{
  "id": "cl-ley-19039-propiedad-industrial-secretos",
  "type": "statute",
  "title": "Ley 19.039 — Ley de Propiedad Industrial — Secretos Empresariales",
  "title_en": "Law 19.039 — Industrial Property Law — Trade Secret Provisions",
  "short_name": "Ley 19.039 Secretos",
  "status": "amended",
  "issued_date": "1991-01-25",
  "in_force_date": "1991-01-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30406",
  "description": "Law 19.039 is Chile's Industrial Property Law, establishing the legal framework for patents, trademarks, geographical indications, and industrial designs. Its provisions on trade secrets and undisclosed information protect commercially valuable information against misappropriation, consistent with Chile's obligations under the TRIPS Agreement, the US-Chile FTA, and other applicable international agreements.",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Article 1. Scope and Purpose",
      "content": "Law 19.039 establishes Chile's industrial property system, protecting inventions, trademarks, industrial designs, geographical indications, and undisclosed information. The protection of undisclosed information (trade secrets) is provided in Chapter VIII of the Law, implementing Chile's obligations under Article 39 of the TRIPS Agreement and providing protection consistent with Chile's bilateral free trade agreements including the US-Chile FTA of 2004. The trade secret provisions aim to encourage investment in research and innovation by ensuring that valuable information developed through that investment is protected against misappropriation, while preserving space for legitimate competitive activities including independent research and the mobility of skilled workers."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Article 2. Definitions — Undisclosed Information",
      "content": "For the purposes of the trade secret provisions of this Law: 'Undisclosed information' means any information relating to business, production processes, or technical know-how that: (a) is secret in the sense that it is not, as a body or in the precise configuration and assembly of its components, generally known or readily accessible to persons within the circles that normally deal with the kind of information in question; (b) has commercial value because it is secret; and (c) has been subject to reasonable steps under the circumstances, by the person lawfully in control of the information, to keep it secret. Undisclosed information may include formulas, practices, processes, designs, instruments, patterns, commercial information, and customer data."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Article 3. Protection of Undisclosed Information",
      "content": "The holder of undisclosed information has the right to prevent the disclosure, acquisition, or use of such information without their consent in a manner contrary to honest commercial practices. Practices contrary to honest commercial practices include: breach of contract; breach of confidence; inducement to breach; and acquisition of information through industrial espionage or other dishonest means. Protection of undisclosed information is independent of registration requirements. Information is protected as undisclosed information from the moment it satisfies the conditions specified in this Law, without need for any formality. The protection afforded to undisclosed information exists alongside, and does not displace, the protection provided by other applicable intellectual property rights."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Article 4. Lawful Acquisition and Limits of Protection",
      "content": "The following activities do not constitute violation of undisclosed information under this Law: independent discovery or creation of the same information by a third party; acquisition of information through observation, study, disassembly, or testing of products made available to the public; disclosure or use required or authorised by applicable law, including disclosure to regulatory authorities; exercise of rights under applicable employment law, including rights of employees and their representatives to information; acquisition of information through a competitor's marketing materials, publications, or public presentations; and use of general professional knowledge and skills by employees who change employer. The protection of undisclosed information shall be balanced against the principle of freedom to compete and the interests of consumers and society."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Article 5. Violation of Undisclosed Information",
      "content": "Any act contrary to honest commercial practices that results in the disclosure, acquisition, or use of undisclosed information without the consent of the holder constitutes a violation of the rights established by this Law. Violations include: obtaining undisclosed information through industrial espionage, electronic surveillance, or other dishonest means; corrupting or inducing an employee or other person bound by confidentiality to disclose undisclosed information; using or disclosing information obtained in breach of a confidentiality obligation; acquiring undisclosed information from a person who has obtained it through dishonest means, where the acquirer knows or should know the origin of the information; and any other act contrary to honest commercial practices resulting in the acquisition, disclosure, or use of undisclosed information."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Article 6. Undisclosed Test Data",
      "content": "Data submitted to government regulatory authorities for the purposes of obtaining marketing approval for new pharmaceutical or agrochemical products that use new chemical entities, where such data has required considerable effort to produce, shall be protected against unfair commercial use for a period established in applicable law. No other person may, without the consent of the submitter, use the protected data in support of their own application for marketing approval during the protection period. The competent regulatory authority shall not use the protected data as a basis for approving a competing product during the protection period, except where necessary to protect public health. The protection period for pharmaceutical products is five years and for agrochemical products is ten years from the date of approval. These periods are consistent with Chile's bilateral free trade agreement obligations."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Article 7. Relationship with Employment Law",
      "content": "Employees who have access to undisclosed information in the course of their employment have an obligation of confidentiality in relation to such information, whether or not this obligation is expressly stated in their employment contract. Post-employment confidentiality obligations in relation to undisclosed information may be agreed in employment contracts to the extent they are: proportionate to the legitimate interest of the employer; limited in duration to what is necessary to protect genuine undisclosed information; and do not unreasonably restrict the employee from pursuing their profession. Courts shall interpret post-employment confidentiality obligations restrictively and shall not give effect to clauses that extend beyond the specific undisclosed information requiring protection. Employees are not prevented from using their general professional knowledge and skills developed in the course of employment."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Article 8. Civil Remedies",
      "content": "The holder of undisclosed information whose rights have been or are threatened to be violated may seek the following civil remedies before the competent court: (a) a preliminary injunction preventing the violation or the threat of violation pending the resolution of the case; (b) a definitive injunction prohibiting the disclosure, acquisition, or use of the undisclosed information; (c) compensation for all actual damages suffered as a result of the violation; (d) disgorgement of any profits made by the violator from the unlawful use of the undisclosed information; (e) destruction or surrender of materials containing the undisclosed information; and (f) publication of the judgment at the expense of the violator. Courts shall take urgent measures to prevent irreparable harm to the holder of undisclosed information pending resolution of the case."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Article 9. Criminal Provisions",
      "content": "The unauthorised disclosure or appropriation of commercial or industrial secrets constitutes a regulatory violation subject to the provisions of applicable law. The regulatory framework governing trade secret misappropriation addresses: the wrongful taking of documents, designs, formulas, or processes belonging to an employer or principal; the disclosure of such information by a former employee or contractor in breach of a confidentiality obligation; and the use of improperly obtained commercial information to the detriment of its rightful owner. Victims of trade secret misappropriation may report such acts to the competent authority and may bring private civil actions for damages. The regulatory framework treats intentional and systematic misappropriation of trade secrets as a serious matter warranting appropriate enforcement action."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Article 10. Confidentiality in Administrative and Judicial Proceedings",
      "content": "Where proceedings relating to undisclosed information are conducted before administrative authorities or courts, appropriate measures shall be taken to protect the confidentiality of the undisclosed information during those proceedings. Measures available for protecting confidentiality include: in camera hearings; restricted access to documents containing undisclosed information; redaction of undisclosed information from published decisions; and confidentiality orders binding on parties and their representatives. Courts shall balance the need to protect undisclosed information against the right to a fair hearing and the principle of open justice. Where measures to protect undisclosed information affect a party's ability to present their case, the court shall take this into account in managing the proceedings."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Article 11. National Institute of Industrial Property",
      "content": "The National Institute of Industrial Property (INAPI) is the competent authority for the protection of industrial property rights in Chile, including the implementation of applicable provisions on undisclosed information. INAPI shall: provide public information on the protection available for undisclosed information under Chilean law; receive and process applications for other forms of industrial property protection; coordinate with the Ministry of Economy, Development and Tourism on the implementation of Chile's international obligations relating to industrial property; and represent Chile in World Intellectual Property Organization (WIPO) bodies and other international forums. INAPI does not operate a registration system for undisclosed information, which is protected without registration from the moment the applicable conditions are satisfied."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Article 12. International Obligations",
      "content": "The provisions of this Law relating to undisclosed information shall be interpreted and applied consistently with Chile's international obligations, including: Article 39 of the TRIPS Agreement (protecting undisclosed information); relevant provisions of Chile's bilateral free trade agreements, including the US-Chile FTA (2004), the EU-Chile Association Agreement, and other agreements containing intellectual property chapters; and the provisions of the Paris Convention for the Protection of Industrial Property. Where Chilean law provides a higher level of protection than required by applicable international obligations, the higher level of domestic protection shall apply. The Ministry of Foreign Affairs and INAPI shall monitor developments in international trade secret law and shall advise on necessary legislative amendments."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Article 13. Digital Trade Secrets and Technology Transfer",
      "content": "The protection of undisclosed information under this Law extends to information stored, processed, or transmitted in digital form, including software algorithms, database schemas, AI model architectures, and digital process documentation. Technology transfer agreements involving undisclosed information shall be registered with INAPI where they relate to industrial property rights. Licensing of undisclosed information through technology transfer agreements is encouraged and supported by applicable tax incentives. INAPI shall maintain information on standard terms for technology transfer agreements involving undisclosed information. Chile shall promote the transfer of technology from foreign holders of undisclosed information to Chilean companies through applicable investment promotion mechanisms."
    },
    {
      "provision_ref": "art14",
      "section": "art14",
      "title": "Article 14. Relationship with Competition Law",
      "content": "The protection of undisclosed information under this Law shall not be construed as creating rights that restrict competition contrary to applicable competition law. The Fiscalía Nacional Económica (FNE), Chile's competition authority, may require the disclosure of undisclosed information in the context of a competition investigation, subject to appropriate confidentiality protections. The FNE shall use confidential information disclosed to it only for the purposes of the competition proceeding and shall not disclose it beyond what is necessary for those purposes. Trade secret protection shall not serve as a basis for refusing to provide information required by applicable competition law. Courts shall balance the legitimate interests of trade secret holders against the interests of competition and consumers."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Article 15. Enforcement and Dispute Resolution",
      "content": "Disputes relating to the protection of undisclosed information may be resolved through: civil proceedings before the competent courts; administrative proceedings before INAPI where the dispute relates to other industrial property rights; or arbitration where the parties have agreed to arbitration. The applicable limitation period for civil actions relating to violations of undisclosed information is four years from the date the holder knew or ought to have known of the violation. Courts of first instance with civil jurisdiction have original jurisdiction over civil disputes relating to undisclosed information. Courts of Appeals hear appeals from lower courts on a de novo basis. Where undisclosed information constitutes the subject matter of a dispute, courts may appoint technical experts to assist in assessing the evidence and the applicable technical standards."
    }
  ],
  "definitions": [
    {"term": "undisclosed information", "definition": "Information that is secret, has commercial value because it is secret, and has been subject to reasonable steps to keep it secret.", "source_provision": "art2"},
    {"term": "honest commercial practices", "definition": "The standard of conduct expected in commercial relationships, including respect for confidentiality obligations and norms of fair dealing.", "source_provision": "art3"},
    {"term": "undisclosed test data", "definition": "Confidential data submitted to regulatory authorities for marketing approval, protected against unfair commercial use for specified periods.", "source_provision": "art6"},
    {"term": "INAPI", "definition": "National Institute of Industrial Property, the competent authority for the protection of industrial property rights in Chile.", "source_provision": "art11"},
    {"term": "TRIPS Agreement", "definition": "The Agreement on Trade-Related Aspects of Intellectual Property Rights, establishing minimum standards for intellectual property protection including undisclosed information.", "source_provision": "art12"},
    {"term": "technology transfer", "definition": "The transfer of technical knowledge, including undisclosed information, from one party to another through licensing or other commercial arrangements.", "source_provision": "art13"}
  ]
}
