{
  "id": "cl-leychile-norma-1030761",
  "type": "statute",
  "title": "CONCEDE PLAZO ESPECIAL PARA QUE LOS PROPIETARIOS DE DERECHOS, CONCESIONES O MERCEDES DE AGUA QUE NO HUBIEREN DADO CUMPLIMIENTO A LO DISPUESTO EN EL D.L. N.o 160, DE 18 DE DICIEMBRE DE 1924, PROCEDAN A INSCRIBIR SUS DERECHOS EN EL ROL DE AGUAS DEL DEPARTAMENTO DE RIEGO",
  "short_name": "Ley 5671",
  "status": "in_force",
  "issued_date": "1935-09-06",
  "in_force_date": "1935-09-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1030761",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo l.o Concédese un plazo especial de un año para que los propietarios de derechos, concesiones o mercedes de agua que no hubieren dado cumplimiento a lo dispuesto en el decreto-ley número 160, de 18 de Diciembre de 1924, procedan a inscribir sus derechos en el Rol de Aguas del Departamento de Riego.\nPara practicar la inscripción será preciso pagar previamente en arcas fiscales, una suma equivalente a dos pesos por cada hectárea regada o por regar, o de dos pesos por litro, si se trata de una merced para aprovechamiento industrial o de otra naturaleza.\nTranscurrido el plazo de un año, sólo podrá efectuarse la inscripción pagando una suma doble de la indicada en el inciso anterior."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Déjanse sin efecto todos los decretos sobre caducidad de derechos de agua, dictados en conformidad con el decreto-ley número 160, de 18 de Diciembre de 1924, y con la ley número 4,724, de 17 de Diciembre de 1929, sobre los cuales no se hayan constituído nuevos derechos de terceros."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o La inscripción en el Rol de Mercedes de Aguas establecida por decreto-ley número 160, de 18 de Diciembre de 1924, sólo importa un empadronamiento de las aguas, de orden meramente administrativo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las solicitudes de inscripción a que se refiere esta ley, podrán presentarse ante el Gobernador que corresponda, el cual deberá enviarlas al Departamento de Riego dentro de los tres días siguientes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}