{
  "id": "cl-leychile-norma-28409",
  "type": "statute",
  "title": "FIJA JORNADA DE TRABAJO DE LAS FARMACIAS Y ESTABLECE\nQUE SERAN EMPLEADOS PARTICULARES LOS EMPLEADOS QUE\nSEÑALA",
  "short_name": "Ley 16344",
  "status": "repealed",
  "issued_date": "1965-10-04",
  "in_force_date": "1981-08-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28409",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- Las farmacias de las ciudades de Antofagasta, Valparaíso, Santiago, Talca, Concepción, Temuco, Valdivia, Osorno, Punta Arenas y demás ciudades que determine el Presidente de la República, suspenderán sus ventas y toda actividad de su personal los días Sábados a las trece horas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- Las farmacias no podrán abrir sus puertas ni atender al público los días Domingos y festivos. La atención será de 48 horas semanales, de acuerdo al horario que les fije el reglamento, que deberá dictar el Presidente de la República en el plazo de 60 días, contado desde la fecha de publicación de esta ley. No se aplicará lo dispuesto en este inciso y en el artículo anterior a las que deban cumplir los turnos que les asigne el Servicio Nacional de Salud.\nEl Servicio Nacional de Salud establecerá y controlará los turnos que deberán observar las farmacias para atender al público durante el cierre obligatorio. El turno deberá aplicarse de modo que exista una farmacia en servicio por cada barrio o sector residencial, número que deberá aumentar en conformidad a las normas que determine el reglamento de acuerdo a los habitantes y a las necesidades de la población.\nLa infracción a la obligatoriedad de turnos y cierre obligatorio hará responsable al dueño de las farmacias de una multa de uno a cinco sueldos vitales Escala A del departamento de Santiago, en conformidad a las normas contenidas en el Título VI del Libro IV del Código Sanitario. En caso de reincidencia, se duplicará la multa.\nLa Dirección General del Trabajo y el Cuerpo de Carabineros de Chile cooperarán con el Servicio Nacional de Salud en la fiscalización de las disposiciones de la presente ley y denunciarán a este Servicio las infracciones a dicha ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Serán considerados empleados particulares los auxiliares farmacéuticos, aprendices de farmacia y prácticos en farmacia, que cumplan con los requisitos que establece el decreto supremo N.o 2 del Ministerio de Salubridad Pública, de 5 de Enero de 1935, que expendan o manipulen medicamentos y artículos de farmacia y que se desempeñen en establecimientos particulares."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- Se exceptúa de lo dispuesto en esta ley a las farmacias del Servicio Nacional de Salud."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o- Esta ley regirá treinta días después de su publicación en el \"Diario Oficial\"."
    }
  ],
  "definitions": []
}