{
  "id": "cl-leychile-norma-22739",
  "type": "statute",
  "title": "CONCEDE PERMISO A DON ABELARDO PIZARRO PARA CONSTRUIR I ESPLOTAR UN FERROCARRIL AEREO EN LA CORDILLERA",
  "short_name": "Ley 1551",
  "status": "in_force",
  "issued_date": "1902-08-30",
  "in_force_date": "1902-09-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22739",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO. Concédese a don Abelardo Pizarro, o a quien sus derechos represente, permiso para construir i esplotar, en la seccion ubicada en el territorio chileno, un ferrocarril aéreo que partirá de Juncal i deberá terminar en el lugar denominado Paramillo de las Cuevas, en territorio arjentino."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Concédese, igualmente al señor Pizarro una subvencion anual de cuarenta mil pesos ($ 40,000), oro de 18 peniques, por el término de quince años, en compensacion de las siguientes obligaciones que contrate por su parte:\n1.a Trasportará sin gravámen para el Fisco toda la correspondencia que éntre o salga del pais por la via de Uspallata, i a los empleados públicos que viajen en comision del servicio; i con una rebaja de veinticinco por ciento a los demas empleados.\nMiéntras el ferrocarril trasandino no llegue al Juncal, el concesionario estará ademas obligado a trasportar la correspondencia desde el punto de término de dicho ferrocarril, seccion chilena, hasta el Paramillo de las Cuevas.\n2.° Las instalaciones o postes del ferrocarril aéreo podrán ser aprovechadas por el Gobierno en caso que deseara construir líneas telegráficas a traves de la cordillera, mediante el pago de una tercera parte del valor en que la Direccion de Telégrafos avalúe la economía que resulte para el Estado del empleo de las instalaciones o postes de la Empresa.\nPodrá tambien el Gobierno hacer uso de los terrenos que necesite para el servicio de sus líneas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° La subvencion comenzará a rejir desde la fecha en que se inicie el tráfico en toda la estension de la línea, desde el Juncal hasta Paramillo de las Cuevas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Las tarifas de carga i pasajeros serán fijadas en oro de dieciocho peniques i aprovechadas por el Presidente de la República.\nEl valor de los pasajes de primera i segunda clase no podrá exceder de diez i cinco pesos por persona, respectivamente.\nEl flete de carga no excederá de ocho pesos por tonelada, para mercadería valiosa, i de cuatro pesos para mercadería o carga de poco valor."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° La construccion de la línea deberá iniciarse dentro de los dieciocho meses siguientes a la fecha de esta lei; i estar terminada i entregada al servicio veintiseis meses despues de la misma fecha."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° El concesionario, o quien sus derechos represente, perderá el derecho a esta concesion si no terminare los trabajos en el plazo indicado en el artículo que antecede."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° En caso de interrumpirse el tráfico por mas de quince dias, la subvencion se suspenderá por todo el tiempo que durare la interrupcion."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° El concesionario, o quien sus derechos represente, constituirá domicilio en Chile, i todas las cuestiones a que dé lugar la ejecucion o cumplimiento del contrato, quedarán sometidas esclusivamente a los tribunales chilenos."
    }
  ],
  "definitions": []
}