{
  "id": "cl-leychile-norma-210675",
  "type": "statute",
  "title": "CREA SUBVENCION EDUCACIONAL PRO-RETENCION DE ALUMNOS Y ESTABLECE OTRAS NORMAS RELATIVAS A LAS REMUNERACIONES DE LOS PROFESIONALES DE LA EDUCACION",
  "short_name": "Ley 19873",
  "status": "in_force",
  "issued_date": "2003-05-16",
  "in_force_date": "2003-05-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=210675",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Modifícase el decreto con fuerza de ley Nº2, de 1998, de Educación, en la siguiente forma:\n1) Intercálase, a continuación del artículo 42, el siguiente párrafo 8º, nuevo, pasando los actuales artículos 43 a 56, a ser 50 a 63, respectivamente:\n\"Párrafo 8º\nSubvención Educacional Pro-Retención de Alumnos en los Establecimientos Educacionales.\nArtículo 43.- Créase una subvención anual educacional pro-retención de alumnos, que se pagará a los sostenedores de los establecimientos educacionales que acrediten haber matriculado y logrado la permanencia en las aulas o el egreso regular de ellas, según corresponda, de los alumnos que estén cursando entre 7º año de enseñanza básica y 4º año de enseñanza media, que pertenezcan a familias calificadas como indigentes, de acuerdo a los resultados obtenidos por la aplicación de la ficha CAS. El Ministerio de Planificación y Cooperación deberá certificar anualmente las familias que se encuentren en esas condiciones, en la forma que señale el reglamento.\nEsta subvención pro-retención de alumnos corresponderá a los montos que se indican a continuación y se entregará a los sostenedores de establecimientos educacionales subvencionados, en el mes de abril de cada año:\nPrimer tramo $ 50.000\nSegundo tramo $ 80.000\nTercer tramo $100.000\nCuarto tramo $120.000\nEstos valores se pagarán de la siguiente manera:\n1.- El señalado en el primer tramo, se pagará a los sostenedores que hayan retenido a alumnos de 7º y 8º años de enseñanza básica, hayan sido promovidos o no al respectivo curso superior.\n2.- El señalado en el segundo tramo, se pagará a los sostenedores que hayan retenido a alumnos de 1º y 2º años de enseñanza media, hayan sido promovidos o no al respectivo curso superior.\n3.- El señalado en el tercer tramo, se pagará a los sostenedores que hayan retenido a alumnos de 3º y 4º años de enseñanza media, hayan sido promovidos o no a 4º año de enseñanza media, o se hayan matriculado nuevamente en 4º año de enseñanza media por haber repetido dicho curso.\n4.- El valor señalado en el cuarto tramo, se pagará a los sostenedores que hayan retenido a alumnos de 4º año de enseñanza media y que en la oportunidad que corresponda el pago de esta subvención, hayan egresado satisfactoriamente de dicho curso.\nArtículo 44.- Para tener derecho al pago y cobro anual de la subvención a que se refiere el presente párrafo, los sostenedores deberán presentar al Ministerio de Educación el certificado de matrícula de los alumnos a que se refiere el artículo anterior, correspondiente al año siguiente a aquél por el que se cobra esta subvención, o la licencia de enseñanza media y, además de lo que indique el reglamento a que se refiere el artículo 47, una declaración del Director del establecimiento en donde se señale la efectividad de la asistencia regular a clases del alumno respectivo durante el año anterior, conforme a las normas establecidas en los decretos sobre evaluación y promoción escolar de alumnos, del Ministerio de Educación.\nArtículo 45.- A contar del año 2005, los valores en pesos señalados en el artículo 43, serán reajustados en el mes de enero de cada año en el mismo porcentaje en que se haya reajustado la Unidad de Subvención Educacional (U.S.E.) en el año inmediatamente anterior, y se fijarán mediante decreto supremo que dictará el Ministerio de Educación y que será suscrito, además, por el Ministro de Hacienda.\nArtículo 46.- La subvención anual educacional pro-retención de alumnos se pagará a los sostenedores de establecimientos subvencionados, adicionalmente a la subvención educacional mensual que se paga por la asistencia a clases, de los mismos alumnos beneficiarios de ésta.\nArtículo 47.- El control que llevará cada sostenedor respecto de la matrícula, respecto de la asistencia regular a clases de los alumnos que causarán la subvención a que se refieren los artículos anteriores y respecto de la repitencia, se definirá en un reglamento que deberá dictar el Ministerio de Educación, dentro de los sesenta días siguientes a la publicación de esta ley. Además, en dicho reglamento se señalarán las fechas y modos de presentación y cobro de esta subvención.\nArtículo 48.- En el caso que durante el año escolar algún alumno de los que se refiere el artículo 43 de esta ley cambiare de establecimiento educacional, el pago de la subvención a que se refiere dicho artículo se realizará al sostenedor en cuyo establecimiento el alumno haya permanecido matriculado más tiempo durante el año escolar.\nSi el cambio de establecimiento se produce al término del año escolar y el alumno se matricula en otro establecimiento de distinto sostenedor, la subvención se pagará al sostenedor del establecimiento donde el alumno asistió a clases durante el año anterior al del cobro.\nArtículo 49.- Si la repitencia del alumno se hubiese producido por inasistencias injustificadas, de acuerdo a lo señalado en los reglamentos de evaluación y promoción, no procederá el pago de esta subvención.\".\n2) Modifícanse los guarismos de los siguientes artículos:\na) En el artículo 5º, \"45\" y \"46\", por \"52\" y \"53\", respectivamente.\nb) En el artículo 21, \"43\" por \"50\".\nc) En el artículo 22, \"45\" por \"52\".\nd) En el artículo 34, \"44\" por \"51\".\ne) En el artículo 41, \"43\" por \"50\".\nf) En el artículo 46, que pasó a ser 53, \"45\" por \"52\", las dos veces que allí aparece.\ng) En el artículo quinto transitorio, \"43\" y \"45\" por \"50\" y \"52\", respectivamente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Los alumnos a que se refiere el párrafo 8º, del Título III, del decreto con fuerza de ley Nº 2, de Educación, de 1998, que se matriculen en establecimientos regidos por el decreto ley Nº 3.166, de 1980, causarán el pago de una suma equivalente a las señaladas en el artículo 43 del referido párrafo, siempre que se cumplan todas las condiciones y requisitos que en dicho párrafo se establecen y las que contendrá el reglamento a que se refiere el artículo 47 del mismo párrafo.\nLos procedimientos de cálculo y entrega de las sumas correspondientes a las entidades administradoras de estos establecimientos, serán fijados por decreto del Ministerio de Educación, visado por el Ministerio de Hacienda, y serán transferidos por la Subsecretaría de Educación durante el mes de abril como un monto adicional a los montos permanentes del año respectivo establecidos en los convenios respectivos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- A contar del 1 de febrero de 2003, la remuneración total mínima de los profesionales de la educación, a que se refiere el artículo 3º de la ley Nº 19.715, será de $413.190.\nEsta norma se aplicará tanto a los profesionales de la educación que se desempeñan en establecimientos subvencionados de los sectores municipal y particular, como a los que se desempeñan en establecimientos regidos por el decreto ley Nº 3.166, de 1980."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Increméntanse los recursos contemplados en la Ley de Presupuestos del Sector Público de 2003, para la asignación por desempeño en condiciones difíciles establecida en los artículos 50 y 84 del decreto con fuerza de ley Nº 1, de 1997, del Ministerio de Educación, en $2.500.000 miles.\nEl Ministerio de Educación distribuirá estos fondos entre los mismos profesionales de la educación que fueron beneficiarios de dicha asignación para el bienio marzo de 2002 a febrero de 2004, en la misma proporción en que se les asignaron, sin perjuicio que en la distribución que se haga de estos fondos, deberá respetarse el límite máximo establecido en el artículo 50 del decreto con fuerza de ley Nº 1, de 1996, del Ministerio de Educación."
    },
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULOS TRANSITORIOS\nArtículo primero.- El párrafo 8º, del Título III del decreto con fuerza de ley Nº 2, de 1998, de Educación, que se incorpora por la presente ley, y lo dispuesto en el artículo 2º de este mismo cuerpo legal, regirá a partir del inicio del año escolar 2003, debiendo pagarse la primera subvención pro-retención en el mes de abril de 2004."
    },
    {
      "provision_ref": "artsegundo",
      "section": "SEGUNDO",
      "title": "Artículo SEGUNDO",
      "content": "Artículo segundo.- El mayor gasto fiscal originado por la aplicación de la presente ley, para el año 2003, se financiará con cargo al ítem 50.01.03.25.33.104, de la Partida Tesoro Público.\"."
    }
  ],
  "definitions": []
}