{
  "id": "cl-leychile-norma-1092745",
  "type": "statute",
  "title": "Lei de eleciones.",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1875-08-11",
  "in_force_date": "1875-08-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1092745",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.°\nSe declara que los mayores contribuyentes llamados a formar la junta de que habla el art. 5.º deben ser ciudadanos activos inscritos en los rejistros electorales del departamento.\nEl pago de las contribuciones tomadas colectivamente de que habla el inciso 1.° del art. 5.°, se entienden del departamento.\nSe entenderá que los justificativos del pago de contribucion de que habla el inciso 4.º del art. 5.°, son los recibos de las cuotas de contribucion pagadas en el año último, o dichos recibos i el contrato escrito de arrendamiento celebrado con fecha anterior a aquéllos.\nSe declara que, en caso de reclamacion ante el alcalde, la cualidad de ciudadano activo debe comprobarse con el rejistro electoral que está en poder del mismo alcalde, i que a falta del recibo de la contribucion pagada, bastará un certificado de la oficina respectiva."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°\nSe declara que la lista nominal de mayores contribuyentes, que está obligado a publicar el Gobernador, según el art. 5.°, debe indicar la cuota o cuotas que paga cada uno de ellos respectivamente. El primer alcalde al rectificar la lista con arreglo a lo dispuesto en el último inciso de dicho artículo, debe hacer igual indicacion i comunicar al Gobernador i a la junta de mayores contribuyentes, al tiempo de su instalacion, la rectificacion que hiciere.\nLa lista definitiva, rectificada por el primer alcalde, se publicará por él en el departamento, del mismo modo que la lista formada por el Intendente o Gobernador."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°\nEn los departamentos que elijan un Diputado, la lista a que se refiere el art. 5.° i el art. 6.° en el inciso 2.°, debe contener los nombres de los treinta i seis mayores contribuyentes. Entrarán a formar la reunion los dieziocho principales, segun lo dispuesto en el inciso 1.º del art. 7.°, siendo reemplazados, en caso de inasistencia o de inhabilidad, por los restantes, segun el órden de sus cuotas, conforme a lo prescrito en el inciso 2.° del art. 6,°. Para que la reunion pueda celebrarse, se necesitará la concurrencia de doce miembros, por lo ménos con arreglo a lo dispuesto en el inciso 1.° del art. 6.°.\nEn los departamentos que elijan dos Diputados la lista de mayores contribuyentes contendrá cuarenta i dos nombres; entrarán en la reunion los veintiuno principales, serán éstos reemplazados, como en el caso anterior i no podrán funcionar con ménos de catorce. Todo en conformidad con los artículos citados.\nAsí aumentará sucesivamente el número de mayores contribuyentes en los departamentos que elijan mas de dos Diputados."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°\nSe declara que la primera vez que se aplique el inciso 2.° del art 8.° se escribirán los nombres de los ciudadanos que estén inscritos en los rejistros electorales del departamento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°\nSe declara que veinticinco dias ántes de aquel en que deben tener lugar las elecciones de Diputados i Senadores, deberán publicar los Intendentes i Gobernadores una nueva lista de los mayores contribuyentes inscritos en el rejistro electoral del departamento, que deben hacer el nombramiento de juntas receptoras, precediéndose en todo con arreglo a lo dispuesto en los arts. 5.º, 6,°, 7.°, 32 i 33.\nLas juntas receptoras nombradas para la eleccion de Diputados i Senadores, funcionarán también en la eleccion de Municipalidades.\nDel mismo modo se procederá en la eleccion ordinaria de Electores de Presidente de la República i en toda eleccion popular estraordinaria, debiendo en tal caso hacerse la publicacion de la lista de mayores contribuyentes inscritos, veinticinco dias antes de aquel en que deba tener lugar la eleccion."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°\nLa nota de que habla el art. 36, se entenderá suscrita por todos los miembros de la junta, siempre que esté firmada por seis de ellos, espresando éstos el motivo por qué faltan las otras firmas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.°\nCuando, para fijar el dia en que haya de reunirse una junta, la lei emplea la frase «tantos dias ántes o tantos dias despues» de un dia determinado, no se computará este último dia; de suerte que, por ejemplo, ocho dias ántes del primero de noviembre quiere decir el venticuatro de octubre, i ocho dias despues del primero de noviembre quiere decir el nueve de noviembre."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.°\nEn las elecciones de Senadores i en las de Electores de Presidente de la República, serán proclamados los candidatos que obtengan las mayorías mas altas, i en caso de empate, decidirá la suerte."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.°\nDeclarada nula por el tribunal competente la eleccion de una Municipalidad o de un tercio de los miembros que deben legalmente componerla, se procederá a nueva eleccion dentro del término fijado en el inciso 1.° del art. 80."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10.\nSe declara que el nombramiento del jurado, a que se refiere el art. 103, debe hacerse por la junta de mayores contribuyentes, inmediatamente despues de constituida, pero ántes de procederse a la designacion de juntas calificadoras. Las incompatibilidades que la lei establece respecto de los miembros de las juntas calificadoras i receptoras, son aplicables a los miembros del jurado. También son aplicables a los miembros de jurado las dispociones del párrafo IV, título V, libro II del Código Penal."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11\nComete delito público electoral el Intendente de provincia o Gobernador de departamento, i, en jeneral, todo funcionario público comprendido en el art. 260 del Código Penal, que de cualquiera manera coartare la libertad del sufrajio a sus subalternos o ejerciere presion sobre éstos, i quedan sometidos a las penas señaladas en el art. 97 de la lei de 12 de noviembre de 1874."
    }
  ],
  "definitions": []
}