{
  "id": "cl-leychile-norma-1031639",
  "type": "statute",
  "title": "FOMENTA EL MERCADO DE CRUCEROS TURÍSTICOS",
  "short_name": "Ley 20549",
  "status": "in_force",
  "issued_date": "2011-10-24",
  "in_force_date": "2011-11-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1031639",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Incorpóranse las siguientes modificaciones en la ley Nº19.995, que Establece las Bases Generales para la Autorización, Funcionamiento y Fiscalización de Casinos de Juego:\nl) Reemplázase, en el inciso segundo del artículo 38, la expresión \"Director Nacional del Servicio Nacional\" por \"Subsecretario\".\n2) Agréganse, a continuación del artículo 63, los siguientes artículos 63 bis y 63 ter:\n\"Artículo 63 bis.- Las naves mercantes mayores extranjeras, con capacidad de pernoctación a bordo, entendiendo por tal el disponer de servicios de hotelería, restaurante, camareros y de atención de público, y que tengan entre sus funciones el transporte de pasajeros con fines turísticos, sólo podrán operar y explotar juegos de azar en aguas sometidas a la jurisdicción nacional, siempre que:\na) Cuenten con la autorización para navegar en aguas sometidas a la jurisdicción nacional, otorgada por la Dirección General del Territorio Marítimo y de Marina Mercante;\nb) Se encuentren navegando y no detenidas en puertos chilenos, sin perjuicio de lo dispuesto en el artículo 32 del decreto ley Nº2.222, de 1978, Ley de Navegación;\nc) El circuito turístico en el que operen y exploten tales juegos de azar, no tenga una duración inferior a tres días y su cobertura comprenda, a lo menos, un recorrido de 500 millas náuticas, y\nd) Estén incorporadas en el registro que, para este efecto, llevará la Superintendencia, en el que, además, deberá inscribirse el operador de juegos de azar si es una sociedad distinta del propietario de la nave. Para ingresar al registro, la Superintendencia sólo podrá exigir al operador de juegos de azar de la nave acreditar una antigüedad de, a lo menos, tres años; antecedentes que comprueben la existencia y vigencia del operador; y sus tres últimos balances y estados financieros. Estos documentos deberán presentarse junto a la solicitud de autorización, debidamente traducidos al idioma español, en los casos en que sea necesario.\nLa autorización de operación y explotación de juegos de azar otorgada por aplicación de este artículo tendrá una duración de cinco años, renovables por períodos iguales. La autorización podrá ser denegada, revocada o no renovada, según corresponda, por incumplimiento de las disposiciones del presente artículo y en caso de que el operador de juegos de azar o sus representantes legales hayan sido sancionados por delito que merezca pena aflictiva o de aquellos señalados en la ley Nº 20.393, en virtud de una sentencia condenatoria penal en un proceso nacional, o que merezca una pena privativa de libertad de 3 años y 1 día o superior en un proceso extranjero, que se encuentren ejecutoriadas. La forma de la solicitud de operación será determinada en un reglamento contenido en un decreto supremo expedido por el Ministerio de Hacienda.\nArtículo 63 ter.- Los operadores extranjeros autorizados de acuerdo al artículo 63 bis, estarán exentos del pago de los impuestos especiales establecidos en los artículos 58 y 59 de la presente ley.\nLos operadores extranjeros autorizados a explotar juegos de azar en aguas sometidas a la jurisdicción nacional deberán suspender la operación de los referidos juegos durante el atraque de la nave en puertos nacionales y mientras se encuentre a una distancia inferior a tres millas de tales puertos.\nAsimismo, las normas sobre fiscalización y sanciones de esta ley no se aplicarán a la explotación de los juegos de azar regulados en el artículo 63 bis, aplicándoseles, para estos efectos, sólo las disposiciones de la ley Nº19.913.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Introdúcense las siguientes modificaciones en el artículo 36 del decreto ley Nº 825, de 1974, Ley Sobre Impuesto a las Ventas y Servicios:\na) Reemplázase, en el inciso séptimo, la frase \"las regiones I, XI o XII\", por \"las Regiones de Tarapacá, de Aysén del General Carlos Ibáñez del Campo, de Magallanes y la Antártica Chilena o de Arica y Parinacota\" e intercálase, después de la expresión \"Igual beneficio tendrán las referidas empresas\", la siguiente frase: \", incluso aquellas constituidas en Chile,\".\nb) Intercálanse en el inciso octavo, a continuación de la expresión \"de este texto legal\", las siguientes oraciones:\n\", y a las empresas navieras chilenas a que se refiere el número 3 del artículo 13 de esta ley, que exploten naves mercantes mayores, con capacidad de pernoctación a bordo, y que tengan entre sus funciones el transporte de pasajeros con fines turísticos, en cuanto corresponda a servicios prestados a turistas extranjeros sin domicilio ni residencia en Chile\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Agrégase en el inciso primero del artículo 3º de la ley Nº19.913, que Crea la Unidad de Análisis Financiero y Modifica Diversas Disposiciones en Materia de Lavado y Blanqueo de Activos, a continuación de la frase \"los casinos, salas de juego e hipódromos;\" la siguiente: \"los titulares de permisos de operación de juegos de azar en naves mercantes mayores, con capacidad de pernoctación a bordo, y que tengan entre sus funciones el transporte de pasajeros con fines turísticos;\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- El reglamento de esta ley deberá expedirse en el plazo de tres meses, contado desde la fecha de su publicación."
    }
  ],
  "definitions": []
}