{
  "id": "cl-leychile-norma-24805",
  "type": "statute",
  "title": "FIJA LA PLANTA Y SUELDOS DEL PERSONAL DE OFICIALES DE LA SECRETARIA DE LOS JUZGADOS DE CAUPOLICAN Y COLCHAGUA.",
  "short_name": "Ley 4651",
  "status": "in_force",
  "issued_date": "1929-09-09",
  "in_force_date": "1929-09-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24805",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o La planta y sueldos del personal de oficiales de la secretaría de cada uno de los Juzgados de los departamentos de Caupolicán y Colchagua (San Fernando), se compondrá: de un oficial primero, un segundo, un tercero y un cuarto, con los sueldos que les corresponden en virtud de las disposiciones de la ley número 4,565, de 5 de Febrero de 1929, y de las de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Se declara que los oficiales que se consultan en la Ley de Presupuestos para 1929 en 08/03/01 para el Juzgado de Letras de Caupolicán, son dos oficiales primeros y dos oficiales segundos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Agréganse en las letras c) e i) de artículo 2.o de la ley número 4,565, de 5 de Febrero de 1929, los siguientes rubros:\nLetra C) \"Portero general de los Tribunales de Valparaíso\", $ 5,400.\nLetra I) \"Oficiales cuartos\", $ 3,300."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o El mayor gasto que demande la aplicación de esta ley se costeará con las rentas que se indican en el artículo 10 de la ley número 4,565, de 5 de Febrero de 1929."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios {ARTS. 1-2} Artículo 1.o Los cargos de oficiales 3.o y 4.o a que se refiere el artículo 1.o, se proveerán a medida que vaque cualquiera de los puestos de oficial 1.o y 2.o de los Juzgados que en ese artículo se indican."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.o Mientras existan dos oficiales primeros en los Juzgados a que se refiere el artículo 1.o, se considerará, para los efectos de la subrogación del Secretario, que se establece en el inciso 3.o del artículo 129 de la Ley de Organización y Atribuciones de los Tribunales, reformado por ley número 4,157, de 25 de Agosto de 1927, como oficial 1.o al más antiguo."
    }
  ],
  "definitions": []
}