{
  "id": "cl-leychile-norma-22813",
  "type": "statute",
  "title": "REORGANIZA LOS RESGUARDO DE CORDILLERA I LES FIJA EL PERSONAL I SUELDOS",
  "short_name": "Ley 1642",
  "status": "in_force",
  "issued_date": "1904-01-20",
  "in_force_date": "1904-01-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22813",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "Artículo primero. Reorganízanse los reguardos de cordillera formando con su personal un cuerpo movilizable, bajo el nombre de \"Resguardo de Fronteras\", el que dependerá inmediatamente de la Superintendencia de Aduanas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° El Resguardo de Fronteras tendrá el siguiente personal de empleados, con los sueldos anuales que se espresan:\nUn jefe_____________________________________ $ 5 000\nTres inspectores, con cuatro mil pesos cada\nuno_________________________________________ 12 000\nTres tenientes primeros, con tres mil pesos\ncada uno____________________________________ 9 000\nCuatro tenientes segundos, con dos mil\ncuatrocientos pesos cada uno________________ 9 600\nNueve tenientes terceros, con dos mil pesos\ncada uno____________________________________ 18 000\nTres tenientes cuartos, con mil ochocientos\npesos cada uno______________________________ 5 400\nQuince tenientes quintos, con mil quinientos\npesos cada uno______________________________ 22 500\nVeinte guardas primeros, con mil cuatrocientos\npesos cada uno______________________________ 28 000\nTreinta guardas segundos, con mil doscientos\npesos cada uno______________________________ 36 000\nCincuenta guardianes primeros, con mil\ndoscientos pesos cada uno___________________ 60 000\nCien guardianes segundos, con setecientos\nveinte pesos cada uno_______________________ 72 000"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Los guardas i guardianes estarán obligados a adquirir i mantener a su costa las cabalgaduras que requieran sus servicios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Se acuerda la suma de cuatro mil pesos para asignacion local a los empleados que se destinen al puerto de Ollagüe.\nEsta asignacion será distribuida en la proporcion que determine un decreto del Presidente de la República, previo informe de la Superintendencia de Aduanas, i se pagará mensualmente junto con el sueldo de cada empleado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Un reglamento dictado por el Presidente de la República fijará las atribuciones i deberes de los empleados creados por la presente lei, que no estuvieren señalados por otras leyes o reglamentos aduaneros.\nEl Superintendente de Aduanas podrá ocupar al jefe i a los inspectores del Cuerpo en cualquiera comision del servicio aduanero, sin perjuicio de los deberes que se les impongan por el indicado reglamento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° El jefe, los inspectores, tenientes i guardas serán nombrados por el Presidente de la República, a propuesta del Superintendente de Aduanas, i los guardianes serán contratados por este último funcionario."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° El jefe será considerado como empleado superior para los efectos del número 10 del artículo 73 (82) de la Constitucion Política del Estado."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° Para los efectos de la jubilacion de los empleados que crea esta lei, solo se tomará en cuenta el setenta i cinco por ciento de sus sueldos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° Para los efectos de las leyes número 121, de 18 de Noviembre de 1893, i número 173, de 15 de Enero de 1894, se declara que del total del producto del impuesto que se recaude anualmente por los puertos de fronteras, se destinará un diez por ciento para ser distribuido como gratificacion entre los empleados del Cuerpo de Resguardo de Fronteras.\nEsta gratificacion no podrá exceder del treinta por ciento del sueldo anual."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART.10. El personal del Cuerpo de Resguardo de Fronteras tendrá, en el ejercicio de sus funciones, libre acceso a los fundos rústicos que deslinden con los paises limítrofes, con arreglo al reglamento que dicte el Presidente de la República."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11. Son puertos mayores de cordillera: Pucon, Lonquimai, Antuco, Atacalco, Planchon, Portillo, Río Colorado, Rivadavia, Las Juntas, San Pedro de Atacama i Sama."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12. Son puertos menores: Nahuelhuapi, Puyehue, Maihue, Llaima, Coliquen, San Fabian, Longaví, Las Lástimas, Maule, Lontué, Tinguiririca, Los Patos, El Sobrante, Choapa, Caren, Las Tórtolas, Cuncumen, El Tránsito, El Cármen, Púquios, Agua Verde, Ollagüe i Reigolil."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13.° Suprímense las palabras \"de mas de un año\" en los incisos 1.° i 2.° del artículo 8.° de la lei número 980, de 23 de Diciembre de 1897, i derógase el inciso 3.° del mismo artículo."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ART. 14. La prescripcion a que se refiere el artículo anterior rejirá desde el 1.° de Febrero del año 1904."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ART. 15.° Derógase el inciso 6.° del artículo 8.° de la lei número 980, de 23 de Diciembre de 1897, i los artículos 5.° i 6.° de la Ordenanza de Aduanas, de 24 de Diciembre de 1872."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ART. 16. Toda internacion que no pague el impuesto establecido en esta lei o no cumpla con alguna de sus disposiciones, será considerada fraudulenta i quedará sujeta a las leyes que reglan el comiso aduanero."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ART. 17. Esta lei comenzará a rejir desde la fecha de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}