{
  "id": "cl-leychile-norma-244143",
  "type": "statute",
  "title": "CREA DOS INSTITUTOS DE FOMENTO MINERO E INDUSTRIAL DEL\nNORTE, PARA LAS PROVINCIAS DE TARAPACA Y ANTOFAGASTA",
  "short_name": "Ley 5546",
  "status": "amended",
  "issued_date": "1934-12-28",
  "in_force_date": "1953-08-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=244143",
  "provisions": [
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.o Créanse dos Institutos de Fomento Minero e Industrial del Norte, para las provincias de Tarapacá y Antofagasta, uno con sede en la ciudad de Iquique, y el otro, en la de Antofagasta. Su objeto será el fomento de la producción minera e industrial de dichas provincias, en la forma y condiciones que determina la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Podrán acogerse a los beneficios de los Institutos:\n1.o Los mineros e industriales chilenos y los extranjeros casados en Chile o con hijos chilenos; y 2.o Las sociedades constituidas en conformidad a las leyes chilenas, que tengan, a lo menos, el setenta y cinco por ciento de su capital en Chile."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El Consejo de cada uno de estos Institutos estará compuesto de un director y seis consejeros, que tendrán su residencia en la provincia correspondiente.\nLos consejeros serán nombrados en la siguiente forma: cuatro por el Presidente de la República, uno de libre elección, y tres a propuesta en ternas separadas por las Cámaras de Comercio y por las Asociaciones Mineras de la provincia respectiva y por el Instituto de Ingenieros de Minas de Chile, uno por el Senado, y uno por la Cámara de Diputados.\nEl director será nombrado por el Presidente de la República, a propuesta en terna del respectivo Consejo.\nLos consejeros tendrán derecho a una remuneración de cuarenta pesos por sesión a que asistan, no pudiendo exceder de seiscientos pesos mensuales.\nLos consejeros durarán cuatro años en sus funciones, renovándose por mitad cada dos años y pudiendo ser reelegidos. Transcurridos los dos primeros años, se sortearán los nombres de los tres consejeros que han de permanecer en el Consejo por dos años más, renovándose los otros tres, cuyos reemplazantes durarán en sus funciones cuatro años.\nEn caso de fallecimiento, renuncia, imposibilidad o inasistencia no justificada a más de cuatro sesiones consecutivas de algún consejero, se le elegirá reemplazante por quien corresponda y por el resto del período que faltare al reemplazado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Los Institutos que se crean por el artículo 1.o, se regirán, en lo que no fuere contrario a la presente ley, por las disposiciones orgánicas de la Caja de Crédito Minero, del Instituto de Crédito Industrial y por el Reglamento que al efecto se dicte, pero su radio de acción comprenderá únicamente las provincias de Tarapacá y Antofagasta.\nLos préstamos y las operaciones de créditos se otorgarán con el interés que determine el Consejo de la Corporación de Fomento de la Producción.\nNo podrán hacer uso los Institutos que crea esta ley de la disposición contenida en el inciso c) del artículo 47 de la ley que creó la Caja de Crédito Minero."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o La Superintendencia de Bancos tendrá sobre los Institutos que crea esta ley, la supervigilancia y demás facultades que ejerce sobre los Bancos nacionales y extranjeros."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Los Institutos tendrán, además, facultades para invertir hasta el veinticinco por ciento de la participación fiscal a que se refiere el artículo 7.o, en el fomento de la minería y en el fomento industrial, y, especialmente, en los siguientes objetos:\n1.o En la investigación, exploración y cateo de yacimientos mineros;\n2.o En la construcción de vías de comunicación que den acceso a minas comercialmente explotables;\n3.o En obras industriales encaminadas a la irrigación de terrenos vecinos a las poblaciones de ambas provincias y que faciliten el abastecimiento económico de sus habitantes;\n4.o En la difusión de conocimientos técnicos relacionados con la producción minera e industrial de la zona; y\n5.o En la construcción y explotación de puertos pesqueros."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o El capital de los Institutos se formará con el veinte por ciento de la participación fiscal en las utilidades de la Corporación de Ventas de Salitre y Yodo, en conformidad a lo dispuesto en el artículo 18 de la ley N.o 5,350, de 8 de Enero de 1934.\nEstas sumas serán entregadas por parte iguales a los Institutos de Tarapacá y Antofagasta."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Autorízase al Presidente de la República para que en conjunto o separadamente contrate para cada una de las Cajas de Iquique o de Antofagasta, empréstitos que se servirán con los fondos que la presente ley dispone y otros nuevos que se destinen para el financiamiento de estas Cajas.\nEl producto de estos empréstitos se destinará exclusivamente al fomento minero e industrial de la provincia para la cual fué contratado y servirán un interés y amortización máximo del ocho por ciento anual.\nLas empresas industriales o mineras que tomaren como empréstito el producto de estos empréstitos, los servirán a las Cajas en la misma forma como contratados, no pudiendo exceder el servicio en conjunto del ocho por ciento al año y en la forma como lo establecerá el Reglamento respectivo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o La presente ley regirá desde la fecha de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio. Los primeros directores de los Institutos de Antofagasta y Tarapacá, serán de libre elección del Presidente de la República y durarán dos años en sus funciones."
    }
  ],
  "definitions": []
}