{
  "id": "cl-leychile-norma-28511",
  "type": "statute",
  "title": "SUPRIME EL BACHILLERATO COMO REQUISITO DE INGRESO A\nLAS ESCUELAS UNIVERSITARIAS DEPENDIENTES DE LA\nUNIVERSIDAD DE CHILE, DE LA UNIVERSIDAD TECNICA DEL\nESTADO Y DE LAS UNIVERSIDADES RECONOCIDAS POR EL ESTADO",
  "short_name": "Ley 16526",
  "status": "in_force",
  "issued_date": "1966-08-06",
  "in_force_date": "1966-09-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28511",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.°- Suprímese el Bachillerato como requisito de ingreso a las Escuelas Universitarias dependientes de la Universidad de Chile, de la Universidad Tecnica del Estado y de las Universidades reconocidas por el Estado.\nDeróganse los artículos 43.° y 75.° del DFL N.° 280, de 30 de Mayo de 1931, y toda otra disposición legal o reglamentaria contraria a la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.°- El Ministerio de Educación Pública, con informe del Consejo Nacional de Educación, establecerá y tendrá a su cargo la aplicación de los sistemas nacionales de evaluacación al final de los diversos ciclos que contemplan los planes de estudios de la educación general común, la educación secundaria humanística-científica y la educación\ntécnico-profesional, a medida que la nueva estructura de la educación nacional se ponga en vigencia.\nEl Ministerio de Educación Pública otorgará certificados de completación de ciclos a los estudiantes que hayan cumplido con los requisitos de escolaridad y otros inherentes a los sistemas de evaluación a que se refiere el inciso anterior.\nEl Ministerio de Educación Pública otogará una Licencia de Educación Media a los estudiantes que hayan completado sus estudios secundarios,\ntécnico-profesionales o de formación general en enseñanza normal.\nLa posesión de esta Licencia constituye un requisito de ingreso a la educación superior universitaria, cuando fuere procedente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.°- Cada vez que las leyes y reglamentos en vigencia exijan estar en posesión del grado de Bachiller o de las Licencias secundaria,\ntécnico-profesional o secundaria normal, para algún efecto, tal requisito deberá entenderse cumplido con la posesión de la Licencia de Educación Media a que se refiere el inciso tercero del artículo 2.°."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.°- A los alumnos que durante el primer semestre de 1966 se hubieren matriculado en forma condicional en las Escuelas de la Universidad de Chile, Técnica del Estado y Universidades reconocidas por el Estado, les será aplicable, en lo que concierne al requisito de ingreso en tales Escuelas, el inciso cuarto del artículo 2.°."
    }
  ],
  "definitions": []
}