{
  "id": "cl-leychile-norma-26127",
  "type": "statute",
  "title": "FIJA PLAZO A LOS EMPLEADOS DEL INSTITUTO\nBACTERIOLOGICO DE CHILE PARA QUE OPTEN POR EL REGIMEN DE\nLA CAJA DE PREVISION DE EMPLEADOS PARTICULARES O EL DE\nLA CAJA NACIONAL DE EMPLEADOS PUBLICOS Y PERIODISTAS",
  "short_name": "Ley 9548",
  "status": "in_force",
  "issued_date": "1949-12-27",
  "in_force_date": "1950-01-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26127",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Los actuales empleados del Instituto Bacteriológico de Chile deberán optar, dentro del plazo de sesenta días contados desde la publicación de esta ley en el Diario Oficial, entre el régimen de previsión de la Caja de Previsión de Empleados Particulares o el de la Caja Nacional de Empleados Públicos y Periodistas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Los que optaren por el régimen de previsión de la Caja de Empleados Particulares continuarán, como hasta ahora, como imponentes de ella y estarán afectos, en lo sucesivo, en lo relativo a imposiciones y a previsión, a las disposiciones legales sobre empleados particulares.\nLos empleados que optaren por el régimen de previsión de la Caja Nacional de Empleados Públicos y Periodistas quedarán irrevocablemente acogidos a este régimen y la Caja de Previsión de Empleados Particulares en que han hecho sus imposiciones, deberá traspasarlas, con sus respectivos fondos de reserva, a la Caja Nacional de Empleados Públicos y Periodistas dentro del plazo y en las condiciones que fije el reglamento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los gastos que demande el reconocimiento de años de servicios serán pagados por mitades entre el Instituto Bacteriológico de Chile y los empleados que optaren por ese régimen de previsión."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El Presidente de la República dictará las normas y condiciones necesarias para el reconocimiento en la Caja Nacional de Empleados Públicos y Periodistas de los años de servicio del personal que hubiere optado por ese régimen de previsión."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Esta ley comenzará a regir desde su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}