{
  "id": "cl-leychile-norma-25868",
  "type": "statute",
  "title": "DECLARA DE UTILIDAD PUBLICA Y AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA EXPROPIAR LA CASA UBICADA EN SANTIAGO, QUE PERTENECIO A DON BENJAMIN VICUÑA MACKENNA, Y TERRENOS ADYACENTES, PARA CONSTITUIR, EN HOMENAJE A SU MEMORIA, UN MUSEO NACIONAL",
  "short_name": "Ley 8929",
  "status": "in_force",
  "issued_date": "1947-11-27",
  "in_force_date": "1983-05-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25868",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Declárase de utilidad pública y autorízase al Presidente de la República para expropiar la casa que perteneció a don Benjamín Vicuña Mackenna, ubicada en la Avenida de su nombre, número 92, de esta ciudad, y los terrenos adyacentes, que forman parte de la propiedad de don Sergio Figueroa Arrieta, a fin de constituir en ellos un museo nacional en homenaje a la memoria del eminente ciudadano don Benjamín Vicuña Mackenna.\nLos deslindes de la propiedad a que se refiere el inciso anterior son:\nAl Norte, edificio de departamentos de don Cecilio Molleda; al Sur, calle nueva con salida diagonal a Rancagua y Parque Bustamante; al Oriente, lote N.o 3 de la manzana residencial de propiedad de don Sergio Figueroa Arrieta, y al Poniente, con la Avenida Vicuña Mackenna."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o La casa y terrenos adyacentes cuya expropiación se autoriza corresponden a los lotes N.os 1 y 2 del plano de loteo de la propiedad de don Sergio Figueroa Arrieta, aprobado por la Municipalidad de Santiago con fecha 21 de Noviembre de 1946, con un frente por la Avenida Vicuña Mackenna de 22,60 metros y un fondo de 24,55 metros y con una superficie total de 551,41 metros cuadrados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Establécese un plazo de cinco años, a contar desde la vigencia de la presente ley, para que se instale el museo a que se refiere el artículo primero. Si esta finalidad no se cumpliere, queda facultado el Presidente de la República para dar al saldo de dinero no invertido y recaudado en conformidad a esta ley, y bienes expropiados con dicho objeto, el destino y la inversión que estime conveniente dentro de las obras de progreso y adelanto social."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los gastos que demande esta ley se cubrirán:\n1.o Con una emisión especial de sellos de correo comunes y aéreos que lleven la inscripción \"Pro Museo Vicuña Mackenna\" y cuya confección estará a cargo de la Dirección de Especies Valoradas, y\n2.o Con donaciones particulares, las que estarán exentas de la insinuación a que se refiere el artículo 1.401 del Código Civil."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El producido de la emisión de sellos, hasta la concurrencia de la suma de tres millones de pesos, y todo lo proveniente de las donaciones particulares se depositarán en una cuenta especial que abrirá la Tesorería General de la República y sobre la cual podrá girar solamente el Ministerio de Educación para hacer frente a los gastos de expropiación a que se refiere el artículo primero y a los gastos de instalación del Museo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Esta ley regirá desde la fecha de su publicación en el \"Diario Oficial\"."
    }
  ],
  "definitions": []
}