{
  "id": "cl-leychile-norma-1195668",
  "type": "statute",
  "title": "MODIFICA LOS REQUISITOS PARA SER LLAMADO AL SERVICIO EN CARABINEROS DE CHILE",
  "short_name": "Ley 21602",
  "status": "in_force",
  "issued_date": "2023-09-01",
  "in_force_date": "2023-09-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1195668",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1°",
      "content": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en la ley Nº 18.961, orgánica constitucional de Carabineros de Chile:\n1) Incorpórase, en el artículo 2° ter, un inciso final del siguiente tenor:\n\"Adicionalmente, y en la misma oportunidad en que se dé cumplimiento al deber de informar dispuesto en el inciso primero, Carabineros de Chile deberá informar al Ministerio del Interior y Seguridad Pública la cantidad de personal en retiro que ha sido llamado al servicio, dando cuenta de su desagregación y cobertura, tanto a nivel regional como comunal, así como el cumplimiento de la finalidad respecto del aumento de la dotación de Carabineros en labores operativas a nivel de Altas Reparticiones, Reparticiones, Comisarías y Destacamentos. Además, respecto del personal llamado al servicio, se deberá dar cuenta de los funcionarios que han cesado en sus funciones y los motivos de ello.\".\n2) Modifícase el artículo 16 del siguiente modo:\na) En el inciso primero:\ni) Sustitúyese la expresión \"informando al\" por \"previa autorización del\".\nii) Sustitúyense las voces \"cinco años\" por \"siete años\".\niii) Intercálase, entre las expresiones \"Superiores de Fila\" y \"que se encuentren en situación\", la siguiente frase: \"o de los Servicios, en este último caso, con excepción de los funcionarios de veterinaria, banda y servicios religiosos,\".\niv) Intercálase, a continuación de la expresión \"retiro absoluto\", la frase \"o temporal con derecho a pensión\".\nv) Introdúcese, entre las expresiones \"Estatuto del Personal.\" y \"Tratándose del Personal\", la siguiente oración: \"En la propuesta, el General Director, deberá incluir la destinación del funcionario, su empleo y grado.\".\nvi) Elimínase la expresión \"de Orden y Seguridad\".\nb) Agrégase el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo y tercero a ser incisos tercero y cuarto, respectivamente:\n\"El llamado al servicio tiene por finalidad, ya sea de manera directa o indirecta, el aumento de la dotación de Carabineros en labores operativas a nivel de Altas Reparticiones, Reparticiones, Comisarías y Destacamentos. Lo anterior, con el objeto de que se aumente la cantidad de funcionarios que puedan realizar los servicios extraordinarios y ordinarios en el cuartel y en la población.\".\nc) Intercálase en el actual inciso segundo, que ha pasado a ser inciso tercero, a continuación de la expresión \"General Director,\" la siguiente frase: \"a lo menos cada cinco años, previa autorización del Ministerio del Interior y Seguridad Pública,\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2°",
      "content": "Artículo 2°.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 2, promulgado y publicado el año 1968, del Ministerio del Interior, que Establece Estatuto del Personal de Carabineros de Chile, cuyo texto refundido, coordinado y sistematizado fija el decreto N° 412, promulgado el año 1991 y publicado el año 1992, del Ministerio de Defensa Nacional:\n1) Modifícase el artículo 32 bis del siguiente modo:\na) En el inciso primero:\ni) Intercálase, entre las expresiones \"Presidente de la República\" y \"llamar al servicio\", la siguiente frase: \", previa autorización del Ministerio del Interior y Seguridad Pública,\".\nii) Sustitúyense las voces \"cinco años\" por \"siete años\".\niii) Intercálase, entre las expresiones \"Superiores de Fila\" y \"que se encuentren en situación\", la siguiente frase: \"o de los Servicios, en este último caso, con excepción de los funcionarios de veterinaria, banda y servicios religiosos,\".\niv) Intercálase, a continuación de la expresión \"retiro absoluto\", la frase \"o temporal con derecho a pensión\".\nv) Introdúcese, entre las expresiones \"el presente Estatuto.\" y \"Tratándose del Personal\", la siguiente oración: \"En la propuesta, el General Director, deberá incluir la destinación del funcionario, su empleo y grado.\".\nvi) Elimínase la expresión \"de Orden y Seguridad\".\nvii) Sustitúyese la frase \"uno coma cinco por ciento del total de los empleos fijados en los Escalafones de Fila de la ley que fija la planta de Carabineros\", por la siguiente: \"tres por ciento del total de los empleos fijados en los Escalafones de Fila y de los Servicios de la ley que fija la planta de Carabineros\".\nb) Intercálase en el inciso segundo, a continuación de la expresión \"Lista N° 1\", la siguiente frase: \"o Lista N° 2, salvo que su inclusión en esta última lista sea por motivos disciplinarios\".\nc) Introdúcese un inciso final, nuevo, del siguiente tenor:\n\"El llamado al servicio tiene por finalidad, ya sea de manera directa o indirecta, el aumento de la dotación de Carabineros en labores operativas a nivel de Altas Reparticiones, Reparticiones, Comisarías y Destacamentos. Lo anterior, con el objeto de que se aumente la cantidad de funcionarios que puedan realizar los servicios extraordinarios y ordinarios en el cuartel y en la población.\".\n2) Modifícase el artículo 32 quáter de la manera que sigue:\na) En el inciso primero:\ni) Elimínase la expresión \"Asignación Policial,\".\nii) Suprímese la expresión \"Asignación de Actividad Peligrosa o Nociva para la Salud,\".\nb) Sustitúyese el inciso cuarto por el siguiente:\n\"Además, cuando corresponda, percibirán los sobresueldos establecidos en el artículo 48, con excepción de los literales a) y b), y las gratificaciones especiales previstas en el artículo 51.\".\n3) Sustitúyense, en el numeral 1) del artículo 32 quinquies, las voces \"cinco años\" por \"siete años\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- El mayor gasto fiscal que represente la aplicación de la presente ley, durante su primer año presupuestario de vigencia, se financiará con cargo a los recursos contemplados en el presupuesto de Carabineros de Chile y, en lo que faltare, el Ministerio de Hacienda podrá suplementarlos con los recursos que se traspasen desde la Partida Tesoro Público. En los años siguientes se estará a lo que considere la Ley de Presupuestos del Sector Público respectiva.\"."
    }
  ],
  "definitions": []
}