{
  "id": "cl-leychile-norma-29383",
  "type": "statute",
  "title": "CONCEDE BENEFICIOS QUE INDICA A DOÑA MARGARITA DEL;CARMEN BASCUR GARRIDO Y DEMAS PERSONAS QUE SEÑALA",
  "short_name": "Ley 17941",
  "status": "in_force",
  "issued_date": "1973-06-07",
  "in_force_date": "1973-06-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29383",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- La Corporación de Servicios Habitacionales transferirá gratuitamente, en forma preferente y sin sujeción a las normas ordinarias, a doña Margarita del Carmen Bascur Garrido, una vivienda de un valor no inferior a 10.000 unidades reajustables que tenga la ubicación que indique la interesada y que corresponda a los grupos habitacionales que asigne en venta dicha Corporación.\nLa donación no estará afecta al trámite de insinuación y quedará exenta de todo gravamen o impuesto.\nLa vivienda que se transfiera estará afecta a prohibición de gravar y enajenar durante el término de diez años, contado desde la fecha del respectivo título de dominio."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Concédese, por gracia, a doña Margarita del Carmen Bascur Garrido una pensión equivalente a tres sueldos vitales mensuales, escala A), del departamento de Concepción.\nEl derecho a esta pensión se perderá al contraer nuevas nupcias la beneficiaria."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Concédese, asimismo, por gracia, una pensión equivalente a medio sueldo vital mensual, escala A), del departamento de Concepción, hasta que cumpla la edad de 21 años o de 23 años si siguen estudios regulares secundarios, universitarios o de especialidad técnica, a cada uno de los menores Luis, Juan, Nelson y Rosa Aroca Bascur, Brigida Aroca Ancatrio y Daniel Aroca Canales, con derecho a acrecer entre ellos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Las pensiones a que se refiere esta ley se concederán sin perjuicio de cualquier otro beneficio o pensión que pueda corresponder a sus beneficiarios con arreglo a la legislación vigente y se financiarán con cargo al ítem de pensiones del Presupuesto del Ministerio de Hacienda.\"."
    }
  ],
  "definitions": []
}