{
  "id": "cl-leychile-norma-30204",
  "type": "statute",
  "title": "MODIFICA LEY N° 18.700, ORGANICA CONSTITUCIONAL\nSOBRE VOTACIONES POPULARES Y ESCRUTINIOS",
  "short_name": "Ley 18828",
  "status": "in_force",
  "issued_date": "1989-08-29",
  "in_force_date": "1989-08-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30204",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Introdúcense a la Ley N° 18.700, orgánica Constitucional sobre Votaciones Populares y Escrutinios, las siguientes modificaciones:\n1.- Reemplázase la palabra \"región\" por \"circunscripción senatorial\" en los artículos 4°, inciso primero; 7°, inciso primero; 8°, inciso segundo; 10; 11, inciso primero; 19, inciso segundo; 24, inciso cuarto;\n29, inciso primero, y 127, inciso primero;\n2.- Modifícase su artículo 5° en la siguiente forma:\na) en el inciso primero, reemplázase la coma (,) que sigue a la palabra \"sustituidas\" por la conjunción \"o\", y suprímense las palabras \"o canceladas\";\nb) en el inciso segundo, reemplázase la coma (,) que sigue a la palabra \"sustituidas\" por la conjunción \"o\", y suprímense las palabras \"o canceladas\", y c) sustitúyese el inciso tercero por el siguiente:\n\"Las declaraciones de candidaturas podrán ser retiradas hasta antes de su inscripción en el registro especial a que se refiere el artículo 19. El retiro de una declaración se hará por el presidente y el secretario de la directiva central del respectivo partido. Sin embargo, el retiro de una declaración de candidatura incluida en un pacto electoral requerirá el acuerdo de todos los partidos que lo integren. El retiro de una candidatura independiente se hará ante el Director del Servicio Electoral o el Director Regional respectivo mediante solicitud suscrita personalmente por el interesado o firmada por éste ante notario.\" 3.- Sustitúyese en el artículo 23, inciso segundo, la palabra \"regiones\" por \"circunscripciones senatoriales\";\n4.- Sustitúyese el epígrafe del Título Final por el siguiente:\n\"DE LOS DISTRITOS ELECTORALES Y CIRCUNSCRIPCIONES SENATORIALES PARA LAS ELECCIONES DE DIPUTADOS Y SENADORES\";\n5.- Agréganse los siguientes artículos:\n\"Artículo 180.- Para la elección de los miembros del Senado, cada región constituirá una circunscripción senatorial, excepto las regiones V, de Valparaíso; Metropolitana de Santiago; VII, del Maule; VIII, del Biobio; IX, de La Araucanía, y X, de Los Lagos, que se dividirán en dos circunscripciones senatoriales, respectivamente. Cada circunscripción senatorial elegirá dos Senadores.\nArtículo 181.- Las circunscripciones senatoriales serán las siguientes:\n1a. Circunscripción, constituida por la I Región, de Tarapacá;\n2a. Circunscripción, constituida por la II Región, de Antofagasta;\n3a. Circunscripción, constituida por la III Región, de Atacama;\n4a. Circunscripción, constituida por la IV Región, de Coquimbo;\n5a. Circunscripción, constituida por los distritos electorales N°s. 10, 11 y 12 de la V Región, de Valparaíso;\n6a. Circunscripción, constituida por los distritos electorales N°s. 13, 14 y 15 de la V Región, de Valparaíso;\n7a. Circunscripción, constituida por los distritos electorales N°s. 16, 17, 18, 19, 20, 22, 30 y 31 de la Región Metropolitana de Santiago;\n8a. Circunscripción, constituida por los distritos electorales N°s. 21, 23, 24, 25, 26, 27, 28 y 29 de la Región Metropolitana de Santiago;\n9a. Circunscripción, constituida por la VI Región, del Libertador General Bernardo O'Higgins;\n10a. Circunscripción, constituida por los distritos electorales N°s. 36, 37, y 38 de la VII Región, del Maule;\n11a. Circunscripción, constituida por los distritos electorales N°s. 39 y 40 de la VII Región, del Maule;\n12a. Circunscripción, constituida por los distritos electorales N°s. 42, 43, 44 y 45 de la VIII Región, del Biobío;\n13a. Circunscripción, constituida por los distritos electorales N°s. 41, 46 y 47 de la VIII Región, del Biobío;\n14a. Circunscripción, constituida por los distritos electorales N°s. 48 y 49 de la IX Región, de La Araucanía;\n15a. Circunscripción, constituida por los distritos electorales N°s. 50, 51 y 52 de la IX Región, de La Araucanía;\n16a. Circunscripción, constituida por los distritos electorales N°s. 53, 54 y 55 de la X Región, de Los Lagos;\n17a. Circunscripción, constituida por los distritos electorales N°s. 56, 57 y 58 de la X Región, de Los Lagos;\n18a. Circunscripción, constituida por la XI Región, Aisén del General Carlos Ibañez del Campo, y 19a. Circunscripción, constituida por la XII Región, de Magallanes y de la Antártica Chilena.\";\n6.- Modifícase su artículo 1° transitorio de la siguiente forma:\na) Reemplázase su inciso primero por el siguiente:\n\"Para los efectos previstos en los artículos 10 y 13 y hasta que haya sido calificada la primera elección de Diputados, el número mínimo de ciudadanos inscritos en los Registros Electorales que deberán patrocinar una candidatura independiente a Presidente de la República será de 37.349. Asimismo, el número mínimo de patrocinantes de una candidatura independiente a Senador será, por circunscripción senatorial, el siguiente:\n1a. Circunscripción: 910 ciudadanos;\n2a. Circunscripción: 1.145 ciudadanos;\n3a. Circunscripción: 600 ciudadanos;\n4a. Circunscripción: 1.305 ciudadanos;\n5a. Circunscripción: 1.865 ciudadanos;\n6a. Circunscripción: 2.140 ciudadanos;\n7a. Circunscripción: 7.105 ciudadanos;\n8a. Circunscripción: 7.650 ciudadanos;\n9a. Circunscripción: 1.979 ciudadanos;\n10a. Circunscripción: 1.645 ciudadanos;\n11a. Circunscripción: 875 ciudadanos;\n12a. Circunscripción: 2.665 ciudadanos;\n13a. Circunscripción: 1.995 ciudadanos;\n14a. Circunscripción: 770 ciudadanos;\n15a. Circunscripción: 1.390 ciudadanos;\n16a. Circunscripción: 1.345 ciudadanos;\n17a. Circunscripción: 1.305 ciudadanos;\n18a. Circunscripción: 210 ciudadanos; y 19a. Circunscripción: 450 ciudadanos;\", y\nb) Agrégase el siguiente inciso final:\n\"Para los efectos de patrocinar una candidatura independiente a Senador para la primera elección de Senadores, bastará que el ciudadano patrocinante esté inscrito en los Registros Electorales de la región respectiva, no obstante que ésta haya sido dividida en dos circunscripciones senatoriales.\", y\n7.- Sustitúyese su artículo 16 transitorio por el siguiente:\n\"Artículo 16.- En conformidad a lo previsto en el artículo 45, inciso segundo, y en la disposición vigésima novena transitoria, inciso segundo, de la Constitución Política, los Senadores que resulten elegidos por la o las circunscripciones senatoriales correspondientes a las regiones de número impar durarán cuatro años en sus cargos, y los elegidos por la o las circunscripciones senatoriales que correspondan a las regiones de número par y a la Región Metropolitana de Santiago, ocho años.\"."
    }
  ],
  "definitions": []
}