{
  "id": "cl-leychile-norma-30259",
  "type": "statute",
  "title": "INTERPRETA LEY N° 18.830",
  "short_name": "Ley 18886",
  "status": "in_force",
  "issued_date": "1989-12-15",
  "in_force_date": "1989-12-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30259",
  "provisions": [
    {
      "provision_ref": "art1-unico",
      "section": "1 UNICO",
      "title": "Artículo 1 UNICO",
      "content": "Artículo único.- Declárase, interpretando la ley N° 18.830:\na) Que los empleos de las especificaciones en los artículos 72 A y 72 B de la ley N° 18.827, modificada por la ley N° 18.830 sustituyen los cargos de las plantas de la Secretaría y Administracion General; de la Superintendencia de Educación Pública; de las Direcciones de Educación Primaria y Normal, Secundaria y Profesional; del Centro de Perfeccionamiento, Experimentación e Investigaciones Pedagógicas y de la Oficina de Presupuestos del Ministerio de Educación Pública, las que se entienden suprimidas a contar de la fecha de vigencia de la ley N° 18.827;\nb) Que, sin perjuicio de la fusión de las plantas que se ha producido por efecto de la aplicación de los artículos 72 A y 72 B de la ley N° 18.827, el gasto en personal continuará realizándose durante 1989 con los fondos contemplados en los Subtítulos pertinentes de los Capítulos 01, 02, 06 y 07 del Presupuesto aprobado para el Ministerio de Educación Pública;\nc) Que el encasillamiento de pleno derecho ordenado en el artículo 73 de la ley N° 18.827, en el caso de las plantas a que se refieren los artículos 72 A y 72 B de dicha ley, debe operar por orden de antigüedad, sobre la base de lo previsto en el Estatuto Administrativo, y\nd) Que, para los efectos del encasillamiento dispuesto en el artículo 73 de la Ley N° 18.827, las equivalencias de los cargos de las plantas que se suprimen según lo señalado en la letra a) anterior y los cargos de las plantas de los artículos 72 A y 72 B agregados a la ley N° 18.827 por la ley N° 18.830, son las que se indican a continuación y que sustituyen las glosas incorporadas en dichos artículos:\nIDENTIFICACION DE CARGOS DEL MINISTERIO DE EDUCACION\nPUBLICA\nA. NIVEL CENTRAL\nDENOMINACION ANTIGUA\nESCALAFONES / CARGOS | NIVEL | GRADO E.U.S. |NUMERO |\n| | |DE CARGOS|\nAUTORIDADES DE | | | |\nGOBIERNO | | | |\nMINISTRO | | B | 1 |\nSUBSECRETARIO | | C | 1 |\n| | | 2 |\n| | | |\nJEFE SUPERIOR DE | | | |\nSERVICIO | | | |\n| | | |\nDIRECTOR de EDUCACION| | | |\nSECUNDARIA | III | 2 | 1 |\n| | | |\n| | | |\nDIRECTIVO | | | |\nJEFE DEPARTAMENTO | | | |\nDE CULTURA Y | II | 6 | 1 |\nPUBLICACIONES | | | |\n| | | |\nDIRECTIVOS | | | |\nSUPERIORES | | | |\nASESOR JURIDICO | III | 4 | 1 |\n| | | |\nJEFE SUPERIOR DE | | | |\nSERVICIO | | | |\nDIRECTOR del CENTRO | | | |\nDE PERFECCIONAMIENTO | IV | 3 | 1 |\nEXPERIMENTACION E | | | |\nINVESTIGACIONES | | | |\nPEDAGOGICAS | | | |\nC.P.E.I.P. | | | |\nJEFE OFICINA DE | | | |\nPRESUPUESTO | V | 4 | 1 |\n| | | |\n| | | |\n| | | |\n| | | |\n| | | |\nA. NIVEL CENTRAL\nDENOMINACION ANTIGUA\nESCALAFONES / CARGOS | NIVEL | GRADO E.U.S. |NUMERO |\n| | |DE CARGOS|\n| | | |\n| | | |\nDIRECTIVO | | | |\nJEFE DE NORMAS Y | | | |\nSUPERVISION OFICINAS | II | 6 | 1 |\n| | | |\n| | | |\n| | | |\nDIRECTIVOS | | | |\n| | | |\nVISITADOR GENERAL | 1 | 5 | 1 |\nJEFE ADMINISTRATIVO | 1 | 5 | 1 |\nASESOR COORDINADOR | 1 | 5 | 1 |\nJEFE | | | |\nSECRETARIO GENERAL | 1 | 5 | 1 |\n| | | |\n| | | |\n| | | |\nJEFE DEPARTAMENTO | II | 6 | 1 |\nEDUCACION | | | |\nEXTRAESCOLAR | | | |\nVISITADOR | II | 6 | 1 |\n| | | 2 |\n| | | |"
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- Para los efectos de la aplicación de lo dispuesto en el artículo 74 de la ley N° 18.827, los funcionarios a contrata o personas contratadas a honorarios asimilados a un grado de la Escala Unica de Remuneraciones que tengan título de profesor, incluidos aquellos a que se refiere la ley N° 18.329 y que estaban en servicio en el Ministerio de Educación Pública a la fecha de publicación de la primera de las leyes mencionadas, podrán ser incorporados en los cargos de las nuevas plantas de esta Secretaría de Estado en el mismo grado que detentaban a la data señalada.\nLos profesionales referidos en el inciso anterior que a esa misma fecha se encontraban designados en cualquier otro Organo o Servicio de la Administración del Estado en las referidas calidades, podrán ser incorporados en las nuevas plantas de las respectivas entidades en cualquiera de los grados comprendidos en la posición relativa establecida para los profesores de Estado en el artículo 12 del decreto Ley N° 249, de 1973.\nLo dispuesto en este artículo regirá a contar del 28 de agosto de 1989."
    }
  ],
  "definitions": []
}