{
  "id": "cl-leychile-norma-30380",
  "type": "statute",
  "title": "APRUEBA LEY DE PRESUPUESTOS DEL SECTOR PUBLICO PARA\nEL AÑO 1991",
  "short_name": "Ley 19012",
  "status": "in_force",
  "issued_date": "1990-11-28",
  "in_force_date": "1991-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30380",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I.- CALCULO DE INGRESOS Y ESTIMACIONES DE GASTOS",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Apruébanse el Cálculo de Ingresos y la Estimación de los Gastos del Presupuesto del Sector Público, para el año 1991, según el detalle que se indica:\nA.- En Moneda Nacional:\nEn Miles de $\nResumen de los Deducciones de\nPresupuestos Transferencias\nde las Partidas Intra Sector Valor Neto\n_______________ ______________ __________\nINGRESOS 2.655.304.329 140.995.582 2.514.308.747\n________ _____________ ___________ _____________\nIngresos de\nOperación 168.082.769 2.415.482 165.667.287\nImposiciones\nPrevisionales 193.741.652 193.741.652\nIngresos\nTributarios 1.825.257.484 1.825.257.484\nVenta de\nActivos 113.048.020 113.048.020\nRecuperación\nde Préstamos 62.112.068 62.112.068\nTransferencias154.354.793 138.580.100 15.774.693\nOtros\nIngresos -111.207.956 -111.207.956\nEndeudamiento 188.425.227 188.425.227\nOperaciones\nAños Anteriores 4.553.854 4.553.854\nSaldo Inicial\nde Caja 56.936.418 56.936.418\nGASTOS 2.655.304.329 140.995.582 2.514.308.747\nGastos en\nPersonal 326.050.177 326.050.177\nBienes y\nServicios de\nConsumo 172.282.332 172.282.332\nBienes y\nServicios para\nProducción 14.818.159 14.818.159\nPrestaciones\nPrevisionales 634.430.969 634.430.969\nTransferencias\nCorrientes 840.429.952 120.005.233 720.424.719\nInversión\nReal 270.748.586 270.748.586\nInversión\nFinanciera 82.375.151 82.375.151\nTransferencias\nde Capital 57.549.135 9.066.099 48.483.036\nServicio de la\nDeuda Pública 184.401.073 11.924.250 172.476.823\nOperaciones\nAños Anteriores 6.602.456 6.602.456\nOtros\nCompromisos\nPendientes 1.882.777 1.882.777\nSaldo Final\nde Caja 63.733.562 63.733.562\nB.- En Moneda Extranjera convertida a dólares.\nEn Miles de US$\nResumen de los Deducciones de\nPresupuestos Transferencias\nde las Partidas Intra Sector Valor Neto\n_______________ ______________ __________\nINGRESOS 1.333.516 151.596 1.181.920\n________ _________ _______ _________\nIngresos de\nOperación 249.022 249.022\nIngresos\nTributarios 241.063 241.063\nRecuperación\nde Préstamos 337 337\nTransferencias 151.596 151.596\nOtros\nIngresos 510.887 510.887\nEndeudamiento 164.592 164.592\nOperaciones\nAños Anteriores 52 52\nSaldo Inicial\nde Caja 15.967 15.967\nGASTOS 1.333.516 151.596 1.181.920\n________ _________ _______ _________\nGastos en\nPersonal 61.535 61.535\nBienes y\nServicios de\nConsumo 115.351 115.351\nBienes y\nServicios para\nProducción 230 230\nPrestaciones\nPrevisionales 155 155\nTransferencias\nCorrientes 178.230 150.000 28.230\nInversión\nReal 25.014 25.014\nInversión\nFinanciera 130.340 130.340\nTransferencias\nde Capital 7.631 7.631\nServicio de la\nDeuda Pública 809.884 1.596 808.288\nOperaciones\nAños Anteriores 980 980\nOtros\nCompromisos\nPendientes 405 405\nSaldo Final\nde Caja 3.761 3.761"
    },
    {
      "provision_ref": "art2",
      "chapter": "I.- CALCULO DE INGRESOS Y ESTIMACIONES DE GASTOS",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Apruébanse el Cálculo de Ingresos Generales de la Nación y la estimación de los aportes fiscales en moneda nacional y en moneda extranjera convertida a dólares, para el año 1991 a las Partidas que se indican:\nEn Miles de $ En Miles de US$\n_____________ _______________\nINGRESOS GENERALES\nDE LA NACION\nIngresos de Operación 37.929.716 227.015\nIngresos Tributarios 1.825.257.484 241.063\nVenta de Activos 1.012.702\nRecuperación de Préstamo 267.899\nTransferencias 4.748.477\nOtros Ingresos -95.233.192 329.587\nEndeudamiento 46.014.163 150.000\nSaldo Inicial de Caja 25.000.000 2.000\nTotal Ingresos 1.844.997.249 949.665\nAPORTE FISCAL:\nPresidencia de la República 1.580.237 755\nCongreso Nacional 10.667.189\nPoder Judicial 10.518.954\nContraloría General\nde la República 2.972.482\nMinisterio del Interior 31.141.882\nMinisterio de Relaciones\nExteriores 2.999.037 79.826\nMinisterio de Economía,\nFomento y Reconstrucción 6.424.816\nMinisterio de Hacienda 14.176.201 3.500\nMinisterio de Educación 255.548.992\nMinisterio de Justicia 24.061.769\nMinisterio de Defensa\nNacional 202.628.180 93.618\nMinisterio de Obras\nPúblicas 70.585.026\nMinisterio de Agricultura 8.878.979\nMinisterio de Bienes\nNacionales 783.037\nMinisterio del Trabajo\ny Previsión Social 527.206.976\nMinisterio de Salud 86.232.114\nMinisterio de Minería 3.505.535 1.705\nMinisterio de la Vivienda\ny Urbanismo 74.432.458\nMinisterio de Transportes\ny Telecomunicaciones 1.622.610\nSecretaría General de\nGobierno 2.255.242 532\nMinisterio de Planificación\ny Cooperación 7.985.922 3.090\nMinisterio Secretaría\nGeneral de la Presidencia\nde la República 751.078\nProgramas Especiales del\nTesoro Público:\n- Subsidios 88.270.231\nFondo Nacional de Subsidio\nFamiliar 12.032.100\nOtros Subsidios 76.238.131\n- Operaciones\nComplementarias 351.896.695 166.808\n- Deuda Pública 57.871.607 599.831\nTOTAL APORTES 1.844.997.249 949.665"
    },
    {
      "provision_ref": "art3",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La identificación previa de los proyectos de inversión, a que se refiere el artículo 19 bis del decreto ley N° 1.263, de 1975, correspondiente a los ítem 61 al 74 de este presupuesto para los órganos y servicios públicos, deberá ser aprobada por decreto supremo expedido por intermedio del Ministerio de Hacienda, el que llevará, además, la firma del Ministro del ramo respectivo.\nRespecto de los ítem antes señalados que correspondan a los presupuestos del Fondo Nacional de Desarrollo Regional, la identificación de los proyectos de inversión se efectuará por resolución de la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior, visada por la Dirección de Presupuestos. Estas resoluciones y las que se dicten durante el año 1991 en conformidad con lo establecido en el inciso séptimo de este artículo, se entenderán de ejecución inmediata, sin perjuicio de la remisión de los originales a la Contraloría General de la República para su toma de razón y control posterior.\nNo obstante lo dispuesto en el inciso precedente, los proyectos de inversión cuyo costo total por cada proyecto no sea superior a cuatro millones de pesos, serán identificados mediante resolución del Intendente Regional respectivo. El monto total de estos proyectos no podrá exceder de la cantidad que resulte de sumar la que represente el 3% de la transferencia proveniente de la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior que corresponda inicialmente a la Región en este Presupuesto y la que signifiquen los ingresos efectivos de caja que obtenga con motivo de las ventas de activos físicos que se efectúen en 1991, incluidos los provenientes de la aplicación del artículo 12 de esta ley.\nLos Intendentes Regionales podrán contratar directamente la ejecución de los proyectos de inversión aprobados para la Región correspondiente de acuerdo con lo establecido en los incisos segundo y tercero de este artículo. Estos contratos deberán adjudicarse a través del mecanismo de propuestas públicas.\nLa inversión de las cantidades consignadas en los ítem a que se refieren los incisos anteriores solamente podrán efectuarse una vez aprobada dicha identificación.\nLa identificación en la forma dispuesta precedentemente se aplicará respecto de los fondos aprobados para los ítem 53 \"Estudios para Inversiones\". En estas identificaciones no será necesario consignar la cantidad destinada al estudio correspondiente.\nNo obstante lo dispuesto en los incisos precedentes, la identificación de las asignaciones que se creen en el transcurso del año 1991, se ajustará a las normas generales establecidas por aplicación del artículo 26 del decreto ley N° 1.263, de 1975.\nNingún órgano, ni servicio público podrá celebrar contratos que comprometan la inversión de recursos de los ítem antes indicados o de otros recursos asociados a inversiones de la misma naturaleza, sin antes haberse efectuado la identificación a que se refiere este artículo.\nAutorízase efectuar en el mes de diciembre de 1990, las publicaciones de llamado a propuestas públicas, de estudios y proyectos de inversión para 1991, que se encuentren incluidos en decretos o resoluciones de identificación, según corresponda, en trámite en la Contraloría General de la República. Asimismo, dichas publicaciones de estudios y proyectos de inversión, que se incluyan en decretos de modificaciones presupuestarias de 1991, podrán efectuarse desde que el documento respectivo ingrese a trámite en la Contraloría General de la República."
    },
    {
      "provision_ref": "art4",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los órganos y servicios públicos, incluidos en esta ley, necesitarán autorización previa del Ministerio de Hacienda para la adquisición o arrendamiento de equipos de procesamiento de datos y sus elementos complementarios.\nIgual autorización requerirán la contratación de servicios de procesamiento de datos, ya sea independiente o formando parte de un convenio de prestación de servicios que los incluya y las prórrogas o modificaciones de éstos.\nLos arrendamientos de equipos de procesamiento de datos, que hayan sido sancionados en años anteriores por el Ministerio de Hacienda y que mantengan las condiciones pactadas, no necesitarán renovar su aprobación.\nLo dispuesto en este artículo no se aplicará respecto de los equipos que formen parte o sean componentes de un proyecto de inversión identificado conforme a lo que dispone el artículo 3° precedente."
    },
    {
      "provision_ref": "art5",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Autorízase al Presidente de la República para contraer obligaciones, sea en el país o en el exterior, en moneda nacional o en monedas extranjeras, hasta por las cantidades de $ 46.014.163 miles y US$ 150.000 miles, que por concepto de endeudamiento se incluye en el Cálculo de Ingresos Generales de la Nación.\nAutorízasele, además, para contraer obligaciones, sea en el país o en el exterior, hasta por la cantidad de US$ 1.400.000 miles moneda de los Estados Unidos de América o su equivalente en otras monedas extranjeras o en moneda nacional. En ningún caso las obligaciones en el país podrán superar el 10% de este total.\nPara los fines de este artículo podrán emitirse y colocarse bonos y otros documentos en moneda nacional o extranjera, los cuales podrán llevar impresa la firma del Tesorero General de la República.\nLa parte de las obligaciones contraídas en virtud de esta autorización, que sea amortizada dentro del ejercicio presupuestario de 1991, no será considerada en el cómputo del margen de endeudamiento fijado en los incisos anteriores.\nLa autorización que se otorga al Presidente de la República será ejercida mediante decretos supremos expedidos a través del Ministerio de Hacienda, en los cuales se identificará el destino específico de las obligaciones por contraer."
    },
    {
      "provision_ref": "art6",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El número de horas extraordinarias-año, fijado en los presupuestos de cada servicio público, constituye el máximo que regirá para el servicio respectivo, e incluye tanto las horas extraordinarias previsibles que se cumplan a continuación de la jornada ordinaria, como las nocturnas o en días sábado, domingo y festivos. No quedan incluidas en dicho número las horas ordinarias que se cumplan en días sábado, domingo y festivos o en horario nocturno, pero el recargo que corresponda a éstas se incluye en los recursos que se señalan para el pago de horas extraordinarias.\nLas resoluciones que dispongan la ejecución de trabajos con cargo a los programas de horas extraordinarias incluidos en esta ley, no necesitarán la visación del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art7",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Prohíbese a los órganos y servicios públicos, la adquisición o construcción de edificios para destinarlos exclusivamente a casas habitación de su personal. No regirá esta prohibición respecto de los programas sobre esta materia incorporados en los presupuestos del Poder Judicial, del Ministerio de Defensa Nacional y del Fondo Nacional de Desarrollo Regional.\nLa misma prohibición regirá para las Municipalidades salvo en lo que respecta a viviendas para profesores y personal de la salud en zonas apartadas y localidades rurales."
    },
    {
      "provision_ref": "art8",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La dotación máxima de vehículos motorizados fijada en las Partidas de esta ley para los servicios públicos comprende a todos los destinados al transporte terrestre de pasajeros y de carga, incluidos los adquiridos directamente con cargo a proyectos de inversión. La dotación podrá ser aumentada respecto de alguno o algunos de éstos, mediante decreto supremo expedido por intermedio del Ministerio correspondiente, dictado con la fórmula \"Por orden del Presidente de la República\", el cual deberá ser visado por el Ministerio de Hacienda, con cargo a disminución de la dotación máxima de otros de dichos servicios, sin que pueda ser aumentada, en ningún caso, la dotación máxima del Ministerio de que se trate.\nEn el decreto supremo respectivo, podrá disponerse el traspaso del o de los vehículos correspondientes desde el servicio en que se disminuye a aquel en que se aumenta. Al efecto, los vehículos deberán ser debidamente identificados y el decreto servirá de suficiente título para transferir el dominio de ellos, debiendo inscribirse en el Registro de Vehículos Motorizados.\nLos servicios públicos que tengan fijada en esta ley dotación máxima de vehículos motorizados, no podrán tomar en arriendo ninguna clase de tales vehículos sin autorización previa del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art9",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Los servicios públicos de la administración civil del Estado, necesitarán autorización previa del Ministerio de Hacienda para la adquisición a cualquier título de toda clase de vehículos motorizados destinados al transporte terrestre de pasajeros y de carga.\nLas adquisiciones a título gratuito que sean autorizadas, incrementarán la dotación máxima de vehículos motorizados a que se refiere el artículo anterior hasta en la cantidad que se consigne en la autorización y se fije mediante decreto supremo de Hacienda."
    },
    {
      "provision_ref": "art10",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Los recursos a que se refiere el artículo 38 del decreto ley N° 3.063, de 1979, que correspondan a la comuna indicada en el número 2 del artículo 46 del decreto ley N° 2.868, de 1979, en tanto no se efectúe la instalación de la Municipalidad respectiva, serán entregados por el Servicio de Tesorerías al Intendente de la XII Región, para su utilización en el área jurisdiccional de esa comuna."
    },
    {
      "provision_ref": "art11",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Los órganos y servicios públicos, regidos presupuestariamente por el decreto ley N° 1.263, de 1975, necesitarán autorización previa del Ministerio de Hacienda para comprometerse mediante el sistema de contratos de arrendamiento de bienes muebles con opción de compra del bien arrendado."
    },
    {
      "provision_ref": "art12",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- El producto de las ventas de bienes inmuebles fiscales que no estén destinados por aplicación de lo dispuesto en el artículo 56 del decreto ley N° 1.939, de 1977, que efectúe durante el año 1991 el Ministerio de Bienes Nacionales, y las cuotas que se reciban en dicho año por ventas efectuadas desde 1986 a 1990 se incorporarán transitoriamente como ingreso presupuestario de dicho Ministerio. Esos recursos se destinarán a los siguientes objetivos:\n65% al Fondo Nacional de Desarrollo Regional de la Región en la cual estaba ubicado el inmueble enajenado;\n5% al Ministerio de Bienes Nacionales, y\n30% a beneficio fiscal, que ingresará a rentas generales.\nLa norma establecida en este artículo no regirá respecto de las ventas que efectúe dicho Ministerio a órganos y servicios públicos, o a empresas en que el Estado, sus instituciones o empresas tengan aporte de capital igual o superior al 50%, ni respecto de las enajenaciones que se efectúen de acuerdo con lo dispuesto en el artículo 1° de la ley N° 17.174 y en el decreto ley N° 2.569, de 1979.\nNo regirá tampoco en cuanto a las enajenaciones cuyos saldos de precios sean objeto de rebajas de intereses, condonaciones, reprogramaciones, exenciones de pago o consolidaciones, en virtud de disposiciones legales dictadas o que se dicten al efecto."
    },
    {
      "provision_ref": "art13",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Los convenios o acuerdos que celebren los órganos y servicios públicos incluidos en esta ley y que importen la aceptación de donaciones de bienes o recursos para la realización de sus actividades, requerirán de autorización previa del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art14",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Autorízase al Presidente de la República para suscribir, en representación del Gobierno de Chile, la Novena Reposición de Recursos de la Asociación Internacional de Fomento, hasta por un valor de US$ 96.312 (Noventa y seis mil trescientos doce dólares de los Estados Unidos de América), pagaderos en pesos chilenos al tipo de cambio del 31 de octubre de 1989, es decir, la cantidad de $ 26.162.192 (Veintiséis millones ciento sesenta y dos mil ciento noventa y dos pesos).\nEl Presidente de la República podrá delegar en el Ministro de Hacienda la facultad para suscribir otorgada en el inciso anterior."
    },
    {
      "provision_ref": "art15",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Las disposiciones de esta ley regirán a contar del 1° de enero de 1991, sin perjuicio de que puedan dictarse en el mes de diciembre de 1990 los decretos a que se refieren los artículos 3° y 5° y las resoluciones indicadas en los artículos 3° y 6°."
    },
    {
      "provision_ref": "art16",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Los decretos supremos del Ministerio de Hacienda que deban dictarse en cumplimiento de lo dispuesto en los diferentes artículos de esta ley, se ajustarán a lo establecido en el artículo 70 del decreto ley N° 1.263, de 1975. Asimismo, ese procedimiento se aplicará respecto de todos los decretos que corresponda dictar para la ejecución presupuestaria y para dar cumplimiento al artículo 3° de esta ley.\nLas aprobaciones y autorizaciones del Ministerio de Hacienda establecidas en el articulado de esta ley, para cuyo otorgamiento no se exija expresamente que se efectúen por decreto supremo, y la autorización previa que prescriben el artículo 22 del decreto ley N° 3.001, de 1979, y el artículo 6° del decreto con fuerza de ley N° 1.046, de Hacienda, de 1977, se cumplirán mediante oficio o visación del Subsecretario de Hacienda."
    },
    {
      "provision_ref": "art17",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Sustitúyese, en los artículos 38 del decreto ley N° 3.529, de 1980, y 1°, inciso segundo del decreto con fuerza de ley N° 15, de Hacienda, de 1981, la referencia al año \"1990\" por año \"1991\".\"."
    }
  ],
  "definitions": []
}