{
  "id": "cl-leychile-norma-28889",
  "type": "statute",
  "title": "MODIFICA SISTEMA MONTEPIO CAJA DE RETIRO Y PREVISION\nDE LOS EMPLEADOS MUNICIPALES DE LA REPUBLICA",
  "short_name": "Ley 17285",
  "status": "in_force",
  "issued_date": "1970-01-22",
  "in_force_date": "1970-01-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28889",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Introdúcense las siguientes modificaciones a la ley N°. 11.219, de 11 de Septiembre de 1953:\na) Sustitúyese el artículo 28 por el siguiente:\n\"Artículo 28.- Concédese el beneficio de las pensiones que se indican a los parientes del imponente que a continuación se señalan:\nA) Pensiones de viudez:\n1°.- La cónyuge sobreviviente.\n2°.- El cónyuge sobreviviente inválido y el mayor de 65 años que carezca de renta.\nB) Pensiones de orfandad:\n1°.- Hijos legítimos, naturales, ilegítimos y adoptivos menores de 18 años.\n2°.- Hijos legítimos, naturales, ilegítimos y adoptivos inválidos de cualquier edad.\n3°.- Hijos legítimos, naturales, ilegítimos y adoptivos mayores de 18 años y menores de 25, que acrediten fehacientemente seguir estudios regulares en la enseñanza secundaria, universitaria o especializada.\nC) Pensiones de ascendientes:\nLos ascendientes que carezcan de rentas y hayan vivido a expensas del causante.\nA falta de los anteriores beneficiarios, serán llamadas las hermanas solteras que hubieren vivido a expensas del causante y estén imposibilitadas para trabajar. Su cuota de concurrencia será equivalente al 15% de lo que se haya determinado y no tendrán derecho a acrecer.\";\nb) Sustitúyese el artículo 29 por el siguiente:\n\"Artículo 29.- Las pensiones a que se refiere el artículo precedente se liquidarán sobre la base de la totalidad de la pensión de invalidez o jubilación que gozaba el fallecido o de la que le hubiere correspondido en el supuesto caso de que a la fecha de su fallecimiento se hubiere acogido a cualquiera de ellas, y en proporción de un 50% para las pensiones de viudez y de un 15% para cada uno de los beneficiarios de las pensiones de orfandad y de ascendientes.\", y\nc) Sustitúyese el artículo 31 por el siguiente:\n\"Artículo 31.- Las pensiones a que se refiere este párrafo en ningún caso podrán exceder, en conjunto, el 100% de la base que sirvió para determinarlas conforme al artículo 29 y, una vez liquidadas, acrecerán o disminuirán de la siguiente manera:\na) En caso de no existir cónyuge, la mitad de la pensión que le habría correspondido acrecerá a la cuota de los otros beneficiarios. Si alguno de éstos perdiere el derecho a pensión o falleciere, sólo su parte en dicha mitad beneficiará a los demás. y\nb) Las reducciones que resulten de la aplicación del máximo señalado en este artículo se harán a cada beneficiario a prorrata de sus respectivas cuotas, las que acrecerán, también proporcionalmente, dentro de los límites respectivos, a medida que alguno de los beneficiarios dejare de tener derecho o falleciere.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Autorízase a la Caja de Retiro y Previsión de los Empleados Municipales de la República para descontar, de las pensiones de jubilación y montepío que ella paga, un uno por ciento que se destinará al financiamiento de la Asociación de Empleados Municipales Jubilados de la República, siempre que el respectivo beneficiario de la pensión manifieste por escrito su voluntad de aceptar este descuento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Reemplázase el inciso segundo del artículo 3°. de la ley N°. 16.541 por el siguiente:\n\"Asimismo, la Municipalidad de Valparaíso aportará a la Caja de Previsión de los Empleados Municipales de Valparaíso el 3% de los ingresos efectivos, en la forma establecida en el artículo 1°., para los pagos futuros indicados en el inciso anterior y para el pago de los reajustes que acuerde el Consejo de dicha Caja conforme a sus estatutos y reglamentos.\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {Arts. 1-2} Artículo 1°.- Las pensiones de montepío existentes a la fecha de vigencia de esta ley, se reliquidarán en conformidad a las normas contenidas en el artículo 1°. de la presente ley.\nEsta pensión así reliquidada se incrementará con los reajustes que le hayan correspondido con posterioridad a su concesión y su nuevo monto regirá a partir del 1°. de Enero de 1970."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- La presente ley regirá a contar del 1°. de Enero de 1970.\"."
    }
  ],
  "definitions": []
}