{
  "id": "cl-leychile-norma-30456",
  "type": "statute",
  "title": "MODIFICA ARTICULOS 208, 209, 217, 271 Y 272 DEL\nCODIGO CIVIL",
  "short_name": "Ley 19089",
  "status": "in_force",
  "issued_date": "1991-10-10",
  "in_force_date": "1991-10-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30456",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense en el Código Civil\nlas siguientes modificaciones:\n1.- Sustitúyense los incisos segundo y tercero del\nartículo 208 por los siguientes:\n\"Para que ella se produzca, es necesario que los padres, a la fecha del matrimonio, o con posterioridad a este, mediante instrumento público o en acta extendida ante cualquier Oficial Civil, designen los hijos a quienes confieren este beneficio, ya estén vivos o muertos.\nEsta acta tendrá para todos los efectos legales el mérito de instrumento público, será gratuita y no estará afecta a ningún gravamen fiscal.\".\n2.- Sustitúyese en el inciso primero del artículo 209 los vocablos \"del instrumento\" por \"del o de los instrumentos\"; y agrégase a continuación de la palabra \"anterior\", reemplazando el punto (.) por una coma (,), la expresión \"o desde la fecha del último de ellos, en caso de haberse otorgado en forma separada por ambos padres\".\n3.- Derógase la causal cuarta del artículo 217.\n4.- Agrégase el siguiente inciso final al N° 1° del artículo 271:\n\"Asimismo, en el evento de que la madre sea demente o sordomuda que no pueda darse a entender por escrito, podrá reconocer a su hijo como natural a través de la declaración que efectúe su curador y siempre que conste la maternidad en el comprobante de parto y se haya identificado a la madre en él.\".\n5.- Agrégase el siguiente inciso final al artículo 272:\n\"No obstante lo dispuesto en el presente artículo, en el caso de la causal del número 4° del artículo anterior y tratándose de un hijo póstumo, o si la madre hubiere fallecido dentro de los treinta días siguientes al parto sin haber reconocido al hijo como suyo, la demanda se notificará a uno cualquiera de los parientes consanguíneos mayores de edad, de grado más próximo de la madre fallecida, conforme a lo dispuesto en el artículo 42.\"."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- Decláranse ajustadas a derecho las legitimaciones efectuadas por instrumento público con arreglo al artículo 208 del Código Civil, en el período comprendido entre el 3 de junio de 1981 y la entrada en vigencia de esta ley, cualquiera que sea la fecha de su otorgamiento.\"."
    }
  ],
  "definitions": []
}