{
  "id": "cl-leychile-norma-257778",
  "type": "statute",
  "title": "PERMITE EFECTUAR ANTICIPOS DE SUBVENCIONES ESTATALES PARA FINES EDUCACIONALES, EN CASOS QUE INDICA",
  "short_name": "Ley 20159",
  "status": "amended",
  "issued_date": "2007-01-17",
  "in_force_date": "2011-02-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=257778",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Facúltase al Ministerio de Educación para que, por el plazo de un año a contar de la publicación de la presente ley, por una sola vez y por un monto total que no supere los treinta y un mil millones de pesos, otorgue anticipos de las subvenciones estatales por escolaridad a que se refiere el artículo 9º del decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Educación, a las municipalidades que, administrando directamente o a través de corporaciones los establecimientos educacionales traspasados en virtud de lo dispuesto por el decreto con fuerza de ley Nº 1-3.063, de 1980, del Ministerio del Interior, se encuentren en la situación descrita en los artículos siguientes y requieran de recursos para solventar los gastos a que se refiere el artículo 5°."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Podrán beneficiarse de los anticipos indicados aquellas municipalidades que, registrando desequilibrios financieros ocasionados por el ejercicio de la actividad educacional a su cargo, sean seleccionadas, para estos efectos, por la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior, de acuerdo a la relación existente entre sus ingresos por concepto de subvenciones educacionales y sus gastos en materia de personal en el área de educación, conforme a la información que estas entidades hayan hecho llegar a través de sus balances de ejecución presupuestaria a dicha Subsecretaría al 31 de diciembre de 2005."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- La municipalidad que, cumpliendo los requisitos precedentes, desee optar al anticipo de recursos indicado, deberá solicitarlo, mediante una declaración escrita, a la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior, debiendo contar para ello con el acuerdo del Concejo Municipal.\nJunto a la declaración referida, la municipalidad deberá presentar un diagnóstico de su situación financiera en el ámbito educacional y proponer un Plan de Acción Municipal que defina claramente el destino de los recursos requeridos. La documentación precedente deberá ser acompañada, a lo menos, de los siguientes antecedentes:\na) Balance presupuestario de la municipalidad y del área de educación, correspondiente al último trimestre anterior al de la vigencia de esta ley;\nb) Informe municipal del pasivo exigible a la fecha de publicación de esta ley;\nc) Informe municipal de educación, el que deberá incluir la ficha técnica de observación de dotación;\nd) Informe municipal sobre el origen de la deuda o déficit de la administración correspondiente, precisando si es un desequilibrio económico estructural o transitorio, y\ne) Informe municipal indicando el número de alumnos que han abandonado el sistema público de la comuna correspondiente, en los últimos cinco años.\nLa Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior, en función de los antecedentes antes señalados, determinará las municipalidades que reúnen los requisitos para acceder a los recursos establecidos en el artículo 1º y el monto a anticipar en cada caso."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- La municipalidad cuya solicitud fuere aceptada, deberá suscribir, en el plazo de sesenta días de notificada la aceptación de su solicitud, un convenio con la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior y con la Subsecretaría de Educación. La suscripción del referido convenio deberá contar con la aprobación previa del respectivo Concejo.\nEl convenio deberá consignar, entre otros, el monto del anticipo otorgado, el detalle de los compromisos que se solventarán con cargo a dicho anticipo, el plazo del pago, el valor y número de cuotas en las cuales deberá ser devuelto.\nLos recursos anticipados no devengarán intereses y serán devueltos en su totalidad por la municipalidad o corporación respectiva, mediante descuentos de la subvención a que se refiere el artículo 9º del decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Educación, a contar del undécimo mes siguiente a aquél en que se otorgue el anticipo, en la forma y plazos establecidos en el respectivo convenio.\nCon todo, los descuentos señalados no podrán exceder, en conjunto, para una misma municipalidad o corporación municipal, de un tres por ciento del monto de las subvenciones percibidas durante los tres meses anteriores a la fecha de la presentación de la solicitud de anticipo, hasta completar el pago del total anticipado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Los recursos anticipados deberán ser destinados por las municipalidades a solventar, ya sea en forma directa o a través de la corporación correspondiente, los siguientes aspectos:\na) Los gastos indemnizatorios derivados de los ajustes de sus dotaciones docentes conforme a lo previsto en el inciso quinto del artículo 73 del decreto con fuerza de ley Nº 1, de 1996, del Ministerio de Educación;\nb) Los gastos indemnizatorios derivados del término de la relación laboral con el personal no docente, y\nc) El pago de pasivos, sean éstos de carácter legal o contractual, originados exclusivamente de la gestión educativa municipal."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Los municipios que de conformidad a los artículos precedentes, procedan a ajustar su dotación docente o a disminuir su personal no docente, sólo podrán proceder a un posterior aumento de ellos, en la medida en que dicho aumento se funde en un incremento efectivo de la matrícula o en la acreditación de otro criterio técnico-pedagógico que lo justifique. Con todo, dichos incrementos deberán contar con la autorización expresa de la Subsecretaría de Educación."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- La aplicación de los anticipos obtenidos en virtud de esta ley a fines diferentes de los indicados expresamente en el convenio, por parte de la municipalidad o corporación correspondiente, será sancionada de conformidad a la escala de penas establecida en el artículo 233 del Código Penal.\nSin perjuicio de lo anterior, los alcaldes de aquellas municipalidades que incurran en una aplicación indebida de los fondos percibidos de conformidad a esta ley, incurrirán en la causal de notable abandono de sus deberes conforme a lo establecido en el decreto con fuerza de ley Nº 1, de 2006, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.695, Orgánica Constitucional de Municipalidades. Para dicho efecto, la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior pondrá los hechos en conocimiento de la Contraloría General de la República, la que deberá efectuar la denuncia respectiva al Tribunal Electoral Regional competente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior podrá otorgar a las municipalidades la asistencia técnica que sea necesaria para la elaboración del Plan de Acción a que se refiere el artículo 3º. Asimismo, estará facultada para certificar la pertinencia y procedencia de los pasivos que las municipalidades declaren tener y fiscalizar el cumplimiento de los convenios y demás obligaciones establecidas en esta ley, pudiendo verificar el pago efectivo de los pasivos municipales incluidos en los mismos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- En virtud del convenio a que alude el artículo 4°, el Ministerio de Educación, mediante resolución que será visada por la Dirección de Presupuestos del Ministerio de Hacienda, fijará el monto del anticipo solicitado, el que no podrá exceder del total de gastos a pagar, y el valor y número de las cuotas mensuales en las cuales deberá ser devuelto."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- El mayor gasto que represente la aplicación de esta ley durante el presente año se financiará con cargo al presupuesto del Ministerio de Educación. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con esos recursos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Facúltase al Ministerio de Educación, de manera permanente, para efectuar anticipos de las subvenciones estatales por escolaridad a que se refiere el artículo 9° del decreto con fuerza de ley Nº 2, de 1998, de ese Ministerio, a las municipalidades que, administrando directamente o a través de corporaciones los establecimientos educacionales traspasados en virtud de lo dispuesto por el decreto con fuerza de ley Nº 1-3.063, de 1980, del Ministerio del Interior, no cuenten con disponibilidad financiera inmediata para solventar los gastos indemnizatorios contemplados en el decreto con fuerza de ley Nº 1, de 1997, del Ministerio de Educación y en el plan de retiro y las indemnizaciones contempladas en la Ley de Calidad y Equidad de la Educación, así como los originados por el término de la relación laboral del personal no docente.\nEl monto máximo del anticipo no podrá exceder del monto total de los gastos a pagar y el reintegro de los recursos anticipados deberá efectuarse a partir del mes siguiente al de su percepción, en cuotas iguales, mensuales y sucesivas, que se descontarán de la subvención de escolaridad a que se refiere el inciso anterior.\nDichos descuentos mensuales no podrán exceder, por aplicación de ésta u otras leyes, en conjunto, para una misma municipalidad o corporación municipal, de un tres por ciento del monto de la subvención percibida en el mes de febrero del año en que se otorga el anticipo, hasta completar el pago del total anticipado.\nLa municipalidad o corporación que desee obtener el anticipo a que se refiere este artículo deberá solicitarlo, previo acuerdo del Concejo, a la Subsecretaría de Educación.\nPor resolución dictada por el Ministerio de Educación, visada por la Dirección de Presupuestos del Ministerio de Hacienda, se fijará el monto del anticipo otorgado, el detalle de los compromisos que se solventarán con cargo a dicho anticipo, el plazo del pago, el valor y número de cuotas en las cuales deberá ser devuelto y los demás antecedentes que justifiquen la solicitud de recursos. Copia de dicha resolución será remitida a la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior.\nNOTA\nLa modificación al inciso primero del presente artículo dispuesta por la letra a) del Art. 8º de la Ley 20501, publicada el 26.02.2011, dejó subsistente la siguiente frase final: \"y/o término de la relación laboral del personal no docente\". En la presente actualización esta frase ha sido suprimida, por estar manifiestamente reiterada en el texto incorporado."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "TRANSITORIO",
      "title": "Artículo TRANSITORIO",
      "content": "Artículo transitorio.- Facúltase a los municipios que administren establecimientos educacionales traspasados en virtud de lo establecido en el decreto con fuerza de ley Nº 1-3.063, de 1980, del Ministerio del Interior, ya sea directamente o a través de corporaciones municipales, para que, por una sola vez durante el año 2007, ajusten su dotación docente sin sujeción a los plazos del artículo 22 y siguientes del decreto con fuerza de ley Nº 1, de 1996, del Ministerio de Educación, respecto de la totalidad o fracción de las horas que queden vacantes como consecuencia de renuncias voluntarias de profesionales de la educación que, al momento de hacer efectiva la renuncia, tengan 60 o más años de edad, si son mujeres, o 65 o más años de edad, si son hombres. La dotación así establecida regirá para el año laboral docente 2007.\"."
    }
  ],
  "definitions": []
}