{
  "id": "cl-leychile-norma-26517",
  "type": "statute",
  "title": "DISPONE EL PAGO DE ASIGNACION FAMILIAR DIRECTAMENTE\nA LA MUJER.",
  "short_name": "Ley 11051",
  "status": "in_force",
  "issued_date": "1952-10-31",
  "in_force_date": "1952-11-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26517",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o La asignación familiar establecida por las leyes en favor de la mujer legítima e hijos legítimos o adoptivos se pagará directamente a la cónyuge comprendiendo su propia asignación y la de los hijos comunes siempre que éstos vivan con ella.\nAsimismo se pagará a la mujer cuyo matrimonio haya sido declarado nulo la asignación familiar por los hijos que vivan con ella.\nSe pagará a la madre ilegítima o natural la asignación familiar por los hijos que vivan con ella y por los cuales esté percibiendo asignación el padre natural."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o La madre por quien se esté percibiendo asignación familiar la recibirá directamente del empleador o patrón."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Establécese, en favor de la mujer empleada, el beneficio de la asignación familiar por su marido inhabilitado física o mentalmente para el trabajo que viva a sus expensas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las disposiciones de esta ley se aplicarán a los obreros y a la mujer obrera en todos los casos en que exista a su respecto por disposición de la ley o por convenio con los patrones el beneficio de la asignación familiar."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Cuando el hijo no viva a expensas del padre o de la madre, la asignación será entregada a la persona o a la institución que se haga cargo de aquél."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o El Juez de Menores podrá, a petición de parte interesada, en los casos en que se establezca que la persona que percibe la asignación familiar no atiende debidamente las necesidades familiares a que está destinada, determinar la persona o institución a quien se le pague.\nSe aplicará a las causas a que diere lugar esta disposición el procedimiento y demás normas legales compatibles con su naturaleza, que reglan las pensiones alimenticias."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o La declaración de las cargas familiares, para los efectos de su reconocimiento y pago, podrá hacerse directamente por las personas en razón de las cuales se concede este beneficio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o El derecho establecido en la presente ley en favor de la mujer empleada u obrera, en su caso, podrá delegarlo en el marido bastando al efecto autorización ante notario."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Esta ley regirá desde el 1.o de Enero de 1953\"."
    }
  ],
  "definitions": []
}