{
  "id": "cl-leychile-norma-211435",
  "type": "statute",
  "title": "CREA EL REGISTRO NACIONAL DE TRANSPORTE DE CARGA\nTERRESTRE",
  "short_name": "Ley 19872",
  "status": "in_force",
  "issued_date": "2003-04-28",
  "in_force_date": "2003-06-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=211435",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 18.290, de Tránsito:\n1.- Agrégase el siguiente artículo 34 bis, nuevo:\n\"Artículo 34 bis.- Créase el Registro Especial de Remolques y Semirremolques que llevará el Servicio de Registro Civil e Identificación, en el que deberán inscribirse los remolques y semirremolques cuyo peso bruto vehicular sea igual o superior a 3.860 kilogramos.\nUn reglamento del Ministerio de Justicia, el que deberá llevar también la firma del Ministro de Transportes y Telecomunicaciones, determinará el procedimiento para la inscripción y las demás formalidades que deberán observarse para la adecuada creación, formación y mantención de este Registro.\nNo podrá practicarse la revisión técnica que establece el Título VII de esta ley y el decreto supremo Nº 156, de 1990, del Ministerio de Transportes y Telecomunicaciones, sin el certificado de inscripción en el Registro Especial de Remolques y Semirremolques.\nSe presumirá propietario de un remolque o semirremolque la persona a cuyo nombre figure inscrito en el Registro, salvo prueba en contrario.\nDe la resolución fundada del Director Nacional del Servicio de Registro Civil e Identificación que niegue lugar a una solicitud de inscripción o anotación en el Registro, de un remolque o semirremolque, podrá reclamarse ante el Juez Civil correspondiente al domicilio del requirente, quien lo tramitará conforme a lo dispuesto en el artículo 43.\nEl certificado de inscripción de estos vehículos deberá contener además de las menciones señaladas en el inciso cuarto del artículo 47, las siguientes:\na.- Peso bruto vehicular;\nb.- Número y disposición de los ejes;\nc.- Tipo de carrocería;\nd.- Placa patente única, y\ne.- Las demás que exija el Reglamento.\nEl propietario del vehículo será responsable de inscribirlo en el Registro y de poner a disposición del conductor el correspondiente certificado de inscripción. El incumplimiento de esta obligación, será sancionado con multa de una a ocho unidades tributarias mensuales.\nEl conductor será responsable de portar el respectivo certificado de inscripción en el Registro y de exhibirlo a Carabineros de Chile e inspectores fiscales y municipales. Si el conductor no porta o se niega a exhibir el certificado de inscripción, será sancionado con multa de una a dos unidades tributarias mensuales, salvo que reúna, además, la calidad de propietario, caso en el cual se le aplicará la multa señalada en el inciso anterior.\nEn forma supletoria, se aplicarán las normas referentes al Registro de Vehículos Motorizados.\".\n2.- Intercálanse en el artículo 45, los siguientes incisos segundo y tercero, nuevos, pasando el actual inciso segundo a ser cuarto:\n\"Los remolques y semirremolques que deban inscribirse en el Registro Especial de Remolques y Semirremolques, deberán tener placa patente única, requisito sin el cual no estarán autorizados a transitar.\nLa placa patente única deberá obtenerse en la oficina del Servicio de Registro Civil e Identificación en que se solicite la inscripción.\".\n3.- Agrégase el siguiente inciso final, nuevo, al artículo 47:\n\"El certificado de inscripción de los camiones y tractocamiones cuyo peso bruto vehicular sea igual o superior a 3.860 kgs., deberá contener además las siguientes menciones:\n1.- Peso bruto vehicular.\n2.- Número y disposición de los ejes.\n3.- Potencia del motor.\n4.- Tipo de tracción.\n5.- Tipo de carrocería.\n6.- En el caso de los camiones ingresados de acuerdo con el inciso segundo del artículo 21 de la ley Nº 18.483 la calificación especial en virtud de la cual ingresó al país y las rectificaciones o modificaciones posteriores.\n7.- Placa patente única.\n8.- Las demás que exija el Reglamento.\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º.- Esta ley entrará en vigencia seis meses después de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º.- Los propietarios de los remolques y semirremolques señalados en la presente ley, y que actualmente se encuentren inscritos en el Registro Municipal de Carros y Remolques, tendrán un plazo de un año, contado desde la entrada en vigencia de esta ley, para inscribir dichos vehículos en el Registro Especial de Remolques y Semirremolques y obtener la placa patente única.\nEl mismo plazo establecido en el inciso anterior, tendrán los propietarios de camiones y tractocamiones actualmente inscritos en el Registro de Vehículos Motorizados, para reinscribirlos en dicho registro, cumpliendo con las nuevas menciones exigidas en el inciso final del artículo 47."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3º.- El reglamento mencionado en la presente ley deberá dictarse dentro de los seis meses siguientes a su publicación en el Diario Oficial.\"."
    }
  ],
  "definitions": []
}