{
  "id": "cl-leychile-norma-269848",
  "type": "statute",
  "title": "MODIFICA EL CÓDIGO PENAL Y EL CÓDIGO PROCESAL PENAL EN MATERIA DE SEGURIDAD CIUDADANA, Y REFUERZA LAS ATRIBUCIONES PREVENTIVAS DE LAS POLICÍAS",
  "short_name": "Ley 20253",
  "status": "in_force",
  "issued_date": "2008-03-11",
  "in_force_date": "2008-03-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=269848",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones en el Código Penal:\n1) Sustitúyese en el párrafo segundo del número 6° del artículo 10, las expresiones \"365, inciso segundo,\" por \"362, 365 bis\".\n2) Introdúcense en el artículo 12 las siguientes modificaciones:\na) En la circunstancia 15ª, sustitúyese la palabra \"castigado\" por \"condenado\", y\nb) Reemplázase la circunstancia 16ª por la siguiente:\n\"16ª. Haber sido condenado el culpable anteriormente por delito de la misma especie.\".\n3) Introdúcense las siguientes modificaciones en el artículo 92:\na) En el encabezamiento, reemplázase la frase \"haber cumplido una condena\" por \"haberse impuesto una condena\".\nb) En los números 2° y 3°, sustitúyese la frase \"ha sido castigado\" por \"ha sido condenado\".\nc) En el inciso segundo, reemplázase la referencia a los números \"14 y 15\" del artículo 12, por otra a los números \"15 y 16\".\n4) Reemplázase en el artículo 269 ter la frase \"El fiscal del Ministerio Público\", por \"El fiscal del Ministerio Público, o el abogado asistente del fiscal, en su caso,\".\n5) Sustitúyese el inciso primero del artículo 456 bis A por el siguiente:\n\"Artículo 456 bis A.- El que conociendo su origen o no pudiendo menos que conocerlo, tenga en su poder, a cualquier título, especies hurtadas, robadas u objeto de abigeato, de receptación o de apropiación indebida del artículo 470, número 1°, las transporte, compre, venda, transforme o comercialice en cualquier forma, aun cuando ya hubiese dispuesto de ellas, sufrirá la pena de presidio menor en cualquiera de sus grados y multa de cinco a cien unidades tributarias mensuales.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Introdúcense las siguientes modificaciones en el Código Procesal Penal:\n1) Agréganse los siguientes párrafos tercero y cuarto en la letra c) del artículo 83:\n\"En aquellos casos en que en la localidad donde ocurrieren los hechos no exista personal policial experto y la evidencia pueda desaparecer, el personal policial que hubiese llegado al sitio del suceso deberá recogerla y guardarla en los términos indicados en el párrafo precedente y hacer entrega de ella al Ministerio Público, a la mayor brevedad posible.\nEn el caso de delitos flagrantes cometidos en zonas rurales o de difícil acceso, la policía deberá practicar de inmediato las primeras diligencias de investigación pertinentes, dando cuenta al fiscal que corresponda de lo hecho, a la mayor brevedad.\".\n2) Introdúcense las siguientes modificaciones en el artículo 85:\na) Sustitúyese el inciso primero por el siguiente:\n\"Artículo 85.- Control de identidad. Los funcionarios policiales señalados en el artículo 83 deberán, además, sin orden previa de los fiscales, solicitar la identificación de cualquier persona en los casos fundados, en que, según las circunstancias, estimaren que existen indicios de que ella hubiere cometido o intentado cometer un crimen, simple delito o falta; de que se dispusiere a cometerlo; de que pudiere suministrar informaciones útiles para la indagación de un crimen, simple delito o falta; o en el caso de la persona que se encapuche o emboce para ocultar, dificultar o disimular su identidad. La identificación se realizará en el lugar en que la persona se encontrare, por medio de documentos de identificación expedidos por la autoridad pública, como cédula de identidad, licencia de conducir o pasaporte. El funcionario policial deberá otorgar a la persona facilidades para encontrar y exhibir estos instrumentos.\".\nb) Reemplázase el inciso segundo por el siguiente:\n\"Durante este procedimiento, sin necesidad de nuevos indicios, la policía podrá proceder al registro de las vestimentas, equipaje o vehículo de la persona cuya identidad se controla, y cotejar la existencia de las órdenes de detención que pudieren afectarle. La policía procederá a la detención, sin necesidad de orden judicial y en conformidad a lo dispuesto en el artículo 129, de quienes se sorprenda, a propósito del registro, en alguna de las hipótesis del artículo 130, así como de quienes al momento del cotejo registren orden de detención pendiente.\".\nc) Intercálase en el inciso tercero, entre la palabra \"resultado\" y las expresiones \"Si no resultare\", sustituyendo el punto seguido (.) por una coma (,), lo siguiente: \"previo cotejo de la existencia de órdenes de detención que pudieren afectarle.\".\nd) Reemplázanse en el inciso cuarto las expresiones \"seis horas\" por las siguientes: \"ocho horas\".\n3) Agrégase el siguiente inciso final en el artículo 130:\n\"Para los efectos de lo establecido en las letras d) y e) se entenderá por tiempo inmediato todo aquel que transcurra entre la comisión del hecho y la captura del imputado, siempre que no hubieren transcurrido más de doce horas.\".\n4) Sustitúyese el inciso segundo del artículo 132 por los dos siguientes:\n\"En la audiencia, el fiscal o el abogado asistente del fiscal actuando expresamente facultado por éste, procederá directamente a formalizar la investigación y a solicitar las medidas cautelares que procedieren, siempre que contare con los antecedentes necesarios y que se encontrare presente el defensor del imputado. En el caso de que no pudiere procederse de la manera indicada, el fiscal o el abogado asistente del fiscal actuando en la forma señalada, podrá solicitar una ampliación del plazo de detención hasta por tres días, con el fin de preparar su presentación. El juez accederá a la ampliación del plazo de detención cuando estimare que los antecedentes justifican esa medida.\nEn todo caso, la declaración de ilegalidad de la detención no impedirá que el fiscal o el abogado asistente del fiscal pueda formalizar la investigación y solicitar las medidas cautelares que sean procedentes, de conformidad con lo dispuesto en el inciso anterior, pero no podrá solicitar la ampliación de la detención. La declaración de ilegalidad de la detención no producirá efecto de cosa juzgada en relación con las solicitudes de exclusión de prueba que se hagan oportunamente, de conformidad con lo previsto en el artículo 276.\".\n5) Agrégase el siguiente artículo 132 bis:\n\"Artículo 132 bis.- Apelación de la resolución que declara la ilegalidad de la detención. Tratándose de los delitos establecidos en los artículos 141, 142, 361, 362, 365 bis, 390, 391, 433, 436 y 440 del Código Penal, y los de la ley N° 20.000 que tengan pena de crimen, la resolución que declare la ilegalidad de la detención será apelable por el fiscal o el abogado asistente del fiscal, en el sólo efecto devolutivo. En los demás casos no será apelable.\".\n6) Sustitúyese en el inciso quinto del artículo 134 la expresión \"inciso final\" por la siguiente: \"inciso segundo\".\n7) Reemplázase el artículo 140, por el siguiente:\n\"Artículo 140.- Requisitos para ordenar la prisión preventiva. Una vez formalizada la investigación, el tribunal, a petición del Ministerio Público o del querellante, podrá decretar la prisión preventiva del imputado siempre que el solicitante acreditare que se cumplen los siguientes requisitos:\na) Que existen antecedentes que justificaren la existencia del delito que se investigare;\nb) Que existen antecedentes que permitieren presumir fundadamente que el imputado ha tenido participación en el delito como autor, cómplice o encubridor, y\nc) Que existen antecedentes calificados que permitieren al tribunal considerar que la prisión preventiva es indispensable para el éxito de diligencias precisas y determinadas de la investigación, o que la libertad del imputado es peligrosa para la seguridad de la sociedad o del ofendido, o que existe peligro de que el imputado se dé a la fuga, conforme a las disposiciones de los incisos siguientes.\nSe entenderá especialmente que la prisión preventiva es indispensable para el éxito de la investigación cuando existiere sospecha grave y fundada de que el imputado pudiere obstaculizar la investigación mediante la destrucción, modificación, ocultación o falsificación de elementos de prueba; o cuando pudiere inducir a coimputados, testigos, peritos o terceros para que informen falsamente o se comporten de manera desleal o reticente.\nPara estimar si la libertad del imputado resulta o no peligrosa para la seguridad de la sociedad, el tribunal deberá considerar especialmente alguna de las siguientes circunstancias: la gravedad de la pena asignada al delito; el número de delitos que se le imputare y el carácter de los mismos; la existencia de procesos pendientes, y el hecho de haber actuado en grupo o pandilla.\nSe entenderá especialmente que la libertad del imputado constituye un peligro para la seguridad de la sociedad, cuando los delitos imputados tengan asignada pena de crimen en la ley que los consagra; cuando el imputado hubiere sido condenado con anterioridad por delito al que la ley señale igual o mayor pena, sea que la hubiere cumplido efectivamente o no; cuando se encontrare sujeto a alguna medida cautelar personal, en libertad condicional o gozando de alguno de los beneficios alternativos a la ejecución de las penas privativas o restrictivas de libertad contemplados en la ley.\nSe entenderá que la seguridad del ofendido se encuentra en peligro por la libertad del imputado cuando existieren antecedentes calificados que permitieren presumir que éste realizará atentados en contra de aquél, o en contra de su familia o de sus bienes.\".\n8) Sustitúyese el inciso segundo del artículo 144 por el siguiente:\n\"Cuando el imputado solicitare la revocación de la prisión preventiva el tribunal podrá rechazarla de plano; asimismo, podrá citar a todos los intervinientes a una audiencia, con el fin de abrir debate sobre la subsistencia de los requisitos que autorizan la medida.\".\n9) Agréganse al artículo 149 los siguientes incisos segundo y tercero, nuevos:\n\"Tratándose de los delitos establecidos en los artículos 141, 142, 361, 362, 365 bis, 390, 391, 433, 436 y 440 del Código Penal, y los de la ley N° 20.000, que tengan pena de crimen, el imputado no podrá ser puesto en libertad mientras no se encuentre ejecutoriada la resolución que negare o revocare la prisión preventiva, salvo el caso en que el imputado no haya sido puesto a disposición del tribunal en calidad de detenido. El recurso de apelación contra esta resolución deberá interponerse en la misma audiencia, gozará de preferencia para su vista y fallo y será agregado extraordinariamente a la tabla el mismo día de su ingreso al tribunal de alzada, o a más tardar a la del día siguiente hábil. Cada Corte de Apelaciones deberá establecer una sala de turno que conozca estas apelaciones en días feriados.\nEn los casos en que no sea aplicable lo dispuesto en el inciso anterior, estando pendiente el recurso contra la resolución que dispone la libertad, para impedir la posible fuga del imputado la Corte de Apelaciones respectiva tendrá la facultad de decretar una orden de no innovar, desde luego y sin esperar la vista del recurso de apelación del fiscal o del querellante.\".\n10) Introdúcense las siguientes modificaciones en el artículo 150:\na) Sustitúyese el inciso quinto por el siguiente:\n\"Excepcionalmente, el tribunal podrá conceder al imputado permiso de salida durante el día o por un período determinado, siempre que se asegure convenientemente que no se vulnerarán los objetivos de la prisión preventiva.\".\nb) Intercálase el siguiente inciso sexto, pasando el actual a ser séptimo:\n\"Con todo, tratándose de los delitos establecidos en los artículos 141, 142, 361, 362, 365 bis, 390, 391, 433, 436 y 440 del Código Penal, y de los sancionados con pena de crimen en la ley Nº 20.000, el tribunal no podrá otorgar el permiso señalado en el inciso anterior sino por resolución fundada y por el tiempo estrictamente necesario para el cumplimiento de los fines del citado permiso.\".\n11) Intercálase en el inciso segundo del artículo 187, entre la expresión \"83 letra b)\" y la coma (,) que le sigue, la frase: \"o se encontraren en el sitio del suceso\".\n12) Introdúcense al artículo 190 las siguientes modificaciones:\na) Intercálase en su inciso primero, luego de la palabra \"mismo\", la frase \"o ante su abogado asistente,\".\nb) Sustitúyese en el inciso primero la oración \"El fiscal no podrá\" por la siguiente: \"El fiscal o el abogado asistente del fiscal no podrán\".\n13) Intercálase en el inciso primero del artículo 191, luego de la palabra \"fiscal\", la frase \"o el abogado asistente del fiscal, en su caso,\".\n14) Agrégase el siguiente artículo 191 bis:\n\"Artículo 191 bis.- Anticipación de prueba de menores de edad. El fiscal podrá solicitar que se reciba la declaración anticipada de los menores de 18 años que fueren víctimas de alguno de los delitos contemplados en el Libro Segundo, Título VII, párrafos 5 y 6 del Código Penal. En dichos casos, el juez, considerando las circunstancias personales y emocionales del menor de edad, podrá, acogiendo la solicitud de prueba anticipada, proceder a interrogarlo, debiendo los intervinientes dirigir las preguntas por su intermedio.\nCon todo, si se modificaren las circunstancias que motivaron la recepción de prueba anticipada, la misma deberá rendirse en el juicio oral.\nLa declaración deberá realizarse en una sala acondicionada, con los implementos adecuados a la edad y etapa evolutiva del menor de edad.\nEn los casos previstos en este artículo, el juez deberá citar a todos aquellos que tuvieren derecho a asistir al juicio oral.\".\n15) Reemplázase el inciso segundo del artículo 193, por el siguiente:\n\"Mientras el imputado se encuentre detenido o en prisión preventiva, el fiscal estará facultado para hacerlo traer a su presencia cuantas veces fuere necesario para los fines de la investigación, sin más trámite que dar aviso al juez y al defensor.\".\n16) Introdúcense las siguientes modificaciones en el artículo 206:\na) Sustitúyese en el inciso primero la palabra \"judicial\" por las siguientes: \"u orden\".\nb) Intercálase el siguiente inciso segundo, pasando el actual a ser tercero:\n\"De dicho procedimiento deberá darse comunicación al fiscal inmediatamente terminado y levantarse un acta circunstanciada que será enviada a éste dentro de las doce horas siguientes. Copia de dicha acta se entregará al propietario o encargado del lugar.\".\n17) Modifícase el artículo 237, del modo que sigue:\na) Introdúcense las siguientes enmiendas en el inciso tercero:\n1. Suprímese la conjunción \"y\", al final de la letra a) y reemplázase por un punto y coma (;) la coma (,) que la precede.\n2. Sustitúyese el punto final de la letra b) por una coma (,) y agrégase a continuación la conjunción \"y\".\n3. Agrégase la siguiente letra c):\n\"c) Si el imputado no tuviere vigente una suspensión condicional del procedimiento, al momento de verificarse los hechos materia del nuevo proceso.\".\nb) Intercálase el siguiente nuevo inciso sexto, modificándose la ordenación correlativa de los actuales:\n\"Tratándose de imputados por delitos de homicidio, secuestro, robo con violencia o intimidación en las personas o fuerza en las cosas, sustracción de menores, aborto, los contemplados en los artículos 361 a 366 bis, 367 y 367 bis del Código Penal y conducción en estado de ebriedad causando la muerte o lesiones graves o gravísimas, el fiscal deberá someter su decisión de solicitar la suspensión condicional del procedimiento al Fiscal Regional.\".\n18) Intercálase el siguiente inciso segundo en el artículo 280, pasando el actual a ser tercero:\n\"Si con posterioridad a la realización de la audiencia de preparación del juicio oral, sobreviniere, respecto de los testigos, alguna de las circunstancias señaladas en el inciso segundo del artículo 191 o se tratare de la situación señalada en el artículo 191 bis, cualquiera de los intervinientes podrá solicitar al juez de garantía, en audiencia especial citada al efecto, la rendición de prueba anticipada.\".\n19) Intercálase en el inciso primero del artículo 332, luego de la palabra \"fiscal\", la frase \"el abogado asistente del fiscal, en su caso,\", precedida de una coma."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Carabineros de Chile y la Policía de Investigaciones de Chile deberán mantener un banco de datos unificado y actualizado de personas respecto de las cuales exista orden de detención pendiente. Dicho registro o banco de datos será de uso exclusivo de las policías para efecto de lo dispuesto en el artículo 85 del Código Procesal Penal, y sus datos sólo serán comunicados al Ministerio Público y a los tribunales, en el marco de una investigación o proceso judicial.\nLos datos contenidos en el registro o banco estarán exentos de la obligación a que se refiere el artículo 22 de la ley N° 19.628, y podrán contener como antecedentes fotografías, huellas dactilares o características físicas de las personas cuya detención se encuentra pendiente.\nUna vez ejecutada la detención de las personas, sus datos serán inmediatamente eliminados del registro. Lo mismo ocurrirá respecto de personas con órdenes de detención pendientes por delitos cuya acción penal haya sido declarada prescrita.\nToda persona podrá solicitar a las policías certificado de dicho registro, el cual contendrá todos los antecedentes que constaren respecto al solicitante.\nUn reglamento del ministerio del cual dependan las policías regulará la administración y funcionamiento de este banco de datos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Modifícase la ley N° 19.640, Orgánica Constitucional del Ministerio Público, en los siguientes términos:\na) Agrégase el siguiente inciso segundo en el artículo 48:\n\"Para efecto de lo dispuesto en los incisos segundo y tercero del artículo 132, de los artículos 132 bis y 190 y del inciso primero del artículo 191 del Código Procesal Penal, serán aplicables a los abogados asistentes del fiscal, en lo pertinente, las normas sobre responsabilidad de los fiscales.\".\nb) Increméntase en noventa y cinco plazas el número de cargos de Profesionales establecido en la planta de personal contenida en el artículo 72."
    }
  ],
  "definitions": []
}