{
  "id": "cl-leychile-norma-28195",
  "type": "statute",
  "title": "AUTORIZA AL SERVICIO DE SEGURO SOCIAL PAGAR\nANTICIPADAMENTE A LOS IMPONENTES Y FAMILIARES DE\nIMPONENTES QUE TRAMITEN SU JUBILACION PARTE DEL VALOR\nBRUTO DE LA PENSION MINIMA QUE LE CORRESPONDA, CONDONA\nLA DEUDA QUE INDICA A LA CAJA DE ACCIDENTES DEL TRABAJO",
  "short_name": "Ley 15471",
  "status": "in_force",
  "issued_date": "1964-01-10",
  "in_force_date": "1964-02-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28195",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Los imponentes y familiares de imponentes del Servicio de Seguro Social que se acojan a jubilación o soliciten el beneficio de montepío tendrán derecho a percibir, mientras se encuentre en trámite la respectiva solicitud, con cargo al monto de la misma, anticipos equivalentes al 80% del valor bruto de la pensión mínima que pague el Servicio de Seguro Social.\nEste anticipo se hará exigible 60 días después de presentada la solicitud en que se impetra la pensión o desde la fecha en que se cumpla el requisito de edad o se acredite la invalidez, en su caso.\nLos anticipos a que se refiere la presente ley no estarán afectos a ninguna clase de descuentos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "\"Artículo 2°.- Los imponentes y familiares de imponentes del Servicio de Seguro Social que perciban el anticipo mencionado en el artículo anterior, tendrán derecho a recibir, además, el monto de las asignaciones familiares acreditadas al momento de la jubilación o fallecimiento del causante, beneficio que percibirán conjuntamente con el anticipo referido."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "\"Artículo 3°.- El anticipo a que se refieren los\nartículos anteriores será pagado por mensualidades anticipadas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "\"Artículo 4°.- El monto total de lo anticipado será descontado de la primera liquidación de jubilación o del beneficio de montepío que se practique."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "\"Artículo 5°.- Condónanse las deudas a la Caja de Accidentes del Trabajo de los beneficiarios de pensiones de accidentes y que derivan de las distintas interpretaciones jurídicas que se han venido dando a las disposiciones de la ley N° 12.435. La Caja procederá a devolver las sumas que haya retenido y los descuentos que haya efectuado de sus pensiones a dichos beneficiarios en pago de dichos saldos con cargo al financiamiento que se contempla en el artículo 19° de la ley N° 14.688."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "\"Artículo 6°.- Otórgase un plazo de seis meses contados desde la promulgación de esta ley a los imponentes del Seguro Social para acogerse a los beneficios de la ley número 10.986, cuyo texto fue publicado en el \"Diario Oficial\" de 3 de Abril de 1959."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "\"Artículo transitorio.- Concédese un plazo de 180\ndías, contados desde la fecha de publicación de la\npresente ley, para que las personas indicadas en el\nartículo 5° puedan impetrar los beneficios que esa misma disposición les otorga.\""
    }
  ],
  "definitions": []
}