{
  "id": "cl-leychile-norma-28797",
  "type": "statute",
  "title": "TENDRAN CALIDAD DE EMPLEADOS LOS TRABAJADORES QUE\nSEÑALA",
  "short_name": "Ley 17141",
  "status": "in_force",
  "issued_date": "1969-04-15",
  "in_force_date": "1969-04-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28797",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Tendrán la calidad de empleados, para todos los efectos legales, las personas que se desempeñen profesionalmente como carpinteros de banco en la Gran o Mediana Minería del Cobre, considerándose como tales aquellos cuyas tareas y funciones se encuentren comprendidas en esa actividad en el Clasificador Internacional Uniforme de Ocupaciones de la Oficina Internacional del Trabajo correspondan o no a las mismas denominaciones que en él se dan, y previa presentación de un certificado de estudios otorgado por institutos especializados o universidades técnicas del Estado o reconocidas por éste, o que acrediten una práctica no menor a tres años en el ejercicio de la profesión, o se sometan a un examen profesional ante algún establecimiento dependiente de la Dirección General de Enseñanza Agrícola, Comercial y Técnica del Ministerio de Educación Pública, o los que se encuentren calificados como tales en los actuales escalafones.\nTendrán también la calidad de empleados, para todos los efectos legales, las personas que se desempeñen profesionalmente como soldadores y fundidores de las empresas fiscales de administración autónoma, siempre que reúnan las mismas condiciones y requisitos exigidos en el inciso anterior.\nTendrán, también, tal calidad, para todos los efectos legales, las personas que se desempeñen profesionalmente como gasfiter naval, albañiles refractarios o como caldereros retubadores de calderas, quienes deberán acreditar su especialidad mediante certificado otorgado por las Escuelas de Enseñanza Industrial, Universidad Técnica del Estado u otros planteles educacionales reconocidos por el Estado, o una práctica en el ejercicio de estas profesiones no inferior a cinco años. La aplicación de la presente ley, no podrá significar disminución de las remuneraciones del personal a que ella se refiere ni de los beneficios obtenidos por concepto de regalías o años de servicios, sea que ellos provengan de aplicación de disposiciones legales, obligaciones contractuales o convenios colectivos."
    }
  ],
  "definitions": []
}