{
  "id": "cl-leychile-norma-28164",
  "type": "statute",
  "title": "LIBERA DE TODO DERECHO, IMPUESTO O CONTRIBUCION LA\nINTERNACION DEL MATERIAL QUE INDICA DESTINADO AL LICEO\nDE HOMBRES N° 3, DE VALPARAISO, Y A LA ESCUELA\nVOCACIONAL N° 1, DE SANTIAGO; CONCEDE LAS MISMAS\nFRANQUICIAS ADUANERAS A LA INTERNACION DEL AUTOMOVIL\nOBSEQUIADO POR EL PRESIDENTE DEL BRASIL AL PRESIDENTE DE\nLA REPUBLICA DE CHILE",
  "short_name": "Ley 15333",
  "status": "in_force",
  "issued_date": "1963-10-31",
  "in_force_date": "1963-12-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28164",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Libérase del pago de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto supremo 2.772, de 18 de agosto de 1943, y sus modificaciones posteriores y, en general, de todo derecho o contribución que se perciba por intermedio de las aduanas, la internación de tres cajas que contienen un gabinete de física, colección básica C. S. I. I., embarcado desde Alemania a Chile en la motonave \"Wiesbaden\", según recibo de depósito N° 5519, destinado al Liceo de Hombres N° 3, de Valparaíso, para el cumplimiento de sus labores docentes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Gozará del mismo derecho de liberación a que se refiere esta ley, la internación de 1 prensa automática \"Mercedes\" Modelo A. 2 1/2 HP. 2300 kgs. con equipo eléctrico 220/380 voltios y sus respectivos accesorios, procedentes de Amsterdam en el vapor \"Buchenstein\", embarcado hacia Valparaíso el 31 de julio de 1963, con recibo de depósito para importación N° 179709, destinada al Ministerio de Educación Pública para la Escuela Vocacional N° 1, de Santiago."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Autorízase la internación al país del automóvil obsequiado por el Presidente del Brasil, Excmo. señor Joao Goulart, al Presidente de la República de Chile, don Jorge Alessandri Rodríguez.\nLibérase al expresado vehículo del pago de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto supremo 2.772, de 18 de agosto de 1943, y sus modificaciones posteriores y, en general, de todo derecho o contribución que se perciba por intermedio de las aduanas\"."
    }
  ],
  "definitions": []
}