{
  "id": "cl-leychile-norma-253566",
  "type": "statute",
  "title": "DECLARA DE UTILIDAD PUBLICA Y AUTORIZA LA EXPROPIACION A FAVOR DEL FISCO DE LAS FUENTES TERMOMINERALES DENOMINADAS VEGAS DEL FLACO",
  "short_name": "Ley 6285",
  "status": "in_force",
  "issued_date": "1938-09-29",
  "in_force_date": "1938-10-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=253566",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Decláranse de utilidad pública y autorízase la expropiación a favor del Fisco, de las fuentes termominerales denominadas \"Vegas del Flaco\", ubicadas en la cuenca del río Tinguiririca del departamento de San Fernando, provincia de Colchagua y de los terrenos colindantes hasta una superficie de mil hectáreas en la ribera norte y de quinientas en la ribera sur del citado río, con los siguientes deslindes:\nRibera Norte del río: al Oriente, con la quebrada Sin Nombre; al Sur, con el río Tinguiririca; al Poniente, con la quebrada del Guanaquillo y al Norte, hasta completar mil hectáreas.\nRibera Sur: al Oriente, con el arroyo \"Lo Herrera\"; al Sur, hasta cubrir quinientas hectáreas; el Poniente, con el Puente de Piedra, y al Norte, con el río Tinguiririca."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Prohíbese a los particulares ejecutar trabajos de captación de aguas termales o minerales y la construcción de edificios destinados al mismo objeto de la presente ley, en el terreno ubicado hacia el Poniente, a continuación de las quinientas hectáreas señaladas en el inciso 3.o del artículo 1.o y dentro de los siguientes deslindes: al Oriente, con el Puente de Piedra, en dirección a La Gruta; al Poniente con la quebrada \"Lun\" o \"Lunes\"; al Norte, con el río Tinguiririca, y al Sur, hasta cubrir quinientas hectáreas.\nLa limitación de dominio a que se refiere el inciso anterior será también objeto de la expropiación y se llevará a cabo conjuntamente con la de los terrenos indicados en el artículo 1.o, inscribiéndose en el Libro de Hipotecas y Gravámenes del Conservador de Bienes Raíces respectivo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Se autoriza al Presidente de la República para destinar los terrenos fiscales y aguas de uso público comprendidos en los deslindes generales indicados en el artículo 1.o, a los fines de la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o En las construcciones que para la explotación de estas termas ejecute el Fisco o el concesionario, en su caso, deberán consultarse secciones destinados al hospedaje de personas de escasos recursos.\nDichas secciones deberán tener capacidad para hospedar, por lo menos, hasta la tercera parte del número total de pasajeros que pueda recibir el establecimiento.\nEl valor de la pensión y alojamiento diario para las personas a que se refiere el inciso 1.o, no podrá ser en conjunto superior a la suma que la Caja de Seguro Obligatorio les haya fijado como salario medio al día, en el año anterior.\nEl cobro de cantidades mayores que las establecidas en el inciso precedente será penado con multa de ciento a mil pesos diarios por cada infracción, sin perjuicio de la devolución de los excesos cobrados.\nEl 50 por ciento de estas multas será a beneficio de la Municipalidad de San Fernando."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Las expropiaciones que autoriza esta Ley se harán en conformidad con lo establecido en la Ley N.o 3,313, de 29 de Septiembre de 1917.\nEl monto de las correspondientes indemnizaciones no podrá exceder del valor del último avalúo practicado por la Dirección General de Impuestos Internos, estimado en proporción a los terrenos expropiados, más un diez por ciento.\nLas gestiones para efectuar la expropiación deberán iniciarse dentro del plazo de un año contado desde la fecha de promulgación de la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o En el término de 10 años, a contar desde el 1.o de Enero de 1939, el Fisco deberá invertir hasta la suma de 5.000,000 de pesos en la construcción de hoteles y sanatorios en los terrenos expropiados.\nPara este efecto, en los Presupuestos de la Nación y en el rubro correspondiente al Ministerio de Fomento, deberán consultarse las sumas necesarias hasta completar la cantidad de 5.000,000 de pesos, en el plazo a que se refiere el inciso anterior.\nEl gasto que importa la inversión a que se refiere el inciso 1.o de este artículo, se deducirá preferentemente de las entradas que produzca la ley N.o 5,767, de 8 de Enero de 1936, sobre fomento al turismo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Las instituciones de Beneficencia, de Previsión Social o de Ahorros podrán concurrir a la construcción de los establecimientos indicados en el artículo anterior; las cantidades que aporten con tal objeto reducirán en la suma correspondiente la obligación fiscal de cinco millones de pesos ($ 5.000,000) que establece esa disposición.\nCon este objeto podrán dichas instituciones constituir servidumbre perpetua sobre los mencionados terrenos y percibir las entradas que produzcan los respectivos establecimientos. Igualmente, el Fisco podrá asociarse con otras personas naturales o jurídicas, para ejecutar las construcciones o explotar los establecimientos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o De las entradas que produzcan los establecimientos a que se refiere la presente ley, corresponderá a la Municipalidad de San Fernando una contribución de un peso cincuenta centavos diarios por cada pasajero de primera clase y de un peso por cada pasajero de segunda clase, según la clasificación que establezca el Reglamento.\nLa contribución a que se refiere el inciso anterior será de beneficio exclusivo de la Municipalidad de San Fernando, aunque las termas y terrenos indicados en el artículo 1.o pasen a depender posteriormente de otra comuna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Corresponderán al Fisco las obligaciones y derechos contraídos por la Municipalidad de San Fernando con motivo de la concesión de aguas que le fué otorgada por el Estado y de los contratos celebrados sobre dicha concesión, la que quedará caducada.\nNo se tomarán en cuenta obligaciones que no consten por escritura pública o que fueren posteriores al 1.o de Enero de 1938."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. El Ministerio de Salubridad, destinará la suma de $ 500.000 al año con el objeto de construir campamentos destinados a veraneos gratuitos de los niños raquíticos y que requieran de ese clima."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Dentro de los terrenos expropiados deberá destinarse una zona de 50 hectáreas para que las Colonias o Grupos escolares, los Boy-Scouts puedan instalar campamentos gratuitamente."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. El gasto que signifiquen las expropiaciones y demás obligaciones que se originen con las aplicación de la presente ley durante el ejercicio presupuestario de 1938, no podrá sobrepasar, en ningún caso, los trescientos cincuenta mil pesos ($ 350,000) y se imputará al ítem 12/01/11/b/3 del Presupuesto del Ministerio de Fomento."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Derógase la ley N.o 5,653. Las tramitaciones administrativas y judiciales derivadas de dicha ley quedarán sin efecto."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. La presente ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}