{
  "id": "cl-leychile-norma-29651",
  "type": "statute",
  "title": "MODIFICA EL DECRETO CON FUERZA DE LEY N° 3, DE 1981,\nDEL MINISTERIO DE SALUD",
  "short_name": "Ley 18231",
  "status": "in_force",
  "issued_date": "1983-07-14",
  "in_force_date": "1983-07-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29651",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense al decreto con fuerza de ley N° 3, de 1981, del Ministerio de Salud, las siguientes modificaciones:\na) Reemplázase el artículo 17 por el siguiente:\n\"Artículo 17.- Las licencias o certificaciones médicas que sirvan de antecedente para el ejercicio de derechos o beneficios legales que deban ser financiados por la Institución con la que el trabajador haya suscrito el contrato a que se refiere el artículo 14, deberán otorgarse en los formularios cuyo formato determinen los Servicios de Salud y ser autorizadas por la Institución de Salud Previsional respectiva.\nLa institución deberá autorizar la licencia o certificación médica en el plazo de tres días, contado desde la fecha de presentación de la respectiva solicitud, vencido el cual se entenderá aprobada si no se pronunciare sobre ella.\nEn caso de que la Institución rechace o modifique la licencia o certificación médica, el trabajador podrá recurrir ante la Comisión de Medicina Preventiva e Invalidez a que se refiere el inciso quinto de este artículo, la que resolverá el reclamo en conformidad con las normas establecidas en el artículo 15.\nEl mismo derecho tendrá el empleador respecto de las licencias o certificaciones médicas que haya autorizado la Institución.\nSerá competente para conocer de estos reclamos la Comisión de Medicina Preventiva e Invalidez del lugar donde presta sus servicios el trabajador, la que tendrá un plazo de diez días para pronunciarse sobre ellos.\nEl Fondo fiscalizará especialmente, mediante controles mensuales, el debido ejercicio de la facultad que este artículo otorga a las Instituciones en orden a autorizar las licencias o certificaciones médicas.\".\nb) Sustitúyese el artículo 23 por el siguiente:\n\"Artículo 23.- Las Comisiones de Medicina Preventiva e Invalidez de los Servicios de Salud deberán resolver los reclamos que los cotizantes, los miembros de un grupo familiar o los empleadores les presenten, de acuerdo con lo previsto en los artículos 15 y 17 de esta ley.\".\nc) En el artículo 25, agrégase una coma (,) a continuación de la expresión \"grupo familiar\" y reemplázase la frase \"y monto de las cotizaciones percibidas\", por la siguiente: \"monto de las cotizaciones percibidas y número de licencias o autorizaciones médicas presentadas, con indicación de las autorizadas, de las modificadas y de las rechazadas\".\nd) Sustitúyese la letra d) del artículo 27 por la siguiente:\n\"d) En caso de incumplimiento reiterado de las obligaciones previstas en los artículos 14, 15 y 17 de esta ley.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Lo dispuesto en el artículo 1° entrará a regir sesenta días después de la publicación de esta ley en el Diario Oficial."
    }
  ],
  "definitions": []
}