{
  "id": "cl-leychile-norma-28103",
  "type": "statute",
  "title": "CREA, EN LA PROVINCIA DE SANTIAGO, EL DEPARTAMENTO\nPRESIDENTE AGUIRRE CERDA.",
  "short_name": "Ley 15230",
  "status": "in_force",
  "issued_date": "1963-07-30",
  "in_force_date": "1963-08-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28103",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Créase el Departamento Presidente Aguirre Cerda, en la provincia de Santiago, que comprenderá el territorio de las actuales comunas-subdelegaciones de San Miguel, La Granja y la Cisterna, del Departamento de Santiago.\nLa capital del Departamento Presidente Aguirre Cerda será la ciudad de San Miguel, constituida por el radio urbano comprendido dentro del límite jurisdiccional de la respectiva comuna."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Auméntase a contar desde la vigencia de esta ley, la planta del Personal del Servicio de Gobierno Interior (Item 05/02/02 de la Ley del Presupuesto Corriente en Moneda Nacional del Servicio de Gobierno Interior), en los siguientes cargos:\nPlanta Directiva, Profesional y Técnica\n1.- Gobernador, 7a categoría.\nPlanta Administrativa\n1.- Oficial, 5a categoría.\n1.- Oficial, 6a categoría.\n1.- Oficial, grado 3°.\n1.- Oficial, grado 5°.\nPlanta de Servicios Menores\n1.- Auxiliar, grado 12°.\n1.- Auxiliar, grado 14°.\n1.- Auxiliar, grado 15°.\nSubdelegados\n1.- Subdelegado, grado 5°, La Granja.\n1.- Subdelegado, grado 5°, La Cisterna."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Destínase la suma de E° 250.000 anuales y por un período de cinco años a atender los gastos que demande la creación del Departamento Presidente Aguirre Cerda, como, asimismo, a la adquisición y construcción de los inmuebles que sean necesarios para el funcionamiento de las diferentes reparticiones públicas departamentales.\nEn el caso de producirse excedentes, éstos se destinarán por iguales partes a la Junta de Auxilio Escolar, a la Sociedad Constructora de Establecimientos Hospitalarios, a la Sociedad Constructora de Establecimientos Educacionales y a la Dirección de Deportes del Estado, con el fin de ser invertidos en el Departamento.\nEl mayor gasto que se indica se imputará al aumento del impuesto sobre la venta de gas licuado autorizado por la Dirección de Impuestos Internos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Para el solo efecto de lo previsto en el artículo 4° del decreto con fuerza de ley 232, de 15 de mayo de 1931, el departamento Presidente Aguirre Cerda seguirá formando parte del tercer distrito electoral del Departamento de Santiago. Por tanto, en lo concerniente a la constitución y funciones de los organismos de carácter electoral, custodia y formación del \"Archivo Electoral Departamental\", se seguirán las normas generales.\nIgual régimen se aplicará al Departamento de Puente Alto."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. Para los efectos de lo dispuesto en los artículos 19°, inciso 3° y 167° de la Ley General de Elecciones, las Mesas Directivas Centrales de los Partidos Políticos podrán dentro de los ocho días siguientes a la publicación de esta ley, modificar las declaraciones de candidaturas, ante el Conservador de Bienes Raíces de Santiago, que hicieron en la comuna de San Miguel para la próxima elección ordinaria de Regidores\"."
    }
  ],
  "definitions": []
}