{
  "id": "cl-leychile-norma-224205",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº18.961, ORGÁNICA CONSTITUCIONAL DE CARABINEROS DE CHILE, Y MODIFICA LA LEY Nº 18.291, QUE REESTRUCTURA Y FIJA LA PLANTA Y GRADOS DEL PERSONAL DE CARABINEROS DE CHILE",
  "short_name": "Ley 19941",
  "status": "in_force",
  "issued_date": "2004-04-13",
  "in_force_date": "2004-04-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=224205",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº 18.961, Orgánica Constitucional de Carabineros de Chile:\na) Reemplázase el inciso primero del artículo 38 por el siguiente: \"El personal de Carabineros podrá permanecer en forma voluntaria en la institución hasta los treinta y cinco años de servicios, previa autorización anual del General Director, y dejará de pertenecer a ella por retiro o fallecimiento.\"\nb) Sustitúyese la letra a) del artículo 43 por la siguiente:\n\"a) Por cumplir treinta años de servicios efectivos en Carabineros. No obstante, en forma voluntaria podrá permanecer en la institución hasta los treinta y cinco años de servicios, previa autorización anual del General Director. Al cumplir treinta y ocho años de servicios efectivos, el retiro será forzoso.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Modifícase el artículo 1º de la ley Nº18.291, con objeto de aumentar la Planta y Grados de Carabineros de Chile, de la siguiente forma:\nNUMERO DE EMPLEOS GRADOS\nI.- PERSONAL DE NOMBRAMIENTO SUPREMO\nA) OFICIALES DE FILA\n1.- Escalafón de Orden y Seguridad\n1 General 3\n12 coroneles 5\n30 Capitanes 9\n216 Subtenientes 12\n3.- Escalafón de Intendencia\n2 Coroneles 5\n4 Tenientes Coroneles 7\n4.- Escalafón de Complemento\n5 Coroneles, Tenientes Coroneles\ny Mayores 5, 7 y 8\nII.- PERSONAL DE NOMBRAMIENTO INSTITU-CIONAL\nA) PERSONAL DE FILA\n1.- Escalafones de Orden y Seguridad y de los Servicios\n170 Suboficiales Mayores 11\n250 Suboficiales 12\n360 Sargentos 1ros. 13\n720 Sargentos 2dos. 14\n1.200 Cabos 1ros. 15"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El aumento de la Planta de Carabineros de Chile, de acuerdo con lo dispuesto en el artículo 2º de esta ley, se materializará conforme al siguiente programa de aumentos anuales:\nI.- PERSONAL DE NOMBRAMIENTO SUPREMO\nA) OFICIALES DE FILA\n1.- Escalafón de Orden y Seguridad\nGRADOS 2004 2005 2006\nGeneral 3° 1 0 0\nCoroneles 5° 4 4 4\nCapitanes 9° 15 10 5\nSubteniente 12° 63 73 80\n3.- Escalafón de Intendencia\nGRADOS 2004 2005 2006\nCoroneles 5° 2 0 0\nTenientes\nCoroneles 7° 3 1 0\n4.- Escalafón de Complemento\nGRADOS 2004 2005 2006\nCoroneles,\nTenientes 2 2 1\nCoroneles y\nMayores 5°, 7°\ny 8°\nII.- PERSONAL DE NOMBRAMIENTO INSTITU-CIONAL\nA) PERSONAL DE FILA\n1.- Escalafones de Orden y Seguridad y de los Servicios\nGRADOS 2004 2005 2006\nSuboficiales\nMayores 11° 57 57 56\nSuboficiales 12° 83 83 84\nSargento 1° 13° 120 120 120\nSargento 2° 14° 240 240 240\nCabos 1° 15° 400 400 400"
    },
    {
      "provision_ref": "art1-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 TRANSITORIO Transitorio",
      "title": "Artículo 1 TRANSITORIO Transitorio",
      "content": "Artículo 1º transitorio.- Facúltase al Presidente de la República para que, mediante uno o más decretos con fuerza de ley, expedidos a través de los Ministerios de Defensa Nacional y de Hacienda, efectúe en el decreto con fuerza de ley Nº 2 (I) de 1968, Estatuto del Personal de Carabineros de Chile, las adecuaciones que se deriven de las modificaciones introducidas en la ley Nº 18.961, Orgánica Constitucional de Carabineros de Chile.\nAsimismo, autorízase al Presidente de la República para fijar el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 2 (I) de 1968, Estatuto del Personal de Carabineros de Chile."
    },
    {
      "provision_ref": "art2-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 TRANSITORIO Transitorio",
      "title": "Artículo 2 TRANSITORIO Transitorio",
      "content": "Artículo 2º transitorio.- Mientras no se haga uso de las facultades a que se refiere el artículo anterior, continuará rigiendo, en todo lo que no fuere contrario a esta ley, el decreto con fuerza de ley Nº 2 (I), de 1968, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 412, de 1991, del Ministerio de Defensa Nacional, Subsecretaría de Carabineros."
    },
    {
      "provision_ref": "art3-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 TRANSITORIO Transitorio",
      "title": "Artículo 3 TRANSITORIO Transitorio",
      "content": "Artículo 3º transitorio.- En las plazas del grado de Sargento 2º que se aumentan el año 2004, se encasillará a 21 Cabos 1º de Orden y Seguridad femeninas con mayor antigüedad, facultándose, por una sola vez, al General Director de Carabineros para efectuar el correspondiente encasillamiento."
    },
    {
      "provision_ref": "art4-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "4 TRANSITORIO Transitorio",
      "title": "Artículo 4 TRANSITORIO Transitorio",
      "content": "Artículo 4º transitorio.- A contar del 1º de enero de 2004 y por un plazo de cinco años, el personal de Carabineros que se acoja a retiro con derecho a pensión no podrá exceder, en cada año, del 1,5% del total del personal de la planta institucional existente a diciembre del año anterior. En casos calificados y debidamente fundados, mediante decreto supremo, se podrá autorizar al General Director de Carabineros para exceder dicho porcentaje."
    },
    {
      "provision_ref": "art5-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "5 TRANSITORIO Transitorio",
      "title": "Artículo 5 TRANSITORIO Transitorio",
      "content": "Artículo 5º transitorio.- Establécese un bono de permanencia para el personal de oficiales de Fila de Nombramiento Supremo y personal de Fila de Nombramiento Institucional de Carabineros que, a la fecha de publicación de esta ley, acredite tener derecho a pensión de retiro y posea entre veinte y veintinueve años de servicios efectivos.\nEste beneficio se determinará en relación con los años de servicios efectivos a la fecha de publicación de esta ley y con los años de servicios efectivos al momento del retiro, y consistirá en un número de meses de su última remuneración imponible, con un tope de cinco, según la siguiente tabla:\nAños de servicios\nefectivos al\nmomento del retiro 29 30 31 y más\nAños de servicios\nefectivos a la fecha de\npublicación de la ley\n20-26 2 meses 3 meses 5 meses\n27 0 2 meses 4 meses\n28 0 0 3 meses\n29 0 0 2 meses"
    },
    {
      "provision_ref": "art6-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "6 TRANSITORIO Transitorio",
      "title": "Artículo 6 TRANSITORIO Transitorio",
      "content": "Artículo 6º transitorio.- Estatúyese un bono de permanencia para el personal de Fila de Nombramiento Institucional que, a la fecha de publicación de esta ley, compute entre treinta y treinta y tres años de servicios efectivos.\nEste beneficio se determinará en relación con los años de servicios efectivos a la fecha de publicación de esta ley y con los años de servicios efectivos al momento del retiro, y consistirá en un número de meses de su última remuneración imponible, con un tope de tres, de acuerdo con la siguiente tabla:\nAños de servicios\nefectivos al\nmomento del retiro 32 33 34 35 y\nAños de más\nservicios\nefectivos a\nla fecha\nde publicación\nde la ley\n30 1 mes 2 meses 2 meses 3 meses\n31 0 1 mes 2 meses 3 meses\n32 0 0 1 mes 2 meses\n33 0 0 0 1 mes"
    },
    {
      "provision_ref": "art7-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "7 TRANSITORIO Transitorio",
      "title": "Artículo 7 TRANSITORIO Transitorio",
      "content": "Artículo 7º transitorio.- Los bonos establecidos en los artículos 5º y 6º transitorios se calcularán sobre la base de la última remuneración imponible y se pagarán en el valor que tenía dicha remuneración al momento del retiro, sin aumentos de ningún tipo. El pago lo realizará Carabineros de Chile un año después de producirse el retiro."
    },
    {
      "provision_ref": "art8-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "8 TRANSITORIO Transitorio",
      "title": "Artículo 8 TRANSITORIO Transitorio",
      "content": "Artículo 8º transitorio.- Los bonos estatuidos en los artículos precedentes no constituirán remuneración para ningún efecto legal y, consecuentemente, no estarán afectos a tributación ni a descuentos de seguridad social o de otra naturaleza.\nEstos bonos no se otorgarán al personal de instituciones distintas de Carabineros de Chile, aun cuando les sea aplicable, directa o supletoriamente, la legislación relativa a Carabineros de Chile."
    },
    {
      "provision_ref": "artfinal",
      "section": "FINAL",
      "title": "Artículo FINAL",
      "content": "Artículo Final.- El mayor gasto fiscal que represente la aplicación de esta ley se financiará con los recursos que se contemplen en el presupuesto de Carabineros de Chile y, en lo que no alcanzaren, con cargo a aquellos que se consignen en la partida presupuestaria Tesoro Público del año correspon-diente.\"."
    }
  ],
  "definitions": []
}