{
  "id": "cl-leychile-norma-29647",
  "type": "statute",
  "title": "LEY NUM. 18.227 FACULTA A LOS MUNICIPIOS PARA EFECTUAR LA COBRANZA ADMINISTRATIVA Y JUDICIAL DE IMPUESTOS POR CONTRIBUCION TERRITORIAL Y OTROS QUE INDICA",
  "short_name": "Ley 18227",
  "status": "in_force",
  "issued_date": "1983-06-24",
  "in_force_date": "1983-07-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29647",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Fácultase a las Municipalidades para que, previo decreto supremo que así lo disponga, efectúen la cobranza administrativa y judicial de los impuestos de la ley N° 17.235, y de los otros tributos, derechos, servicios, recargos, tasas adicionales o anexos, sea que se cobren conjuntamente o no con dichos impuestos, que se encuentren morosos, y correspondientes a inmuebles situados dentro de la comuna respectiva. El cobro se regirá por el procedimiento establecido en el Titulo V del Libro Tercero del Código Tributario, y las funciones y calidades que allí se otorgan a los tesoreros, abogados provinciales y recaudadores fiscales serán ejercidas por los empleados municipales a quienes el alcalde asigne las funciones de tesorería, asesoría jurídica y defensa judicial, y recaudación municipal, respectivamente.\nPara los fines del inciso precedente, el Alcalde, mediante resolución que deberá ser publicada en el Diario Oficial, indicará nominativamente las personas que ejerzan las funciones antes mencionadas. En igual forma procederá cuando se produzca cualquier cambio en el ejercicio de éstas.\nEl Tesorero General de la República determinará la forma y condiciones en que las municipalidades desarrollarán las labores de cobranza señaladas; impartirá las normas e instrucciones necesarias para llevarlas a cabo, y controlará y supervigilará su adecuado cumplimiento, debiendo representar a los alcaldes las deficiencias e irregularidades que se detecten, a fin de que se adopten las medidas y sanciones que procedan."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Tratándose del cobro del impuesto territorial y de los derechos, servicios, recargos, tasas adicionales o anexos a aquél, ya sea que lo efectúen el Servicio de Tesorerías o las municipalidades autorizadas, acogidas a las normas de esta ley, no regirá lo dispuesto en el inciso primero del artículo 180 del Código Tributario. En este caso, será competente para conocer de las excepciones realizadas del bien raíz embargado y demás actuaciones a que haya lugar, el juez de letras del departamento correspondiente al lugar donde se encuentre situado el inmueble."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Para los efectos dispuestos en los artículos precedentes, las municipalidades podrán contratar, con cargo a sus propios recursos, los servicios externos que sean necesarios."
    }
  ],
  "definitions": []
}