{
  "id": "cl-leychile-norma-1028936",
  "type": "statute",
  "title": "POSTERGA HASTA POR CUATRO AÑOS LOS PAGOS DE DIVIDENDOS DE PAVIMENTACION, A LAS PROPIEDADES URBANAS DE LAS CIUDADES QUE SE INDICAN, AFECTADAS POR EL TERREMOTO DEL 24 DE ENERO DE 1939",
  "short_name": "Ley 6559",
  "status": "in_force",
  "issued_date": "1940-07-02",
  "in_force_date": "1940-07-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1028936",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Los dueños de propiedades urbanas qeu hayan sido destruídas totalmente por el terremoto del 24 de Enero de 1939, o perjudicadas por el mismo con una destrucción parcial, que pueda ser equivalente a la mitad o más del valor que dichos predios tenían en esa fecha, tendrán derecho para que la Corporación de Reconstrucción y Auxilios, con conocimiento de los antecedentes y circunstancias de cada solicitud, informe a la Dirección General de Pavimentación sobre la efectividad de la destrucción total o parcial de cada predio por el terremoto; y la citada Dirección General podrá postergar hasta por cuatro años los pagos de obligaciones o deudas de pavimentación que a dichos predios afecten."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Las disposiciones de esta ley serán aplicables a las obras de pavimentación ejecutadas antes de la fecha indicada en el artículo anterior en los departamentos de Talca, Loncomilla, Linares, Parral, Constitución, Chanco, Cauquenes, San Carlos, Chillán, Tomé, Concepción, Talcahuano, Coronel, Laja, Angol y Collipulli."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Los servicios de intereses y amortizaciones de empréstitos emitidos con arreglo al artículo 25 de la Ley N.o 5,757, y cuyo producto se haya invertido en obras de pavimentación ejecutadas en las comunas de los departamentos indicados en el artículo 2.o de la presente ley, serán de cargo de la Corporación de Reconstrucción y Auxilios.\nDespués del plazo de moratoria de cuatro años a que se refiere el artículo 1.o la Corporación percibirá la diferencia que se produce anualmente en cada comuna entre el pago que hacen los propietarios, afectos a deudas de pavimentación y el correspondiente servicio anual de los empréstitos, hasta la concurrencia de las sumas pagadas por dicho organismo en razón de lo establecido en el inciso primero de este artículo.\nLa determinación del monto de los servicios de empréstitos de cargo de la Corporación de Reconstrucción y Auxilios, y de las sumas que en definitiva hayan sido invertidas en estos servicios, será hecha por la Dirección General de Pavimentación con aprobación de la Contraloría General de la República."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las retenciones impuestas a los contratistas por obras ejecutadas con anterioridad al 24 de Enero de 1939 en las comunas situadas en los departamentos indicados en el artículo 2.o de esta ley, se devolverán por la Dirección General de Pavimentación en partes iguales por cada año del plazo de garantía que transcurra, siempre que dicha Dirección no tenga observaciones que formular a las obras; y en caso de tenerlas, deberá considerar la influencia del terremoto en los desperfectos que motiven dichas observaciones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}