{
  "id": "cl-leychile-norma-1128162",
  "type": "statute",
  "title": "Pesos i medidas. Lei sobre la materia",
  "short_name": "Ley S/N",
  "status": "repealed",
  "issued_date": "1843-12-15",
  "in_force_date": "1848-01-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1128162",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "MEDIDAS DE LONJITUD",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° La base para todas las medidas así de lonjitud como de superficies, volúmenes áridos i líquidos, será la vara, que es una distancia igual a ochocientas treinta i seis milésimas partes del metro, esto es, a una diez millonésima parte de un cuadrante del meridiano terrestre."
    },
    {
      "provision_ref": "art2",
      "chapter": "MEDIDAS DE LONJITUD",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° La vara se dividirá en tres partes iguales que se llamarán pies, i tambien en treinta i seis con el nombre de pulgadas; la pulgada en doce líneas, i la línea en doce puntos."
    },
    {
      "provision_ref": "art3",
      "chapter": "MEDIDAS DE LONJITUD",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° La cuadra en ciento cincuenta varas, i la legua en treinta i seis cuadras."
    },
    {
      "provision_ref": "art4",
      "chapter": "MEDIDAS DE SUPERFICIES",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Las medidas para las superficies serán la pulgada, el pié, la vara i la cuadra cuadrados."
    },
    {
      "provision_ref": "art5",
      "chapter": "MEDIDAS DE VOLÚMENES",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Las medidas para los volúmenes serán la pulgada, el pié i la vara cúbicos."
    },
    {
      "provision_ref": "art6",
      "chapter": "MEDIDAS DE ÁRIDOS",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° La medida para los áridos será la fanega, que es la capacidad de siete mil doscientas pulgadas cúbicas, i se dividirá en dos partes iguales con el nombre de medias, i tambien en doce que se llamarán almudes, teniendo cada uno de éstos seiscientas pulgadas cúbicas; i por último cada almud en dos medios almudes de trescientas pulgadas cada uno."
    },
    {
      "provision_ref": "art7",
      "chapter": "MEDIDAS DE ÁRIDOS",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° El almud será un cajon a escuadra de diez pulgadas de largo i ancho, i seis de alto, (dimensiones en claro) i la tabla que se forme de una pulgada de grueso."
    },
    {
      "provision_ref": "art8",
      "chapter": "MEDIDAS DE ÁRIDOS",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° El medio almud será tambien un cajon a escuadra de siete i media pulgadas de largo i ancho, en claro, i cinco pulgadas cuatro líneas de alto, i la madera de una pulgada de grueso."
    },
    {
      "provision_ref": "art9",
      "chapter": "MEDIDAS DE ÁRIDOS",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° La media será un cajon a escuadra en una cabezada i en el asiento, de treinta pulgadas de largo arriba i veintiséis ídem abajo, catorce de ancho i nueve pulgadas dos líneas i dos cuarenta i cinco centésimos puntos en el alto; siendo todas las dimensiones en claro i la tabla de una pulgada de grueso."
    },
    {
      "provision_ref": "art10",
      "chapter": "MEDIDAS DE ÁRIDOS",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El liston con que debe rayarse la media, el almud i medio almud en las especies que se vendan rayadas (i que se llamará rayador) será una regla recta de fierro de veintiocho pulgadas de largo, dos de alto, i una media línea de grueso."
    },
    {
      "provision_ref": "art11",
      "chapter": "MEDIDAS DE LÍQUIDOS",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. La medida para los líquidos será la capacidad de tres mil doscientas pulgadas cúbicas, i se llamará arroba."
    },
    {
      "provision_ref": "art12",
      "chapter": "MEDIDAS DE LÍQUIDOS",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Se dividirá en cuatro partes iguales con el nombre de cuartas de arroba, teniendo cada una de éstas ochocientas pulgadas cúbicas; la cuarta se dividirá en dos, con el nombre de medias cuartas; la media cuarta en cuatro partes iguales, con el nombre de medios cuartillos teniendo, por consiguiente, cada uno cincuenta pulgadas cúbicas."
    },
    {
      "provision_ref": "art13",
      "chapter": "MEDIDAS DE LÍQUIDOS",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Los patrones para las medidas líquidos serán los siguientes: para la cuarta una vasija de bronce a escuadra de diez pulgadas de largo i ancho i ocho de profundidad."
    },
    {
      "provision_ref": "art14",
      "chapter": "MEDIDAS DE LÍQUIDOS",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Las cuartas i medias cuartas en el comercio serán cántaros cilíndricos o cónicos de madera, cuya capacidad esté arreglada a los patrones."
    },
    {
      "provision_ref": "art15",
      "chapter": "MEDIDAS DE LÍQUIDOS",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. El medio cuartillo del comercio será un vaso cilíndrico recto de hoja de lata de cuatro pulgadas de diámetro i tres pulgadas once líneas i nueve puntos de alto."
    },
    {
      "provision_ref": "art16",
      "chapter": "PESO",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. La medida de las cosas que se compran i venden al peso será el quintal, que es el peso de tres mil seiscientas setenta i cuatro pulgadas cúbicas de agua pura."
    },
    {
      "provision_ref": "art17",
      "chapter": "PESO",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. El quintal se dividirá en cuatro partes iguales con el nombre de arrobas, la arroba en veinticinco libras, la libra en dieciseis onzas la onza en dieciseis adarmes, el adarme en tres tomines, i el tomin en doce granos."
    },
    {
      "provision_ref": "art18",
      "chapter": "PESO",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Ademas de la division del peso dicho, habrá otra para el oro, a saber: la libra se dividirá en dos partes iguales con el nombre de marcos, i tambien en cien partes que se llamarán castellanos, el castellano en ocho tomines el tomin en doce granos."
    },
    {
      "provision_ref": "art19",
      "chapter": "PESO",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Habrá asimismo una division especial para la plata. La libra se dividirá en dos partes iguales con el nombre de marcos; i el marco en ocho onzas; en los demas se seguirá la division jeneral contenida en el artículo 17."
    },
    {
      "provision_ref": "art20",
      "chapter": "PESO",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. No habrá mas medidas i pesos nacionales que los espresados en la presente lei."
    },
    {
      "provision_ref": "art21",
      "chapter": "PESO",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Se construirán patrones de pesos i medidas, con arreglo a lo que esta lei previene, i se distribuirán a todas las municipalidades de la República."
    },
    {
      "provision_ref": "art22",
      "chapter": "PESO",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El que usare fraudulentamente de pesos o medidas falsos, sufrirá una pena que no baje de trescientos pesos, ni suba de tres mil; i que no baje de ocho meses de trabajos forzados, ni suba de cuatro años, segun la gravedad i circunstancias del delito, salvo siempre la accion de daños i perjuicios que corresponde al perjudicado."
    },
    {
      "provision_ref": "art23",
      "chapter": "PESO",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. En ninguna tienda o despacho público de cualquiera clase en que se compre o venda, podrá usarse de pesos o medidas cuya legalidad no esté comprobada con el sello correspondiente, puesto por el fiel ejecutor del departamento, bajo la multa de veinte pesos, aplicados a fondos municipales."
    },
    {
      "provision_ref": "art24",
      "chapter": "DISPOSICIONES JENERALES",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. El Presidente de la República elejirá por ahora en cada departamento el individuo e individuos que juzgue necesarios para que desempeñen en él las funciones de fiel ejecutor."
    },
    {
      "provision_ref": "art25",
      "chapter": "DISPOSICIONES JENERALES",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Señalará asimismo la cantidad que debe pagarse, tanto por la comprobacion o sello de los pesos i medidas, como por la visita que ha de practicarse para examinar su legalidad. Esta contribucion servirá esclusivamente para premio de los funcionarios que en cada departamento ejecuten estas operaciones."
    },
    {
      "provision_ref": "art26",
      "chapter": "DISPOSICIONES JENERALES",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Los contratos que anteriormente se hubieren celebrado, se entenderán con arreglo a los pesos i medidas de que se usaba al tiempo de su otorgamiento, a menos que las partes hubiesen estipulado otra cosa."
    },
    {
      "provision_ref": "art27",
      "chapter": "DISPOSICIONES JENERALES",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. El Presidente de la República determinará desde qué época debe empezar a rejir la presente lei, i hará venir de Francia un ejemplar auténtico del metro i de los demas pesos i medidas de que actualmente, con arreglo a la lei, se usa allí\"."
    }
  ],
  "definitions": []
}