{
  "id": "cl-leychile-norma-27745",
  "type": "statute",
  "title": "ACLARA EN LA PARTE QUE INDICA EL D.F.L. N° 338, DE\n1960, Y MODIFICA EL D.F.L N° 238, DE 1960",
  "short_name": "Ley 14521",
  "status": "in_force",
  "issued_date": "1961-01-04",
  "in_force_date": "1961-01-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27745",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°. La derogación dispuesta por los incisos finales del artículo 392 del DFL. N° 338, de 6 de Abril de 1960, sobre Estatuto Administrativo, no regirá con respecto a las disposiciones contenidas en el número 6) del artículo 7° del DFL. N° 238, de fecha 5 del mismo mes y año, que aprobó la ley orgánica del Consejo de Defensa del Estado, las cuales prevalecerán en la materia a que ellas se refieren sobre las de aquel texto legal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Modifícase el artículo 29 del DFL. N.o 238, ya mencionado, en la forma siguiente:\na) Agrégase a continuación del inciso tercero el siguiente inciso nuevo:\n\"Aquellos cargos, no obstante, serán compatibles con los empleos docentes remunerados por horas de clases, hasta el máximo de ocho horas semanales.\", y b) Sustitúyese el actual inciso cuarto por el que sigue:\n\"A los cargos pertenecientes a la tercera y cuarta clases no les será aplicable ninguna de las incompatibilidades anteriormente establecidas, siempre que los respectivos empleos se ejerzan en ciudades que no sean capital de provincia.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Reemplázase el artículo 3.o transitorio del mismo DFL. N.o 238, por el siguiente:\n\"La incompatibilidad de funciones que tuvo origen en el artículo 29.o, para los Receptores y Depositarios, no les será aplicable a quienes se encontraban desempeñando esos cargos al 5 de Abril de 1960.\""
    }
  ],
  "definitions": []
}