{
  "id": "cl-leychile-norma-27630",
  "type": "statute",
  "title": "DECLARA DE UTILIDAD PUBLICA Y AUTORIZA LA\nEXPROPIACION EN FAVOR DEL SERVICIO NACIONAL DE SALUD, DE\nLAS PROPIEDADES QUE SEÑALA",
  "short_name": "Ley 14003",
  "status": "in_force",
  "issued_date": "1960-08-25",
  "in_force_date": "1960-09-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27630",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Declárase de utilidad pública y autorízase la expropiación en favor del Servicio Nacional de Salud de las propiedades situadas en la esquina surponiente de las calles Goycolea y Valdivia, de la ciudad de Yumbel, de 1.125 metros cuadrados de superficie, aproximadamente, que deslindan, en conjunto: al Norte, en 32 metros con la calle Valdivia; al Sur, en 10,30 metros y en 21,70 metros con propiedad de la H. Junta Local de Beneficencia y Asistencia Social; al Oriente, en 37,60 metros con la calle Goycolea, y al Poniete, en 34 metros y en 3,60 metros con propiedad de la H. Junta Local de Beneficencia y Asistencia Social, a que se refieren las inscripciones de fojas 224, N° 415, de 1920, de fojas 216 vta., N° 352, de 1951, y la de fojas 197, N° 309, de 1956, del Registro de Propiedad del Conservador de Bienes Raíces de Yumbel."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La expropiación se llevará a efecto de conformidad a las disposiciones de la ley N° 3,313."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Los inmuebles expropiados serán destinados a la ampliación del Hospital de Yumbel."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° El gasto que demande la expropiación de los inmuebles, será de cargo del Servicio Nacional de Salud\"."
    }
  ],
  "definitions": []
}