{
  "id": "cl-leychile-norma-248491",
  "type": "statute",
  "title": "CONCEDE PENSION, POR GRACIA, A LOS EX EMPLEADOS QUE SEÑALA DE LA EX EMPRESA NACIONAL DE TRANSPORTES COLECTIVOS DEL ESTADO S.A.",
  "short_name": "Ley 14455",
  "status": "in_force",
  "issued_date": "1960-12-05",
  "in_force_date": "1960-12-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=248491",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único. Concédese, por gracia, una pensión de Eº 45 mensuales a cada uno de los siguientes ex empleados de la ex Empresa Nacional de Transportes Colectivos del Estado S. A., o en caso de haber fallecido alguno, a su viuda legítima:\nArriagada Alvarez, José Astudillo Cabrera, Alberto Ayala Madrid, Carlos Arriola Soto, Juan Armijo Armijo, Francisco\nArévalo Sandoval, Guillermo Araya Vásquez, Andrés Araya Salcedo, Tito Araya Quiroz, José Aguillon Esparza, V. Manuel Armijo Rojas, Juan Aguilera Pacheco, Avelino Acevedo Arias, Arturo Araya Araya, Juan de Dios Alvarez Céspedes, Moisés Albornoz Sepúlveda, Luis Acuña Valenzuela, Enrique Abarca Irarrázabal, Luis Abarzúa Fuentes, Alberto Acuña Contreras, Gerardo Alarcón Jara, Alisandro Alegría Rozas, Feliciano Aravena Alarcón, Juan Francisco Araya Guerrero, Manuel Arriagada Aravena, Manuel Avendaño Coloma, José Aliaga Méndez, Ismael Alvarez Varas, Guillermo\nAñon Dorotea, Joaquín Armijo Velásquez, Juan Astete Torres, Ramón Abarzúa Muñoz, Quintiliano Aide Aliste, Pedro Alvaro Fernández, B. Luis Arrieta Muñoz, Emiliano Arancibia Pérez, Leoncio Arnaud Ordenes, Enrique Aliaga Rojas, Ramón Avila Peñailillo, Manuel Ansaldo Luque, Juan Aliaga Díaz, Enrique Alcaíno Lira, Luis Alberto Araneda Zambrano, Francisco Ayala Díaz, Nibaldo Avila Avendaño, Herminio Aguayo Vidal, Desiderio Arredondo Muñoz, Julio Homero Almuna Tejos, Juan Alarcón Sanhueza, José Aguilera Martínez, Germán Aguilera Carreño, Oscar Alvarez Pérez, Pablo Araya Araya, Alfonso Araya Fuentes, Eduardo Abarca Azócar, Eugenio Abarca González, Alejandro Alvear Mardones, Osvaldo Arancibia Arancibia, Eduardo\nArévalo Cuevas, Manuel Arredondo Gaete, Desiderio Aguilera Saavedra, Miguel Alegría Alegría, Manuel Aliste Alegría, Antolín Araya Mendoza, Juan Avila Jeldres, Arturo Bravo Cid, Alfonso Badilla Garrido, Joaquín Belmar Martínez, Floristán Bustamante González, Eliseo Bustos Jofré, Pedro Brieva Montaner, Víctor Barahona Martínez, José Bustos Valdés, Luis Burgos Osses, Alberto Bravo Vallejos, Oscar Bravo Palma, Cesáreo Bravo Bravo, Abel Benítez Aravena, Pioquinto Becerra Jañas, Ramón Barría Echavarría, José Barraza Guajardo, Angel Bustos Jopia, Pedro Bahamondes Caro, Domingo Barros Vergara, Antonio Bastías Bastías, Luis O.\nBarrera Vega, Antonio Barahona Barahona, Enrique Bahamondes Silva, Rolando Barrera Vera, Agustín Bermúdez Pérez, Jorge Becerra Torres, Eleodoro Brunet Ortiz, Luis\nBáez Gómez, Francisco Bernal Briones, Juan Bruna Bruna, Daniel Bustamante Aguilera, Romelio Cabrera Cabrera, Juan de Dios Canales Silva, Juan 2.o Calquín Muñoz, Emilio Campos Arriagada, José Domingo Calquín Muñoz, Pedro Campos Orellana, Manuel Campos Vargas, Marcelino Carmona Vega, Benigno Carreño Reyes, Carlos Carvajal Labra, Enrique Castillo Castillo, Carlos Castro Castro, Neftalí Castro Encina, Luis O.\nCastro Meléndez, Luis Cea Flores, Juan de Dios Cerón Pérez, Manuel Contreras Muñoz, Miguel Castañeda Moreno, Manuel Canales Flores, José Cerda Verdugo, Luis Cortez Mendoza, Juan Pablo Contreras Morales, José Cerda Ponce, José R.\nCorvalán Bravo, Alamiro Cortez Muga, Alfonso Cornejo Castro, Daniel\nCórdova Toledo, Luis Choncha Leiva, Rosamel Cifuentes Alvarez, José Carrasco Rivera, José\nCárdenas Rojas, Joaquín Ceballos Sepúlveda, Rosamel Catrileo Palquilaf, Leoncio Castro Ibarra, Ruperto Castillo González, Víctor Casanova Rodríguez, Beltrán Carrizo León, Alfredo Carrasco Tapia, Pedro J.\nCárdenas Martínez, Santiago Campos Figueroa, Heriberto Candia Pedreros, José Canto Barra, Luis Cabezas Gutiérrez, Manuel Castro Lara, Humberto\nCéspedes Pérez, Manuel\nCórdova Suárez, Arnulfo Carrasco Olivares, Belisario Carvajal Carvajal, Emilio Carmona Abarca, José Benito Camus Alvarado, Abel Campos Morales, Juan Castillo Castillo, Samuel Carrasco Pavez, Víctor Catalán Dinamarca, Pedro Cuevas Ulloa, Luis Calquín Muñoz, Roberto Caneo Espinola, Heriberto Carrasco Gallegos, Emilio Carvajal Pavez, Diógenes Cancino Contreras, Abel Calderón Figueroa, Gaspar\nCéspedes Garcés, Teresa Calderón Muga, Benito Cuadra Ravest, Belarmino\nCáceres Valdés, Armando Carvajal Velásquez, Carlos Carreño Farías, Juan Castillo Arancibia, Julio Corrotea Pérez, Lindor Chapa López, Raimundo\nChávez Escobar, José M.\nChávez Herrera, Serapio\nChávez Sepúlveda, Juan B.\nDurán Cárcamo, Manuel De la Vega Flores, Neftalí De la Vega Flores, Elimelee\nDíaz González, Luis\nDíaz Rozas, Isidoro Dinamarca Barrera, Pedro Donoso Osorio, Manuel Durán Quiroga, Juan G.\nDelgado Espinoza, Elena Del Solar Ossa, Víctor\nDíaz Cuevas, Aníbal Del Pozo Rodríguez, José\nDíaz de la Paz, José Duarte Soto, Juan Espinoza Díaz, Pedro Espinoza Morales, Juan de Dios Espinoza Henríquez, Julio Escobar Díaz, Juan Estay Ossa, Pacífico Escobar Fernández, Luis Elgueta Elgueta, Eduardo Espinoza Espinoza, Rogelio Espinoza L., Alfredo Escobar Reyes, Bernardo Flores Leiva, Eduardo Figueroa Vásquez, Manuel Farías Santis, Eduardo\nFaúndez Andaur, Luis Faure Musset, Félix Fernández Barrios, Luis Flores Díaz, Humberto Farías Santis, Martín Fernández Salazar, Ambrosio Ferrera Pérez, Antonio Figueroa Castro, Oscar Figueroa Gómez, Orlando Flores Faúndez, Juan Flores Flores, Bernardo Fuente de la Fuente, Ramón Fuentes Méndez, Rómulo Fuentes Quiroga, Augusto Figueroa Morales, Gregorio Fuentes Contreras, Carlos Flores Baeza, Juan de Dios Fuentes Salazar, Domingo Fernández González, Daniel Fernández Figueroa, Marcos Fernández Fernández, Luis Figueroa Figueroa, Hipólito Gacitúa Pino, Luis Gallardo Ortiz, José Gatica Ortega, José Francisco Guerrero Guerrero, Juan Gnecco Aranda, Juan Godoy Crespo, Carlos\nGómez Leiva, Víctor\nGómez Recabarren, Domingo González Coronado, Juan H.\nGonzález Farías, José del T.\nGonzález González, Desiderio González González, Ignacio González Martínez, Oscar\nGómez Rodríguez, Manuel Guevara Galarce, José González Cáceres, Aníbal Grez Muñoz, Osvaldo Grove Mora, Arturo Guajardo Barraza, Angel Gutiérrez Olivares, Belisario González Moreno, José González González, Faustino González Díaz, Jacinto González Chamorro, Rosendo González Bravo, Heriberto González Ahumada, Pedro Guzmán Guzmán, Manuel\nGómez Olguín, Luis\nGómez Gómez, Juan Garrido Salas, Juan Bautista Gatica Soto, Gonzalo\nGálvez Pizarro, Luis Gajardo Zúñiga, Manuel Gachon Debia, Jorge Abel\nGómez Estrada, José de la C.\nGarrido Mondaca, Efraín\nGómez Marambio, Juan Godoy Medina, Salterio\nGómez Gómez, Santiago Gutiérrez Arenas, Luis\nGómez Rodríguez, Manuel\nGálvez Jullian, Teófilo Guerra Osorio, Marcos Gutiérrez Vera, Juan Gutiérrez Rojas, Guillermo Hurtado Torreblanca, Anacleto Huaiquel Llanquil, Manuel Hartly Harteley, Guillermo Hormazábal Orellana, José A.\nHernández Troncoso, Ramón Herrera Aguilera, Arturo Huaite Chipana, Eduardo Henríquez Henríquez, Leonardo Henríquez González, Osvaldo Hernández Gutiérrez, José Hidalgo Aqueveque, José Hermosilla Fernández, José R.\nHinostroza Estrada, Anastasio Iturra Sandoval, José A.\nIbarra, Abel Jiménez Muñoz, José Jara Díaz, David Jiménez Zamorano, Gilberto Jara Jara, Guillermo Jubal García, Ramón Karvles Fritz, Guillermo Luna Castillo, Amadeo Lucero Díaz, Pascual\nLópez Solorza, Pedro A.\nLópez Méndez, Luis A.\nLópez Hernández, Carlos Lira Mallacari, Juan J Leyton Leyton, Abraham Leyton Bastías, Ramón Letelier Briones, Ubelindo Lecaros Ovalle, Fernando Lazo Cifuentes, Alberto Lazo Cárdenas, Eduardo Lagos Fuentes, Manuel Lagos Pinilla, Silvestre Lisboa Valenzuela, Gustavo Lillo Cancino, J. Evangelista\nLópez Escobar, Rafael Lefiman Lefiman, Samuel Lehue Licanqueo, J. M.\nLeiva Vallejos, Manuel Lara Yánez, Francisco Lecaros Castro, Eduardo\nLópez Alberto, Luis\nLópez Muñoz, Claudio V.\nLara Díaz, Germán Leclere Oyarzún, Pedro\nLópez Garrido, Martín Lara Pérez, Froilan\nLópez Escobar, Juan Lazcano Rivillo, Luis\nLeón Collantes, Manuel Leiva Contreras, Angel Labraña Labraña, Ismael\nMuñoz Huerta, Enrique\nMuñoz Ortega, Ignacio\nMuñoz Muñoz, Luis A.\nMuñoz Muñoz, Eleuterio\nMuñoz Medina, Manuel\nMuñoz Marín, Angel\nMuñoz Marín, Juan B.\nMuñoz Barrios, Pedro H.\nMoreira Tapia, Pedro Morales Marambio, Luis Morales Lemus, Pedro Morales Arenas, Segundo Morales Leiva, Alfredo Morales Arenas, J. David Mondaca Espinoza, Pedro Morandé Muñoz, Antonio Miranda, Luis Miranda Celis, Juan Medina Retamal, Santiago Mena Aguirre, Ramón Medina Alvarado, Baldomero Marchant Vásquez, Domingo Mardones Cortés, Sebastián Madrid Moscoso, Oscar Maldonado Valentín, Romilio\nMuñoz Espina, Angel\nMuñoz Tapia, Gabriel Messina Delgado, Zuna Montoya Tapia, Manuel\nMuñoz Sánchez, Juan Martínez Rubilar, Julio Mateluna Humeres, Juan Molina Parra, Pedro Miranda, Guillermo Morales Armijo, Manuel Morales Bravo, Guillermo Marchant Yánez, Rosendo Maturana Maturana, Agustín Mendoza Valdebenito, Teobaldo\nMuñoz Labra, Previsto J.\nMuñoz Norambuena, Rafael Maldonado Ahumada, Gregorio Mateluna Humeres, Angel Marín Pérez, Juan\nMuñoz González, Roberto Maturana Becerra, Belisario Mendoza Castro, Germán Millaqueo Colin, Juan 2.o Maureira Valenzuela, Ramón\nMuñoz López, Juan\nMuñoz Pincheira, Víctor D.\nMuñoz, Francisco Juan Merino Constanzo, Luis\nMuñoz Soto, Manuel Morales Ormeño, Alberto J.\nMolina Marambio, Guillermo Maureira Rossel, Arturo Marinao Lincolay, Juan 2.o\nMuñoz González, Luis A.\nMuñoz Manríquez, Alfredo Mazuela Pereira, Oscar Marchant Vásquez, Rafael Matus Hernández v. de Godoy, María del Rosario Meneses Arancibia, Luis Monroy Sepúlveda, Onofre Martínez Martínez, Jacinto Mercado Cortes, José Morales Robles, Daniel Molina Godoy, Estéfano Machuca Salazar, Luis Medina Contreras, Daniel\nMuñoz Maldonado, Evaristo Mellado Chávez, Armando Meya Ovalle, Pedro\nMuñoz Castro, Valentín\nMuñoz López, Eduardo\nMuñoz Martínez, Carlos\nNúñez Rivera, Carlos E.\nNúñez Palma, Alfredo\nNúñez Acevedo, Juan Norambuena Aravena, Ramón Navia Navia, Teófilo del Carmen Navarro Bustamante, José M.\nNarváez Silva, José Tomás Navarrete Sandoval, Francisco Nilo Niquili, Julio Absalón Nahuelán Nancofil, Pedro Navarrete Pailamilla, Pedro\nNúñez Cubillos, Lorenzo Nancuvilo Espuleo, Bernardo Olmos Brizzis, Juvenal 2.o Ortega Duarte, Sandalio Olivares Lillo, Luis Orellana Osorio, Gabriel Orellana Orellana, Carlos Ortiz Fernández, José Osses Burgos, Guillermo Ortiz Salazar, Esgirito Osorio Delgado, José B.\nOrellana Muñoz, Juan Agueda Martínez, Zenobio Osses Caballero, Alfonso Osses Soto, Bartolo Orellana Umaña, Laureano Ortiz Ortiz, Tomás H.\nOlivares Urrutia, Orlando Olmedo Pavez, Víctor Olivares Bernal, Rubén Ortiz Ortiz, Alfredo Orellana Iturriaga, Carlos Olguín Contreras, Manuel Olmos Plaza, Atalivar Ortega Contreras, Eliseo Palma Castro, Rubén Pino Moya, Javier\nPérez Cabezas, Víctor Pastrián Rubio, Julio Payá Ferrer, Salvador Pastene Mercado, Erasmo Parraguez, Gastón Demetrio Paredes Díaz, José Pardo Arriagada, Segundo Pozo Catalán, Segundo Pradell Valdenegro, Sergio Poveda Castillo, Luis Poblete Madariaga, José A.\nPizarro Pizarro, Sergio\nPiña Rodríguez Arturo\nPérez Torrez, Segundo\nPérez González, Rodolfo Penndorf Ritter, Osvaldo\nPérez Ortiz, Carlos\nPeñaloza Peñaloza, Bernardino\nPérez Contreras, Manuel\nPérez Cornejo, Juan 2.o Pizarro Quezada, Enrique Palma Hernández, José L.\nPacheco Aguilera, Avelino\nPaéz Corrales, Pedro Pedrero Escobar, Miguel Poblete Tapia, Emiliana Palominos Riquelme, Lindor\nPérez Guerreros, Francisco\nPérez Ubilla, Humberto\nPeña Vilches, Dámaso\nPérez Rivera, Armando Palma Fuentes, José\nPérez Leiva, Florestán\nPeña Aravena, Máximo Pequeño Ontaneda, Alberto Ponce Zabala, Alfredo Quino Gallardo, José Tómas Quezada Valdenegro, Juan Quijada Jara, Porfirio Quiroga Sepúlveda, Julio Quintana Carrasco, Victoriano Rodríguez Valle, Carlos Romero Castillo, Juan Rojas Guzmán, Juan Rojas Andrade, Ramón Rojas Quiroz, Francisco A.\nRojas Valdivia, Humberto Rojas Valdés, Clorindo Ruiz Alvarez, Rosendo Rodríguez Rivas, Oscar Robledo González, Nicolás Rivera Saldías, Juan A.\nRivera Concha, Alfredo Rivas Aguayo, Jorge Reyes Santis, Juan Reyes Rojas, Luis Reyes Clavero, Luis Retamal Morales, José del C.\nRecabarren Pereira, Ramón Ramírez Rubio, Nicolás Retamal Martínez, Luis\nRíos Orreho, David Rivas Gutiérrez, Luis Reidet Blanco, Marcelo Retamal Sanhueza, Benigno Roa González, Luis H.\nRivera Molina, Domingo Rodríguez Díaz, Antonio Rodríguez Rojas, Manuel Rojas Rivero, Gabriel Rojas Balcázar, Zoilo Rubiña, Marcos Romero Muñoz, Galvarino Rubilar Basualto, José Rios Véliz, Luis Ramírez, Armando Luis Ruiz Ruiz, Roberto Ruiz Roldán, Oscar Reinoso Pavez, Manuel Riffo Pacheco, José Ruiz Mora, Juan Ruz Maturana, César Román Román, Rafael Rebolledo Garrido, Fernando Romero T., Alejandro Riveros Ayala, J. Reinaldo\nRíos Candia, Pablo Rivera Ibáñez, Juan A.\nRodríguez Baeza, Alejandro Rojas Valdés, Francisco Reyes Pozo, Bernardino Riquelme Salinas, Pedro Rivera Zúñiga, Manuel Rodríguez Angel, Custodio Romero Cifuentes, Alberto Romero Gatica, Juan Salazar Pérez, José del T.\nSánchez Nira, Betsabé 2.o Santana Riveros, Santiago Sanhueza Sanhueza, Isidoro Saavedra Díaz, Felidor 2.o Soto Manzo, Zorobabel Silva Montanares, Ramón Serradell Michevila, José Sepúlveda Salazar, Alfonso Saravia Lambarsio, Zoilo Salinas Marín, Rosendo Salinas Méndez, Félix Salazar Muñoz, José Sagrado Sagrado, Juan Sandoval Orellana, Luis Sepúlveda Muñoz, Emilio Silva Estay, Fidel Silva Guzmán, José del T.\nSilva Silva, Juan Sobarzo Lemus, Gabriel Soto Gutiérrez, Juan Soto Rebolledo, Luis Soza Pezoa, Manuel\nSuárez Barra, J. Antonio Sepúlveda Venegas, José Salinas Venegas, Jorge Sandoval J., Francisco J.\nSilva Gárnica, José del C.\nSegura Tapia, Amador Sepúlveda Venegas, Juan San Martín, Wenceslao José Sanhueza Concha, Olegario Silva Rozas, Absalón Silva Herrera, Miguel Saldes Ramírez, Juan Saldes Ramírez, Luis\nSánchez Zamorano, Luis Daniel Silva Vásquez, Luis Salas García, Oscar Tapia Díaz, Ramiro Tapia Moraga, Luis Segundo Torres Bustos, Anselmo Torres Torres, Abel Tapia Quezada, Manuel Tapia Martínez, Luis Tobar Palma, Antonio Toledo Palma, Domingo Torres Fuentes, Froilán Torres Sanhueza, Juan D.\nTorres Valdés, Oscar Torres Puerta de Vera, Ismael Torres Torres, Juan D.\nTapia Martínez, Francisco Toledo Araya, Ramón Toledo López, Juan Bautista Tapia Segovia, Luis Tapia Sequeira, Luis Thiznau Arévalo, Roberto Urtubia Núñez, Alfredo Urigoita de la Rosa, Pascual Utreras Lizarralde, José Valenzuela Ferroni, Segundo Vargas Ramírez, Vicente\nVásquez Hidalgo, Ruperto Venegas Acuña, Rosario Veras Rojas, Manuel Veras Menares, José Villena Cáceres, José\nViñar Vicencio, Roberto Vilches Burgos, Rómulo Vigorena Vigorena, Samuel Valencia, Santiago Francisco Valenzuela Jaque, Tránsito 2.o Vega Vásquez, Eduardo Vilches Silva, Luis Villarroel Díaz, José Villalobos, Ernesto Villegas Rojas, Alamiro Vizcaya Vásquez, Julio\nVásquez Troncoso, Custodio Vargas Rodríguez, Fernando Verdugo Martínez, Carlos\nVásquez Fuentealba, Andrés Valenzuela Trigo, Salustiano Vergara Ibarra, Erasmo Vergara Rojas, Alfredo Villablanca Oyarce, José Domingo Veas Veas, José del Carmen\nVásquez Becerra, Juan Valdés Plaza, David\nVásquez Caniqueo, Guillermo Venegas Arellano, Alfredo Vargas Pérez, Carlos Vega Olguín, Luis Vera Neira, Manuel Vera García, Rafael Vergara González, Javier Villanueva Camus, Angel\nZúñiga Ramírez, Luis Zamorano Estay, Juan\nZúñiga Inda, Armando, y Zurbuchen Koppmerey, Kurt.\nSe exceptúan de este beneficio aquellas personas que reciben pensión de acuerdo con la ley N.o 13,259.\nEl gasto que demande el cumplimiento de esta ley se imputará al ítem de Pensiones del Presupuesto del Ministerio de Hacienda."
    }
  ],
  "definitions": []
}