{
  "id": "cl-leychile-norma-29907",
  "type": "statute",
  "title": "MODIFICA LA LEY N° 18.482 Y ESTABLECE DISPOSICIONES SOBRE RENEGOCIACION Y REPROGRAMACION DE DEUDAS QUE INDICA",
  "short_name": "Ley 18507",
  "status": "amended",
  "issued_date": "1986-04-28",
  "in_force_date": "1994-12-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29907",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Los deudores hipotecarios a que se refiere el artículo 1° de la ley N° 18.402, que estén gozando de la bonificación que establece dicho precepto y que obtengan un nuevo préstamo de acuerdo a lo establecido en el artículo 41 de la ley N° 18.482 destinado a extinguir la deuda primitiva, seguirán gozando del beneficio referido por los plazos y montos que se fijan en el mencionado artículo 1°. Dicha bonificación se aplicará directamente al pago de los dividendos mensuales de la nueva deuda en la forma y previo cumplimiento de los requisitos que establece aquella ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Introdúcense las siguientes modificaciones a la ley N° 18.482:\n1) En el artículo 41, efectúanse, las siguientes enmiendas:\na) En el inciso primero, agrégase, en punto seguido la siguiente oración: \"Los Conservadores de Bienes Raíces sólo podrán cobrar el 25% del recargo y el 25% del aumento, en su caso, a que se refieren los incisos segundo y tercero de la letra a) del N° 1 del artículo 1° del arancel fijado en el decreto N° 542, exento, del Ministerio de Justicia, de 27 de marzo de 1985.\" b) Agrégasele como inciso final, el siguiente inciso:\n\"La exención del impuesto establecido en el N° 3 del artículo 1° del decreto ley N° 3.475, de 1980, que concede el inciso primero de este artículo, comprende también al crédito de enlace que se otorgue mientras se perfecciona la operación hipotecaria definitiva, aunque no sea de esta naturaleza, siempre que en el documento que dé cuenta del crédito de enlace se señale que dicho préstamo se otorga en relación a un crédito hipotecario destinado a extinguir una obligación pactada en la forma prevista en el inciso primero de este artículo, que haya servido para adquirir una vivienda. La tasa de interés del crédito de enlace no podrá ser mayor que la tasa de interés del crédito hipotecario que se conceda en definitiva al deudor\".\n2) En el artículo 54, sustitúyese el guarismo \"11\" por \"13\" las dos veces citadas en dicha disposición legal."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La exención establecida en el inciso primero del artículo 51 de la ley N° 18.482 regirá para los actos y contratos relativos a prórrogas, renegociaciones y reprogramaciones de créditos cuyo monto no haya excedido, en conjunto dentro de cada institución, de diez millones de pesos al 30 de octubre de 1985, que la Corporación de Fomento de la Producción y el Instituto de Desarrollo Agropecuario concedan a sus deudores.\nEsta disposición regirá respecto de la Corporación de Fomento de la Producción por el mismo término que señala el inciso tercero del artículo 51 de la ley N° 18.482 y en relación al Instituto de Desarrollo Agropecuario hasta el 30 de abril de 1987.\nNOTA: 1\nEl artículo 1° de la ley N° 18.718, publicada en el \"Diario Oficial\" de 4 de junio de 1988, dispuso que la exención a que se refiere este artículo regirá, respecto del Instituto de Desarrollo Agropecuario, por el plazo de un año, contado desde la fecha de publicación de esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La obligación que el artículo 4° de la ley N° 18.412 impone al Fisco en favor del Banco del Estado de Chile, se mantiene y subsiste en caso de que el deudor original o quien asuma el pago del crédito convenga con el Banco mencionado renegociaciones o reprogramaciones de los créditos a que se refiere dicho artículo.\nEn el evento de que el Banco del Estado de Chile otorgue un nuevo préstamo con garantía hipotecaria para extinguir en todo o parte el anterior, subsistirá la obligación del Fisco en relación con el nuevo préstamo.\nLos derechos que esta disposición otorga al Banco del Estado de Chile sólo podrán ser ejercidos mediante acuerdo del Comité Ejecutivo de esta entidad.\nPara los efectos de lo dispuesto en el presente artículo, las renegociaciones o reprogramaciones de préstamos o los nuevos créditos a que alude esta disposición, sólo podrán efectuarse dentro del plazo de dos años, contado desde la fecha de publicación de esta ley."
    }
  ],
  "definitions": []
}