{
  "id": "cl-leychile-norma-29339",
  "type": "statute",
  "title": "DECLARA VALIDO, PARA TODOS LOS EFECTOS LEGALES, EL\nACUERDO N° 369, ADOPTADO POR LA MUNICIPALIDAD DE VIÑA\nDEL MAR",
  "short_name": "Ley 17886",
  "status": "in_force",
  "issued_date": "1973-01-10",
  "in_force_date": "1973-01-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29339",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- Declárase válido para todos lo efectos legales a contar del 25 de Julio de 1972, el acuerdo N° 369, adoptado por la Municipalidad de Viña del Mar, en sesión extraordinaria de fecha 25 de Septiembre de 1971, con las siguientes modificaciones:\nSustitúyese en el inciso segundo el punto final por una coma, y agrégase la siguiente frase: \"y que pertenezcan a los grados del 5 al 16 inclusive\".\nSuprímese, para todos los efectos legales, el inciso tercero de dicho acuerdo.\nReemplázase en el inciso cuarto, en la parte pertinente al grado 18°, la frase \"de tres grados\" por la siguiente: \"cuatro grados\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Suprímense, a contar de la misma fecha, los cargos de la Planta Ordinaria de Empleados signados con los números que a continuación se indican: x, 153, 5, 93, 208, 115, 30, 94, 73, 297, 238, 71, 92, 23, 296, 265, 235, 295, 32, 123, 55, 40, 37, 31, 255, 78, 135, 9, 313, 262, 182, 57, 324, 11, 24, 273, 26, como asimismo los siguientes cargos vacantes de la Planta Administrativa de esa Municipalidad, signados con los números 8, 2, 9, 1, y todas las vacantes posteriores que se produzcan en sus plantas de empleados durante el año de 1972, hasta solventar dicho acuerdo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Los aumentos de grados a que se refiere la presente ley se aplicarán a las remuneraciones reajustadas de conformidad a la ley N° 17.654.\""
    }
  ],
  "definitions": []
}