{
  "id": "cl-leychile-norma-28669",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE SAN ESTEBAN PARA\nCONTRATAR PRESTAMOS",
  "short_name": "Ley 16798",
  "status": "in_force",
  "issued_date": "1968-04-16",
  "in_force_date": "1968-04-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28669",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°- Autorízase a la Municipalidad de San Esteban para contratar directamente con el Banco del Estado de Chile, Corporación de Fomento de la Producción u otro organismo de crédito, nacional o internacional, uno o más empréstitos hasta por la cantidad de E° 245.000.\nEl interés que se convenga no puede ser en ningún caso superior al corriente bancario y la amortización de la o de las deudas se hará de manera que se extingan en un plazo no mayor de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Facúltase al Banco del Estado de Chile u otras instituciones de crédito para tomar el o los empréstitos a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- El producto del o los empréstitos autorizados contratar por la presente ley deberá ser invertido en los siguientes fines:\n1) Extensión de las redes de energía\neléctrica a nuevos sectores de la\ncomuna, debiéndose dar preferencia\na los Olmos, El Cobre, Los Chacayes,\nPrimera Quebrada y Paidahuén _ _ _ _ _ E° 50.000,-\n2) Terminación y alhajamiento del\nEdificio Municipal _ _ _ _ _ _ _ _ _ _ 30.000,-\n3) Aporte para la instalación de telé-\nfonos públicos en San Esteban, Calle\nFoncea, Cariño Botado, Lo Calvo y\nLa Florida _ _ _ _ _ _ _ _ _ _ _ _ _ 30.000,-\n4) Reparación y equipamiento Teatro\nMunicipal _ _ _ _ _ _ _ _ _ _ _ _ _ 20.000,-\n5) Construcción Policlínica en Campos\nde Ahumada _ _ _ _ _ _ _ _ _ _ _ _ _ 15.000,-\n6) Aporte para un plan de urbanización\nque consulte apertura de nuevas\ncalles, veredas, soleras, arreglo\nPlaza y diversas obras en las pobla-\nciones de la comuna después de dar\ntérmino a los trabajos que habiliten\ndefinitivamente la calle San José en\nLo Calvo _ _ _ _ _ _ _ _ _ _ _ _ _ _ 50.000,-\n7) Arreglo Estadio Municipal _ _ _ _ _ 10.000,-\n8) Adquisición de terreno para campo\ndeportivo en Lo Calvo, para Club De-\nportivo Nogales en Tocornal y para\nClub Deportivo Unión de Foncea y\nUnión Cordillera de Lo Calvo, de-\nbiéndose dar prioridad al sector que\nofrezca mayor aporte de recursos _ _ _ 15.000,-\n9) Construcción puente sobre el río\nAconcagua en sector Los Chacayes _ _ _ 5.000,-\n10) Ensanche y mejoramiento del camino de\nSan Esteban a Campos de Ahumada _ _ _ 20.000,-\nTotal _ _ _ _ _ _ _ _ _ _ _ E° 245.000,-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Destínase, con el exclusivo objeto de atender el servicio del o los empréstitos que autoriza la presente ley, el rendimiento de la contribución territorial de uno por mil sobre el avalúo imponible de los bienes raíces de la comuna de San Esteban a que se refiere la letra e) del artículo 2° del decreto N° 2.047, de 29 de Julio de 1965, del Ministerio de Hacienda, que fijó la tasa única del impuesto territorial."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- La Municipalidad de San Esteban, en sesión extraordinaria especialmente citada y con el voto conforme de los dos tercios de los Regidores en ejercicio, podrá invertir los fondos sobrantes de una en otra de las obras proyectadas o alterar el orden de prelación en la ejecución de las mismas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°- En caso de no contratarse los empréstitos, la Municipalidad de San Esteban podrá girar con cargo al rendimiento de dicho tributo para su inversión directa en las obras a que se refiere el artículo 3°. Podrá, asimismo, destinar a la ejecución de las mencionadas obras el excedente que se produzca entre esos recursos y el servicio de la deuda, en el evento de que el préstamo se contrajera por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°- La Municipalidad de San Esteban completará las sumas necesarias con cualquiera clase de fondos de sus rentas ordinarias, si los recursos a que se refiere el artículo 4° fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida.\nSi, por el contrario, hubiere excedente se destinará éste, sin nueva autorización legal, a las obras de adelanto comunal que acordare la Municipalidad en sesión extraordinaria especialmente citada, con el voto conforme de los dos tercios de los Regidores en ejercicio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°- El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de San Esteban, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde si no hubiere sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°- La Municipalidad de San Esteban depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que detina esta ley al servicio del o los préstamos y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad de San Esteban deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito y, en la partida de egresos extraordinarios, las inversiones proyectadas de acuerdo con lo dispuesto en el artículo 3° de la presente ley."
    }
  ],
  "definitions": []
}