{
  "id": "cl-leychile-norma-25119",
  "type": "statute",
  "title": "CREA PARA EL DEPARTAMENTO DE SANTIAGO UN VI Y UN VII JUZGADO DEL CRIMEN; CREA EN LA CIUDAD DE QUILLOTA UN JUZGADO DE LETRAS DE MENOR CUANTIA Y RESTABLECE EN EL DEPARTAMENTO DE CONCEPCION EL 2.O JUZGADO DE LETRAS DE MAYOR CUANTIA, SUPRIMIDO POR EL DECRETO CON FUERZA DE LEY 253, DE 20 DE MAYO DE 1931, QUE APLICA AL PODER JUDICIAL LA NUEVA DIVISION ADMINISTRATIVA DEL PAIS, Y LES FIJA PLANTA Y SUELDOS; Y MODIFICA ARTICULOS 111 Y 136 DE LA LEY 5,231, DE 25 DE AGOSTO DE 1933, SOBRE ALCOHOLES Y BEBIDAS ALCOHOLICAS.",
  "short_name": "Ley 5494",
  "status": "amended",
  "issued_date": "1934-09-25",
  "in_force_date": "1934-12-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25119",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Créase para el departamento de Santiago un VI y un VII Juzgado del Crimen.\nLa planta y los sueldos anuales del personal de cada uno de estos Juzgados, serán los siguientes:\nUn juez del Crimen _ _ _ _ _ _ _ _ _ _ _ _ _ $ 33,750\nUn secretario del Juzgado_ _ _ _ _ _ _ _ _ _ 30,000\nUn oficial 1.o _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 15,750\nTres oficiales 2.os con $ 12,750 cada uno_ _ 38,250\nCuatro oficiales 4.os con $ 8,060, cada uno_ 32,240\nDos oficiales de Sala con $ 6,760 cada uno _ 13,520"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Créase en la ciudad de Quillota un Juzgado de Letras de Menor Cuantía con jurisdicción sobre todo el departamento, con excepción del conocimiento de aquellas causas sometidas al Juzgado de Menor Cuantía de Calera.\nEste Juzgado conocerá en única instancia de las causas civiles y de comercio cuyo valor no exceda de $ 500; en primera instancia, de las que excedan de esta suma y no sean superior a $ 2,000, y en segunda instancia, de los recursos o reclamaciones que se interpongan contra las resoluciones de los jueces de subdelegación y de Policía Local. Igualmente conocerá de las cuestiones indicadas en el artículo 19 del decreto-ley 363 (1), siempre que su valor no exceda de $ 2,000 y de todos los conflictos, como Juzgado del Trabajo, sometido a las disposiciones del Código del Trabajo.\nEl personal de este Juzgado será compuesto de:\nUn juez de Letras de Menor Cuantía, con _ $ 15,750\nUn secretario, con _ _ _ _ _ _ _ _ _ _ _ _ 9,000\nUn oficial, con _ _ _ _ _ _ _ _ _ _ _ _ _ 6,760\nUn oficial de Sala, con_ _ _ _ _ _ _ _ _ _ 3,780\nInstalado el Juzgado de Menor Cuantía de Quillota, el Juzgado de Mayor Cuantía y del Trabajo del departamento harán entrega de todas las causas que correspondan a la competencia y jurisdicción de este Tribunal, para que se continúe en su conocimiento, a excepción de aquellas que figuran en estado de sentencia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Restablécese para el departamento de Concepción el Segundo Juzgado de Letras de Mayor Cuantía, suprimido por el decreto con fuerza de ley N° 253, de 20 de mayo de 1931.\n\"La planta y los sueldos anuales del personal de este Juzgado serán los siguientes:\nUn juez letrado de Mayor Cuantía _ _ _ _ _ $ 33,750\nUn secretario del Juzgado_ _ _ _ _ _ _ _ _ _ 30,000\nUn oficial 1.o _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 12,750\nUn oficial 2.o _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 9,750\nUn oficial 3.o _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 8,060\nUn oficial 4.o _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 5,940\nUn oficial de sala _ _ _ _ _ _ _ _ _ _ _ _ _ 5,265\nNOTA: 1\nEl art. 2° de la ley 5514, dispuso:\nLa Corte de Apelaciones de Concepción distribuirá los expedientes civiles, criminales y de jurisdicción voluntaria, en tramitación en los dos Juzgados de Mayor Cuantía de dicho departamento, de manera que el trabajo quede repartido equitativamente en los tres Juzgados.\nNOTA: 2\nLa modificación introducida por la ley 5514 regirá desde el 1° de enero de 1935. (Ley 5514, art. 3°)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Modifícanse, en la forma que a continuación se indica, los artículos 111 y 136, de la Ley de Alcoholes N° 5,231:\na) Reemplázase en el artículo 111 la expresión \"setenta por ciento (70%)\", por la siguiente: \"cuarenta por ciento (40%)\";\nb) Reemplázase el inciso último del artículo 136, por los dos incisos siguientes:\n\"El treinta por ciento (30%), de las multas provenientes de la aplicación de este Libro ingresará a Rentas Generales de la Nación.\n\"El cuarenta por ciento (40%) restante, previa deducción de la remuneración y los sueldos a que se refiere el inciso 2.o, se destinará a la creación y mantenimiento de los Institutos de Reeducación Mental.\n\"Este porcentaje ingresará a la cuenta especial de la Beneficencia Pública, la cual deberá destinarlo totalmente al mantenimiento de dichos Institutos\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o El gasto que demande la creación y mantenimiento de los Juzgados que se crean por la presente ley, se financiará con los fondos que deben ingresar a Rentas Generales de la Nación, de acuerdo con el artículo anterior."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Esta ley regirá desde la fecha de su publicación en el \"Diario Oficial\", con excepción del artículo 3.o, que regirá desde el 1.o de enero de 1935."
    }
  ],
  "definitions": []
}