{
  "id": "cl-leychile-norma-28641",
  "type": "statute",
  "title": "CREA UNA COMISION DESTINADA A PREPARAR UN PROGRAMA\nPARA DESTACAR LA PERSONALIDAD Y DIFUNDIR LA OBRA\nLITERARIA DE GABRIELA MISTRAL; DESTINA FONDOS PARA\nHABILITAR LA CASA EN QUE NACIO LA POETISA EN VICUÑA Y\nESTABLECER EN ELLA UN MUSEO; MODIFICA LA LEY 14.693, DE\n28 DE NOVIEMBRE DE 1961, QUE DECLARO MONUMENTO NACIONAL\nEL MAUSOLEO ERIGIDO A GABRIELA MISTRAL",
  "short_name": "Ley 16719",
  "status": "in_force",
  "issued_date": "1967-11-29",
  "in_force_date": "1967-12-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28641",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Créase una Comisión destinada a preparar un programa para destacar la personalidad y difundir la obra de Gabriela Mistral, integrada por las siguientes personas:\nEl Ministro de Educación Pública, que la presidirá;\nEl Rector de la Universidad de Chile;\nUn Rector designado por el Consejo de Rectores;\nEl Director de la Academia Chilena;\nUn representante de la Federación de Educadores de Chile, designado por el Presidente de la República, de una terna propuesta por la Federación de Educadores de Chile;\nEl Presidente de la Sociedad de Escritores de Chile;\nEl Presidente del Sindicato de Escritores de Chile;\nDos personas designadas por el Presidente de la República, y\nEl Director de Bibliotecas, Archivos y Museos, quien, además, será el Secretario de la Comisión.\nLos cargos de miembros de esta Comisión serán ad honorem.\nLa Comisión podrá sesionar con el quórum de un tercio de sus miembros y, en ausencia del Ministro de Educación Pública, será presidida por el vocal que le siga en el orden de precedencia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Será preocupación preferente de la Comisión la publicación de las \"Obras Completas\", para cuyo efecto encargará la recopilación de sus poemas y la selección de artículos de Gabriela Mistral, publicados en la prensa nacional y extranjera, en revistas literarias; de sus cartas y cualquiera otra producción literaria suya.\nDeberá, además, publicar, en edición popular, las obras principales de Gabriela Mistral. Asimismo, mediante concurso, editará una biografía de ella, adaptada a los escolares, con un apéndice con sus poesías y prosas más significativas, que se distribuirá al público en una edición barata\nLa Comisión, para el cumplimiento de sus fines, podrá emplear todos los medios de difusión, espacios en las radios, en los Canales de Televisión, grabaciones, etc.\nEn general, deberá preocuparse que todas estas obras de Gabriela Mistral sean vendidas a precios populares y repartidas gratuitamente a los establecimientos educacionales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Destínanse hasta E° 200.000 a la Dirección de Obras Públicas con el objeto de habilitar debidamente la casa en que nació Gabriela Mistral, en Vicuña, como igualmente, para establecer un museo en el mismo inmueble."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El gasto que demande la aplicación de la presente ley hasta el monto de E° 1.200.000 se imputará a los excedentes que se produzcan por concepto de premios no cobrados en los sorteos de boletas de compraventa que disponen los artículos 27° al 29° de la ley 12.861, de 7 de febrero de 1958."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La Comisión deberá enviar a la Cámara de Diputados copia de la rendición de cuentas, aprobada por la Contraloría General de la República."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Reemplázase en el inciso 1° del artículo 2° de la ley 14.693, de 28 de noviembre de 1961, la frase:\n\"Los días 10 de enero de los años 1962 a 1971, ambos inclusive\", por la siguiente: \"En la primera quincena del mes de abril de los años 1968 a 1978, ambos inclusive\", y en el artículo 3° la frase \"31 de marzo\" por \"31 de junio\".\nEl Ministerio de Educación Pública fijará, por decreto supremo, en cada año, el día en que deberá efectuarse la mencionada colecta pública."
    },
    {
      "provision_ref": "art7-transitorio",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo transitorio.- Sin perjuicio de lo dispuesto en el artículo 6°, en el año 1967 la referida colecta se efectuará el día 15 de noviembre."
    }
  ],
  "definitions": []
}