{
  "id": "cl-leychile-norma-25027",
  "type": "statute",
  "title": "SANCIONA DELITOS CONTRA LA SEGURIDAD INTERIOR DEL ESTADO",
  "short_name": "Ley 5091",
  "status": "repealed",
  "issued_date": "1932-03-18",
  "in_force_date": "1937-02-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25027",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Sufrirán las penas de reclusión o de extrañamiento menores, en sus grados mínimo a medio, los que de palabra, por escrito o valiéndose de cualquier otro medio, indujeren a uno o más miembros de las Fuerzas Armadas o Carabineros, a la indisciplina o el desobedecimiento de sus superiores jerárquicos, o de los poderes constituídos de la República."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Los que inciten a impedir o restringir, o de hecho impidan o restrinjan, la fabricación, reparación, o transporte de materiales bélicos del Estado, o el aprovisionamiento de las tropas o recintos militares, sufrirán las penas de reclusión o extrañamiento menores en cualquiera de sus grados y multa de doscientos a tres mil pesos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o De los delitos a que se refiere esta ley y de los contemplados en la ley N.o 4,935, cometidos exclusivamente por civiles, sin asimilación militar, conocerán en primera instancia un Ministro de la Corte de Apelaciones respectiva y en segunda instancia el Tribunal Pleno con exclusión de ese Ministro.\nLa tramitación de esos procesos se ajustará a las reglas establecidas en el Título II, del Libro 2.o del Código de Justicia Militar, relativo al procedimiento penal en tiempo de paz, con las agregaciones y modificaciones que a continuación se expresan:\na) No será necesaria en estos juicios, la intervención del Fiscal, debiendo el Tribunal de primera instancia practicar por sí mismo, la investigación a que se refiere el mencionado Título. Las disposiciones referentes al Fiscal Militar y al Juez Militar, se entenderán aplicables al Ministro sumariante.\nb) No obstante lo dispuesto en el inciso anterior, podrá el Fiscal de la Corte de Apelaciones respectiva, requerir la iniciación del proceso, o intervenir en cualquier estado de él.\nc) Cerrado el sumario, el Tribunal decretará, si procediere, el sobreseimiento definitivo o temporal; en caso contrario, dictará un auto en que deje testimonio de los cargos que resulten en contra del reo y se tendrá este auto como suficiente acusación. El Tribunal dará traslado al inculpado, por el término fatal de tres días, de los expresados cargos;\nd) Tanto las sentencias de primera como de segunda instancia, deberán dictarse en el plazo de tres días, contado desde que el proceso quede en estado de resolverse; y\ne) En estos procesos el recurso de casación sólo procederá en la forma y respecto de la sentencia de alzada."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Los delitos a que se refiere esta ley y los contemplados en la ley N.o 4,935, cometidos conjuntamente por militares y civiles, serán juzgados por los Tribunales Militares en tiempo de paz, en la forma ordinaria."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Deróganse para los efectos de esta ley, los artículos 6.o, 7.o, 9.o y 10 de la ley N.o 4,935, de 24 de Enero de 1931."
    },
    {
      "provision_ref": "artfinal",
      "section": "FINAL",
      "title": "Artículo FINAL",
      "content": "Artículo final. Esta ley comenzará a regir quince días después de la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}