{
  "id": "cl-leychile-norma-125342",
  "type": "statute",
  "title": "MODIFICA LOS CODIGOS CIVIL, PROCEDIMIENTO CIVIL Y COMERCIO Y LAS LEYES DE QUIEBRAS Y DE CUENTAS CORRIENTES BANCARIAS Y CHEQUES, EN LO QUE SE REFIERE A PLAZOS DE PRESCRIPCION",
  "short_name": "Ley 16952",
  "status": "in_force",
  "issued_date": "1968-09-23",
  "in_force_date": "1968-10-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=125342",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Modifícanse en la forma que a\ncontinuación se indica los siguientes artículos del\nCódigo Civil:\nARTICULO 271 Reemplázase, en el Nº 3º, las palabras \"quince años\" por \"diez años\".\nARTICULO 272 Sustitúyese el inciso segundo por el siguiente:\n\"No podrá intentarse acción fundada en las causales de los números 3º y 4º del artículo anterior en contra de persona casada no divorciada perpetuamente, a menos que el hijo, atribuyéndose a la vez la calidad de hijo natural de la mujer y del marido, demandare a ambos a un tiempo.\".\nARTICULO 739 Sustitúyese, en los incisos primero y segundo, las palabras \"quince años\" por \"cinco años\".\nARTICULO 882 Suprímese, en el inciso segundo, la frase que dice:\n\"contados como para la adquisición del dominio de los fundos.\", reemplazando por un punto (.) la coma (,) que sigue a la palabra \"años\".\nARTICULO 885 Sustitúyese, en el número 5, las palabras \"diez años\" por \"tres años\".\nARTICULO 887 Sustitúyense las palabras \"diez años\" por \"tres años\".\nARTICULO 962 Reemplázanse en el inciso tercero, las palabras \"quince años\" por \"diez años\".\nARTICULO 1269 Sustitúyese por el siguiente:\n\"Artículo 1269.- El derecho de petición de herencia expira en diez años. Pero el heredero putativo, en el caso del inciso final del artículo 704, podrá oponer a esta acción la prescripción de cinco años.\".\nARTICULO 1683 Se reemplazan las palabras \"quince años\" por \"diez años\".\nARTICULO 1692 Se sustituyen, en el inciso final, las palabras \"quince años\" por \"diez años\".\nARTICULO 2042 Reemplázanse las palabras \"quince años\" por \"cinco años\".\nARTICULO 2277 Sustitúyense las palabras \"quince años por \"cinco años\".\nARTICULO 2508 Deróganse los incisos segundo y tercero.\nARTICULO 2510 Sustitúyense, en la circunstancia 1a. de la regla 3a., las palabras \"quince años\" por \"diez años\".\nARTICULO 2511 Reemplázanse las palabras \"quince años\" por \"diez años\".\nARTICULO 2512 Se sustituyen, en la excepción 1a., las palabras \"quince años\" por \"diez años\".\nARTICULO 2515 Reemplázanse, en el inciso primero, las palabras \"cinco años\" por \"tres años\" y \"diez\" por \"cinco\"; y, en el inciso segundo, las palabras \"cinco años\" por \"tres años\" y \"otros cinco\" por \"otros dos\".\nARTICULO 2520 Sustitúyense en el inciso segundo, las palabras \"quince años\" por \"diez años\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Reemplázanse, en el artículo 442 del Código de Procedimiento Civil, las palabras \"cinco años\" por \"tres años\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Modifícanse en la forma que a continuación se indica los siguientes artículos del Código de Comercio:\nARTICULO 419 Se reemplazan, en el inciso primero, las palabras \"cinco años\" por \"cuatro años\".\nARTICULO 420 Sustitúyense las palabras \"cinco años\" por \"cuatro años\".\nARTICULO 421 Reemplázanse las palabras \"cinco años\" por \"cuatro años\".\nARTICULO 568 Se sustituyen, en ambos incisos, las palabras \"cinco años\" por \"cuatro años\".\nARTICULO 619 Reemplázanse, en el inciso primero, las palabras \"cinco años\" por \"cuatro años\".\nARTICULO 764 Sustitúyense, en el inciso primero, las palabras \"cinco años\" por \"cuatro años\".\nARTICULO 822 Reemplázanse, en el inciso primero, las palabras \"cinco años\" por \"cuatro años\".\nARTICULO 828 Suprímense, en el inciso primero, las palabras \"contados en la forma que establece el artículo 2508 del Código Civil\", reemplazando por un punto (.) la coma (,) que las precede. Sustitúyense en el inciso segundo, las palabras \"quince años\" por \"diez años\", y al final de este mismo inciso, la palabra \"citado\" por \"Civil\".\nARTICULO 1316 Reemplázanse las palabras \"cinco años\" por \"cuatro años\".\nARTICULO 1318 Sustitúyense las palabras \"cinco años\" por \"cuatro años\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Modifícanse, en la forma que a continuación se indican, los siguientes artículos de la ley Nº 4.558, sobre Quiebras:\nARTICULO 134 Reemplázanse, en el Nº 1º, del inciso primero, las palabras \"cinco años\" por \"dos años\".\nARTICULO 211 Reemplázase, en el inciso primero, la frase:\n\"Vencidos los dos años siguientes a la declaratoria\", por la siguiente: \"Transcurrido un año desde la última notificación del auto de quiebra,\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Reemplázase el artículo 34º de la Ley sobre Cuentas Corrientes Bancarias y Cheques Nº 7.498, de 17 de Agosto de 1943, por el siguiente:\n\"Artículo 34º.- La acción ejecutiva contra los obligados al pago de un cheque protestado y la acción penal, prescribirán en un año contado desde la fecha del protesto establecido en el artículo 33º.\"."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º.- En los juicios que estuvieren pendientes al cumplirse un año desde la publicación de esta ley, no podrán alegarse los nuevos plazos de prescripción establecidos.\nPara que surta efectos respecto de terceros lo dispuesto en el inciso precedente, en el caso de bienes sujetos a un régimen de inscripción en un registro conservatorio, deberá anotarse, dentro del mismo plazo de un año contado desde la publicación de esta ley, al margen de la inscripción en el registro correspondiente, la circunstancia de existir juicio pendiente. Sin embargo, no será necesaria dicha anotación si a su respecto se encontrare inscrito un embargo o una medida precautoria.\nEl Tribunal que conozca del juicio ordenará de plano y sin ulterior recurso, la práctica de la anotación, a petición de parte o de oficio.\""
    }
  ],
  "definitions": []
}