{
  "id": "cl-leychile-norma-255570",
  "type": "statute",
  "title": "PROYECTO DE LEI DE REJIMEN INTERIOR",
  "short_name": "Ley S/N",
  "status": "repealed",
  "issued_date": "1885-12-22",
  "in_force_date": "1959-11-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=255570",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I DE LOS INTENDENTES DE PROVINCIA I GOBERNADORES DE DEPARTAMENTO",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.º Para ser Intendente o Gobernador se requiere estar en posesion de los requisitos necesarios para ser ciudadano elector."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I DE LOS INTENDENTES DE PROVINCIA I GOBERNADORES DE DEPARTAMENTO",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º No podrán desempeñar estos cargos:\n1.º Los sordos, los mudos, los ciegos, ni los que estén bajo interdiccion judicial; i\n2.º Los que se hallen procesados o hayan sido condenados por crimen o simple delito, salvo los contra la seguridad interior del Estado."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I DE LOS INTENDENTES DE PROVINCIA I GOBERNADORES DE DEPARTAMENTO",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Los cargos de Intendente i de Gobernador son incompatibles con cualquiera otro empleo público.\nEsta incompatibilidad no comprende a los militares, quienes podrán desempeñar estos empleos conservando su grado i antigüedad."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I DE LOS INTENDENTES DE PROVINCIA I GOBERNADORES DE DEPARTAMENTO",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º Los Intendentes i los Gobernadores, ántes de ejercer sus cargos, rendirán una fianza equivalente al monto de su sueldo anual, para responder por las indemnizaciones a que sean condenados por actos u omisiones relativos al ejercicio de sus empleos.\nLa fianza será calificada por el Contador Mayor."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I DE LOS INTENDENTES DE PROVINCIA I GOBERNADORES DE DEPARTAMENTO",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º El juramento que prescribe el artículo 163 de la Constitución será prestado por los Intendentes ante el Ministro de lo Interior o la autoridad que designe el Presidente de la República, i por los Gobernadores ante el Intendente de la provincia, o el funcionario que éste nombrare."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I DE LOS INTENDENTES DE PROVINCIA I GOBERNADORES DE DEPARTAMENTO",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º En los casos de ausencia o imposibilidad para desempeñar sus funciones, el Intendente será reemplazado por la persona que hubiere designado el Presidente de la República.\nMiéntras la persona nombrada asume el puesto, i en los casos urjentes, el Intendente designará su subrogante, dando cuenta al Presidente de la República.\nSi el Intendente estuviere imposibilitado para hacer la designacion, lo reemplazará provisoriamente el Secretario."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO I DE LOS INTENDENTES DE PROVINCIA I GOBERNADORES DE DEPARTAMENTO",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º El Intendente nombrará la persona que haya de reemplazar al Gobernador en los casos de ausencia o imposibilidad.\nEl Gobernador podrá hacerlo, en los casos indicados en el inciso 2.º del artículo anterior, dando cuenta al Intendente de la provincia."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II DE LOS DEBERES I ATRIBUCIONES DE LOS INTENDENTES DE PROVINCIA",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º El gobierno superior de cada provincia en todos los ramos de la administración residirá en un Intendente, quien lo ejercerá con arreglo a las leyes i a las órdenes e instrucciones del Presidente de la República, de quien es ajente natural e inmediato."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II DE LOS DEBERES I ATRIBUCIONES DE LOS INTENDENTES DE PROVINCIA",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º El Intendente es gobernador del departamento en que está la capital de la provincia.\nComo tal, tendrá los deberes i atribuciones señalados en el título III de esta lei."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II DE LOS DEBERES I ATRIBUCIONES DE LOS INTENDENTES DE PROVINCIA",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El Intendente es comandante jeneral de armas de la provincia, salvo que el Presidente de la República nombrare a otra persona."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II DE LOS DEBERES I ATRIBUCIONES DE LOS INTENDENTES DE PROVINCIA",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El Intendente es responsable de los abusos que, con su tolerancia, cometan los Gobernadores.\nDeberá amonestarlos, o llamarlos al cumplimiento de su deber; i podrá removerlos de su empleo en caso grave, dando inmediata cuenta al Presidente de la República para obtener su aprobación i para que se les someta a juicio, si hubiere causa bastante.\nEl Intendente ejercitará estas atribuciones procediendo de oficio o a petición de parte."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO II DE LOS DEBERES I ATRIBUCIONES DE LOS INTENDENTES DE PROVINCIA",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. DEROGADO"
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO II DE LOS DEBERES I ATRIBUCIONES DE LOS INTENDENTES DE PROVINCIA",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. El Intendente es el órgano ordinario de comunicacion entre el Presidente de la República i los Gobernadores.\nEstos podrán dirijirse directamente al Presidente de la República en casos urjentes, i cuando tengan que interponer queja contra el Intendente.\nEl Intendente impartirá sus órdenes o circulará las superiores por conducto de los respectivos Gobernadores."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO II DE LOS DEBERES I ATRIBUCIONES DE LOS INTENDENTES DE PROVINCIA",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Los deberes que impone esta lei a los Gobernadores con respecto al Intendente, afectarán a éste con relacion al Presidente de la República."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO II DE LOS DEBERES I ATRIBUCIONES DE LOS INTENDENTES DE PROVINCIA",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Las relaciones que los números 1.º, 4.º i 13 del artículo 21 establecen entre los Gobernadores i el Intendente, afectarán a éste con respecto al Presidente de la República.\nLa memoria que prescribe al número 19 del artículo 21, deberá pasarla el Intendente en la primera quincena del mes de abril, haciendo estensivo sus datos i observaciones a toda la provincia.\nLa visita que ordena el número 15 del artículo 21 deberá practicarla el Intendente en toda la provincia al hacerse cargo de su empleo."
    },
    {
      "provision_ref": "art16",
      "chapter": "1.º DISPOSICIONES JENERALES",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. El Gobernador es el representante del Poder Ejecutivo en el departamento, i encargado de hacer cumplir la Constitución, las leyes i los decretos del Presidente de la República.\nEs comandante de armas del departamento, salvo que se nombre a otra persona."
    },
    {
      "provision_ref": "art17",
      "chapter": "1.º DISPOSICIONES JENERALES",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. El Gobernador no podrá ejercer funciones judiciales ni resolver asuntos contenciosos, i en resguardo de sus atribuciones podrá promover contiendas de competencia, teniendo presente lo dispuesto en los artículos 10 i 11 de la Lei de Organización i Atribuciones de los Tribunales, i en el artículo 222 del Código Penal."
    },
    {
      "provision_ref": "art18",
      "chapter": "1.º DISPOSICIONES JENERALES",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Cuando surja contienda de competencia entre un tribunal de justicia i el Gobernador, éste suspenderá la ejecucion del decreto, materia de la contienda, i remitirá o pedirá que se remitan los antecedentes al Consejo de Estado."
    },
    {
      "provision_ref": "art19",
      "chapter": "1.º DISPOSICIONES JENERALES",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. El Gobernador no podrá requerir ningun servicio personal.\nNo podrá exijir erogaciones de ningun jénero, ni por causa alguna.\nTodos los negocios gubernativos se despacharán gratuitamente."
    },
    {
      "provision_ref": "art20",
      "chapter": "1.º DISPOSICIONES JENERALES",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Las personas que falten al respeto debido al Gobernador, en la sala de su despacho o fuera de ella, serán castigadas por la autoridad judicial con las penas que señalan los números 3.º i 4.º del artículo 495 del Código Penal."
    },
    {
      "provision_ref": "art21",
      "chapter": "2.º DEBERES I ATRIBUCIONES DEL GOBERNADOR",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Son deberes i atribuciones del Gobernador:\n1.º Residir ordinariamente en la capital del departamento, asistir a su despacho los días no feriados a horas determinadas, i dar audiencia diaria.\nPara salir del departamento necesitará permiso del Intendente de la provincia;\n2.º Evitar toda invasion o violacion del territorio i procurar el mantenimiento de la paz i órden públicos;\n3.º Comunicar a las personas a quienes concierna por medio de avisos, publicaciones o notificaciones, segun su naturaleza, los actos que emanen del Poder Lejislativo o Ejecutivo;\n4.º Dar al Presidente de la República i al Intendente de la provincia los informes que se le pidan;\n5.º Velar por el cumplimiento de los reglamentos que rijan los establecimientos públicos fiscales, dando cuenta de las irregularidades que notare;\n6.º Hacer tomar razon en secretaría de todo nombramiento de empleado público que haya de ejercer su cargo en el departamento, e impartir las órdenes necesarias para su instalación, si el empleo es administrativo;\n7.º Vigilar el cumplimiento de las obligaciones de todos los empleados públicos del departamento;\n8.º Velar por la conducta ministerial de los jueces i demas empleados judiciales del departamento;\nDe las faltas que notare en aquéllos dará cuenta al Presidente de la República, para los efectos del artículo 82, inciso 3.º de la Constitucion.\nDará cuenta tambien a los jueces de letras de las faltas u omisiones en que incurran los jueces de subdelegacion o de distrito, para los efectos prescriptos en los artículos 45 i 46 de la Lei de Organizacion i Atribuciones de los Tribunales;\n9.º Amonestar, apercibir i someter a juicio, según los casos, a los subdelegados e inspectores, procediendo directamente respecto de los primeros, i por medio de éstos respecto de los inspectores.\nAtenderá las quejas que se presenten contra estos funcionarios i resolverá, oyéndolos previamente; pero cuando los hechos denunciados constituyeren un delito, el conocimiento del negocio corresponderá a los Tribunales de Justicia;\n10. Pedir datos o informes a los empleados públicos del departamento, por medio de decreto si el empleado le estuviere subordinado, por oficio en caso contrario;\n11. Visitar con frecuencia las oficinas del Rejistro Civil, de correos, de telégrafos i de hacienda, las escuelas, cárceles i demas establecimientos públicos fiscales del departamento, i comprobar la existencia de fondos.\nSi notare irregularidades o faltas, dará inmediata cuenta al Intendente; i si estuviere comprobada la sustracción de fondos fiscales, suspenderá al empleado culpable i lo someterá a la justicia ordinaria, dando cuenta a la Dirección del Tesoro;\n12. Dar aviso al Presidente de la República, siempre que disminuya o desaparezca la solvencia de los fiadores de empleados públicos;\n13. Enviar al Intendente de la provincia en las épocas que indique la Oficina de Estadística, i con arreglo a los programas de ésta, los datos estadísticos pedidos.\nPara el efecto, podrá solicitarlos a su vez de los funcionarios i habitantes del departamento;\n14. Girar contra las Tesorerías Fiscales, por partidas no superiores a doscientos mil pesos cada una y hasta las sumas que sean necesarias, en casos extraordinarios, graves o urgentes, como ataque exterior, conmoción interior, inundación, incendio u otro en que no pueda retardarse el gasto sin grave daño, debiendo rendir cuenta documentada de la inversión a la Contraloría General de la República.\n15. Visitar el territorio del departamento para llenar las obligaciones que le impone la lei, i atender a su adelantamiento;\n16. Procurar que se respeten i conserven en el uso a que estén destinados los bienes fiscales i nacionales de uso público.\nImpedirá especialmente que se ocupe parte alguna de ellos; i que se hagan obras que impidan el uso comun, teniendo presente lo dispuesto en el título III del libro II del Código Civil;\n17. Exijir la restitucion de los bienes nacionales poseidos u ocupados sin derecho durante mas de un año, requiriendo en caso denegado al promotor fiscal para que la solicite ante los Tribunales de Justicia;\n18. Conceder permiso para cargar armas prohibidas, para hacer un uso especial u ocupar alguna parte de los bienes nacionales de uso público hasta por un año con escepcion de las plazas i vías públicas, i para todo acto que la lei lo exija de autoridad competente, sin determinar cuál sea ésta;\n19. Pasar anualmente en el mes de febrero al Intendente de la provincia una memoria sobre las mejoras realizadas en el departamento durante el año anterior, i sobre las necesidades que el Gobierno deba atender;\n20. Cooperar, en la órbita de sus atribuciones, a la ejecución de las órdenes i decretos de las autoridades públicas.\nCon respecto a las judiciales, cumplirá con lo prescrito en el artículo 10 de la Lei de Organizacion i Atribuciones de los Tribunales;\n21. Espedir órdenes de arresto en los casos en que la Lei de Garantías Individuales le conceda esta facultad.\nEn el ejercicio de esta atribucion se ajustará a lo dispuesto en la citada lei;\n22. Decretar allanamientos, en los casos i en la forma indicados en el título V de esta lei;\n13. Disponer para el cumplimiento de sus atribuciones de la fuerza armada del ejército, guardia nacional i policía existentes en el departamento.\nLos servicios de la guardia nacional i de policía solo podrán requerirse con sujecion a las leyes que las rijan.\nSi el Gobernador no es comandante de armas, se dirijirá al que lo sea, pidiéndole que ponga a sus órdenes la fuerza armada, o que la mueva con el objeto que le indique;\n24. Remitir la fuerza armada que estuviere a sus órdenes a los Gobernadores vecinos que la soliciten con motivos urgentes, salvo el caso en que tengan necesidad actual de ella; i\n25. Ordenar que, en los casos en que se haga uso de la fuerza pública, se proceda con arreglo a lo dispuesto en el artículo 128 del Código Penal."
    },
    {
      "provision_ref": "art22",
      "chapter": "2.º DEBERES I ATRIBUCIONES DEL GOBERNADOR",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. En época de escasez de agua en los ríos, el Gobernador deberá hacer cumplir las leyes i ordenanzas vijentes.\nSi surjieren cuestiones entre particulares sobre derechos de agua, o sobre su facultad para ejecutar obras dentro de la caja del río, el Gobernador se limitará a impedir que en ella se ejecute toda obra nueva que no sea ordenada por un tribunal de justicia.\nSi el derecho a las aguas diere márjen a cuestion entre la autoridad i los particulares, el Gobernador solo podrá tomar medidas provisionales con el fin de conservar los derechos de agua de las poblaciones.\nLas medidas gubernativas cesarán desde que los Tribunales de Justicia dicten resolucion sobre ellas."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO IV DE LOS SUBDELEGADOS E INSPECTORES",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Para ser Subdelegado e Inspector se requiere:\n1.º Tener vieintiun años de edad;\n2.º Saber leer y escribir;\n3.º No tener ninguna de las incapacidades del artículo 2.º"
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO IV DE LOS SUBDELEGADOS E INSPECTORES",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Estos cargos durarán dos años. Sus nombramientos i remociones se harán en conformidad a los artículos 120 i 121 de la Constitucion."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO IV DE LOS SUBDELEGADOS E INSPECTORES",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Los cargos de Subdelegados e Inspector son concejiles, i se servirán gratuitamente, so pena de incurrir en una multa de cien pesos a beneficio municipal.\nEl nombrado que pague la multa quedará exento de servir en un período legal.\nNinguna persona calificada en el departamento estará obligada a aceptar estos cargos en los tres meses que preceden al día en que deba hacerse la designacion de vocales de las mesas calificadoras i receptoras."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO IV DE LOS SUBDELEGADOS E INSPECTORES",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Escusa de desempeñar estos cargos:\n1.º No residir en la subdelegacion o distrito;\n2.º Tener sesenta años de edad;\n3.º Estar ejerciendo otro cargo público;\n4.º Haber desempeñado cargos públicos gratuitos durante seis años, y\n5.º Haber servido igual tiempo en la Guardia Nacional o en los cuerpos de bomberos."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO IV DE LOS SUBDELEGADOS E INSPECTORES",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. El Subdelegado es el jefe administrativo de la subdelegacion.\nDebe ausiliar al Gobernador en el cumplimiento de los deberes i ejercicio de las atribuciones que le asigna esta lei.\nDebe cumplir las órdenes i comisiones que, dentro de sus facultades, le dé el Gobernador, i ejecutar los actos que éste le encargue especialmente.\nDará al Gobernador todos los avisos que éste necesite para cumplir sus deberes."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO IV DE LOS SUBDELEGADOS E INSPECTORES",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. El Subdelegado que desempeña sus funciones fuera de los límites urbanos de la capital del departamento deberá ejercer las atribuciones que confieren al Gobernador los números 2.º, 16, 23 i 25 del artículo 21, pero solo procederá por sí mismo en casos urgentes.\nEn los demás, deberá pedir instrucciones al Gobernador, i obrar con arreglo a ellas."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO IV DE LOS SUBDELEGADOS E INSPECTORES",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. El Subdelegado podrá espedir órdenes de arresto en los casos establecidos en el inciso 4.º del artículo 8.º de la Lei de Garantías Individuales de 25 de setiembre de 1884.\nPodrá ademas ordenar la captura de los delincuentes infraganti, en los casos i en la forma previstos en el título III de la citada lei."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO IV DE LOS SUBDELEGADOS E INSPECTORES",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 3.º Los Inspectores son los jefes administrativos de los distritos, en los cuales deben cooperar al buen desempeño de las funciones señaladas al Subdelegado, i cumplir las órdenes que éste les trasmita o imparta."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO IV DE LOS SUBDELEGADOS E INSPECTORES",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. El Inspector tendrá la facultad que concede al Subdelegado el inciso 2.º del artículo 29."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO IV DE LOS SUBDELEGADOS E INSPECTORES",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. El número de subdelegaciones de cada departamento i el de distritos de cada subdelegacion, sus límites i designaciones, serán fijados por el Presidente de la República, previo informe de la Municipalidad respectiva."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO V DE LOS ALLANAMIENTOS",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Corresponde a la autoridad judicial dictar los decretos de allanamiento.\nEl Gobernador podrá espedirlos solo en los casos en que este título lo autoriza."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO V DE LOS ALLANAMIENTOS",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Los establecimientos destinados a espectáculos o al servicio i recreo de toda clase de personas podrán ser allanados por órden escrita del Gobernador, siempre que se estime necesario para asegurar el cumplimiento de las leyes i ordenanzas; pero en caso de desórdenes o excesos, se podrá penetrar sin necesidad de órden especial."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO V DE LOS ALLANAMIENTOS",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. El Gobernador podrá decretar el allanamiento de una propiedad particular, contra la voluntad de sus moradores, en los casos siguientes:\n1.º Para hacer cumplir los decretos que legalmente se dictaren en tiempos de epidemia;\n2.º Para impedir la propagacion de incendios, o las inundaciones;\n3.º Para estraer un delincuente infraganti, por hechos que constituyan un crimen o un simple delito;\n4.º Para arrestar a delincuentes en los casos en que el Gobernador tenga facultad para ello con arreglo a lo dispuesto en el artículo 8.º de la Lei de Garantías Individuales de 25 de setiembre de 1884; i\n5.º Para extraer un contrabando."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO V DE LOS ALLANAMIENTOS",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. El subdelegado podrá decretar allanamientos en casos urjentes para los fines indicados en el inciso 1.º del art. 29, i en los números 1.º, 2.º i 3.º del anterior."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO V DE LOS ALLANAMIENTOS",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. El allanamiento de casa particular se verificará en esta forma:\n1.º El ejecutor presentará copia autorizada del decreto judicial o del mandato del Gobernador al dueño de cada, o a falta de éste, a cualquiera de las personas que se encuentren en la casa.\nEn caso de no aparecer ninguna persona, lo leerá en alta voz i lo fijará en la puerta de calle;\n2.º Acto continuo procederá al rejistro, sin emplear fuerza sino para abrir las puertas o penetrar en los lugares que se le resistieren, respetando las personas o cosas que no le ordene tomar el mandamiento;\n3.º Terminado el rejistro, el ejecutor se retirará, tomando precauciones en caso necesario para evitar perjuicios al dueño de la casa allanada."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO VI DE LA RESPONSABILIDAD",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. Los Intendentes, Gobernadores, Subdelegados, e Inspectores son responsables de los delitos que cometan en el ejercicio de sus funciones.\nSu responsabilidad civil o criminal se hará efectiva ante los tribunales establecidos por la lei.\nEsta acción prescribirá en seis meses contados desde el día en que tuviere lugar el acto u omisión que se les imputare."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO VI DE LA RESPONSABILIDAD",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. Para instaurar accion civil contra un Intendente o Gobernador será necesaria la declaracion previa de la Corte de Apelaciones de ser admisible la demanda.\nPara proceder criminalmente, deberá preceder la declaracion del Consejo de Estado de haber lugar a formación de causa. La respectiva Corte de Apelaciones recibirá las informaciones que se le ofrecieren para acreditar los hechos en que la petición de desafuero pueda fundarse.\nEl Consejo de Estado deberá pronunciarse sobre la solicitud en el término de sesenta días, i no se entenderá denegada sin el voto de las dos terceras partes del número total de los miembros de que se compone el Consejo."
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO VI DE LA RESPONSABILIDAD",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. Sin perjuicio de lo dispuesto en los artículos anteriores, la persona ofendida o perjudicada por actos u omisiones de estos funcionarios podrá reclamar por escrito ante ellos mismos.\nSi estos persisten en sus resoluciones, el querellante tendrá derecho para ocurrir a la autoridad inmediatamente superior.\nSi esta aprueba lo obrado, podrá el reclamante acudir de grado en grado hasta llegar al Presidente de la República."
    },
    {
      "provision_ref": "art41",
      "chapter": "TITULO VII SECRETARIAS DE INTENDENCIA I DE GOBERNACION",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. Toda Intendencia tendrá un secretario, un oficial primero i los demas empleados que determine la lei."
    },
    {
      "provision_ref": "art42",
      "chapter": "TITULO VII SECRETARIAS DE INTENDENCIA I DE GOBERNACION",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. El secretario de Intendencia es el jefe inmediato de la oficina. Sus deberes son:\n1.º Observar i hacer observar las reglas que los Intendentes prescriban para el órden de la oficina, dirección i despacho de los negocios que en ellas ocurran;\n2.º Imponerse de la correspondencia oficial i dar cuenta de ella al Intendente;\n3.º Redactar, con arreglo a las instrucciones que reciba, los decretos, las órdenes i la correspondencia oficial;\n4.º Distribuir el trabajo de la oficina entre los empleados, velar por la conservación del archivo, i cuidar de que los libros se lleven en órden;\n5.º Asistir i hacer que los otros empleados asistan a la oficina durante las horas que señale el Intendente;\n6.º Estudiar las cuestiones legales que el Intendente le someta;\n7.º Autorizar los decretos, órdenes i resoluciones emanadas del Intendente, i trascribir las que se dirijan a autoridades subalternas;\n8.º Llevar libros copiadores de todos los decretos, notas i resoluciones que emanen del Intendente.\n9.º Dar inmediato aviso al Presidente de la República, siempre que el Intendente no pueda hacerlo, de las ausencias o imposibilidades a que se refiere el artículo 6.º; i\n10. Hacer los gastos de escritorio, llevando cuenta detallada, que someterá mensualmente a la aprobacion del Intendente."
    },
    {
      "provision_ref": "art43",
      "chapter": "TITULO VII SECRETARIAS DE INTENDENCIA I DE GOBERNACION",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43. Los oficiales harán los trabajos que les asigne el secretario i en la forma que éste determine. A cargo de uno de ellos correrá la seccion de estadística, i a cargo de otro la formación i conservación del archivo, sin perjuicio de los demas trabajos que les fueren confiados."
    },
    {
      "provision_ref": "art44",
      "chapter": "TITULO VII SECRETARIAS DE INTENDENCIA I DE GOBERNACION",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44. En ausencia de algun empleado de la secretaría por cualquier causa, los deberes del ausente serán desempeñados por el empleado que designe el Intendente. En ningun caso dará esta suplencia derecho a aumento de sueldo."
    },
    {
      "provision_ref": "art45",
      "chapter": "TITULO VII SECRETARIAS DE INTENDENCIA I DE GOBERNACION",
      "section": "45",
      "title": "Artículo 45",
      "content": "Art. 45. Cada Gobernación de departamento tendrá un oficial de pluma.\nEstos oficiales serán nombrados por el Presidente de la República a propuesta del respectivo Gobernador, i tendrán las atribuciones i deberes de los secretarios de Intendencia en cuanto les sean aplicables."
    },
    {
      "provision_ref": "art46",
      "chapter": "TITULO VII SECRETARIAS DE INTENDENCIA I DE GOBERNACION",
      "section": "46",
      "title": "Artículo 46",
      "content": "Art. 46. Los secretarios de Intendencia i oficiales de Gobernación recibirán para gastos de escritorio las sumas que asigne la lei de presupuestos."
    },
    {
      "provision_ref": "art47",
      "chapter": "TITULO FINAL",
      "section": "47",
      "title": "Artículo 47",
      "content": "Art. 47. Esta lei comenzará a rejir un mes después de su promulgación, i desde esa fecha quedará derogada en todas sus partes la lei de 10 de enero de 1844."
    }
  ],
  "definitions": []
}