{
  "id": "cl-leychile-norma-266750",
  "type": "statute",
  "title": "DISPONE QUE EL PERSONAL DE PRISIONES QUEDA AFECTO AL\nREGIMEN DE RETIRO, INVALIDEZ Y MONTEPIO DE LA CAJA DE\nPREVISION DE LOS CARABINEROS DE CHILE",
  "short_name": "Ley 5445",
  "status": "in_force",
  "issued_date": "1934-07-12",
  "in_force_date": "1934-07-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=266750",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o No obstante lo dispuesto en el artículo 11, del decreto con fuerza de ley número 1,340 bis, de 6 de Agosto de 1930, el personal de prisiones queda afecto al régimen de retiro, invalidez y montepío de la Caja de Previsión de los Carabineros de Chile, en la que dicho personal continuará haciendo sus imposiciones. En la Caja citada se formará una \"Sección Prisiones\", destinada a atender exclusivamente este servicio."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o La Caja Nacional de Empleados Públicos entregará a la Caja de Previsión de los Carabineros de Chile, las imposiciones que hubiere recibido del personal de prisiones, debiendo, para el efecto, practicarse una liquidación previa, con intervención de una Comisión que será designada por el Presidente de la República."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o La Caja Nacional de Empleados Públicos y Periodistas pagará, de acuerdo con la ley orgánica que la rige, las pensiones de jubilación y montepío, y los seguros de vida que correspondieren a los miembros del personal de prisiones, o a sus deudos con derecho legal para disfrutar de estos beneficios, y que hubiere que otorgar, a contar desde el 30 de Diciembre de 1931, hasta la fecha de la promulgación de la presente ley.\nPara este efecto, la Caja Nacional de Empleados Públicos y Periodistas, deducirá de los fondos por entregar, a que se refiere el artículo 2.o de la presente ley, las reservas actuariales que fueren menester para cubrir tales pagos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o La Caja de Previsión de los Carabineros de Chile, seguirá pagando las pensiones de la ex Gendarmería de Prisiones, decretados hasta el 30 de Diciembre de 1931, las que se decreten a contar desde la vigencia de la presente ley para el personal de prisiones, de acuerdo con su régimen legal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o El director general de Prisiones formará parte del Consejo de la Caja de Previsión de los Carabineros de Chile."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Deróganse, el artículo 3.o y el inciso segundo del artículo 1.o transitorio de la ley N.o 5,022, de 30 de Diciembre de 1931."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Esta ley regirá desde su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}