{
  "id": "cl-leychile-norma-29959",
  "type": "statute",
  "title": "DECLARA DE EFECTOS PERMANENTES EL IMPUESTO ARTICULO 3° TRANSITORIO DEL DECRETO LEY N° 3.501, DE 1980, INCREMENTA REMUNERACIONES Y COTIZACIONES PARA EFECTOS DE SALUD",
  "short_name": "Ley 18566",
  "status": "amended",
  "issued_date": "1986-10-24",
  "in_force_date": "1999-12-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29959",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- El impuesto establecido en el inciso primero del artículo 3° transitorio del decreto ley N° 3.501, de 1980, tendrá el carácter de permanente, con una tasa de 2%, a contar de la fecha de publicación de esta ley.\nNOTA: 1\nEl artículo 19 de la ley N° 18.717, publicada en el \"Diario Oficial\" de 28 de mayo de 1988, derogó, a contar del 1° de junio de 1988, el impuesto de 2% a que se refiere el artículo 1° de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las remuneraciones y bonificaciones, no imponibles, de los trabajadores de las entidades actualmente regidas por el artículo 1° del decreto ley N° 249, de 1974; el decreto ley N° 3.058, de 1979; los títulos I, II y IV del decreto ley N° 3.551, de 1981; y las no imponibles de los trabajadores de empresas y entidades del Estado cuyas remuneraciones se fijen de acuerdo al artículo 9° del decreto ley N° 1.953, de 1977 o, de acuerdo con sus leyes orgánicas, por decretos o resoluciones de determinadas autoridades, con excepción de las asignaciones de colación, de movilización del artículo 1° del decreto ley N° 300, de 1974 y del artículo 76 del decreto con fuerza de ley N° 338, de 1960, de zonas, gastos por pérdida de caja, viáticos, cambio de residencia, trabajos extraordinarios, nocturnos, en días festivos y a continuación de la jornada, gastos de representación del artículo 3° del decreto ley N° 773, de 1974 y del artículo 18 de la ley N° 18.091, asignación del decreto ley N° 1.166, de 1975, asignación de producción del decreto supremo N° 2.100, de 1974, del Ministerio de Hacienda, y bonificación del inciso tercero del artículo 172 del decreto con fuerza de ley N° 338, de 1960 y de la asignación del artículo 19 de la ley N° 15.386, estarán afectas, a contar del primer día del mes siguiente al de la fecha de publicación de esta ley en el Diario Oficial, a las cotizaciones para el financiamiento de los beneficios de salud que establecen la columna 1 del artículo 1° del decreto ley N° 3.501, de 1980, y el artículo 84 del decreto ley N° 3.500, de 1980, según corresponda, siempre que los trabajadores referidos estén afectos a las cotizaciones para salud establecidas en estos últimos decretos leyes.\nEn todo caso, la suma de las remuneraciones imponibles y no imponibles sobre las que deberán cotizar para salud, no podrá exceder los límites establecidos en el inciso primero del artículo 16 del decreto ley N° 3.500, de 1980, y en el inciso primero del artículo 5° del decreto ley N° 3.501, de 1980.\nNOTA: 2\nEl artículo 97 de la ley 18591 declaró que la expresión \"trabajadores de empresas y entidades del Estado cuyas remuneraciones se fijen de acuerdo al artículo 9° del decreto N° 1.953, de 1977, o de acuerdo con sus leyes orgánicas, por decretos o resoluciones de determinadas autoridades\" contenidas en los artículos 2° y 4° de la ley N° 18.566, no se refiere a los trabajadores de las Universidades y demás instituciones de educación superior, cuyas remuneraciones, de acuerdo con lo establecido en el decreto con fuerza de ley N° 3, de 1980, del Ministerio de Educación Pública, se fijan directamente por cada una de ellas.\nNOTA. 3\nLas modificaciones introducidas por el artículo 96 de la ley 18591, regirán desde el 1° de noviembre de 1986."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Otórgase, a contar del primer día del mes siguiente al de la fecha de publicación de esta ley en el Diario Oficial, a los trabajadores de planta y a contrata ubicados en los grados que se indican, en las escalas de sueldos que se expresan, las bonificaciones que se señalan, destinadas a compensar los efectos de la aplicación del artículo 2° de esta ley:\nMonto Mensual\nGrado Columna 1 Columna 2\n----- --------- ---------\n$ $\nESCALA DEL DECRETO LEY\nN° 249, de 1974\nJefes Superiores de Servicios\n1 A 7.975 7.975\n1 B 8.069 8.069\n1 C 8.161 8.161\n2 8.253 8.253\n3 8.510 8.510\n4 8.752 8.752\n5 9.434 7.801\nDirectivos Superiores\nProfesionales\n1 C 8.161 8.161\n2 8.253 8.253\n3 8.510 8.510\n4 8.752 8.752\nDirectivos Superiores\nNo Profesionales\n1 C 6.172 5.070\n2 6.051 4.970\n3 5.709 4.689\n4 5.385 4.424\nDirectivos Profesionales\n5 9.108 7.557\n6 8.592 7.129\n7 7.304 6.030\n8 6.762 5.584\nDirectivos No Profesionales\n5 4.863 3.828\n6 4.587 3.612\n7 4.228 3.329\n8 3.915 3.082\nJefaturas No Profesionales\n9 2.975 2.367\n10 2.755 2.191\n11 2.551 2.030\n12 2.453 1.969\n13 2.278 1.831\n14 2.175 1.761\n15 2.025 1.643\n16 1.873 1.517\n17 1.744 1.415\n18 1.624 1.320\nProfesionales y Técnicos\nUniversitarios\n4 8.752 8.011\n5 8.782 7.312\n6 8.285 6.898\n7 7.037 5.829\n8 6.514 5.398\n9 6.032 4.997\n10 5.585 4.627\n11 5.172 4.284\n12 4.789 3.968\n13 4.056 3.340\n14 3.755 3.092\n15 3.476 2.863\n16 3.219 2.651\n17 2.981 2.454\n18 1.951 1.571\n19 1.890 1.534\n20 1.776 1.444\n21 1.669 1.358\n22 1.575 1.285\n23 1.482 1.211\nNo Profesionales\n5 2.114 1.637\n6 2.012 1.559\n7 1.877 1.458\n8 1.760 1.371\n9 1.652 1.289\n10 1.553 1.214\n11 1.435 1.123\n12 1.420 1.130\n13 1.323 1.056\n14 1.192 951\n15 1.206 976\n16 1.115 902\n17 1.039 842\n18 1.075 883\n19 1.107 924\n20 1.027 858\n21 971 814\n22 758 654\n23 719 622\n24 684 595\n25 618 546\n26 589 523\n27 482 439\n28 486 445\n29 468 430\n30 426 392\n31 414 380\nRespecto del personal regido por el decreto ley N° 249, de 1974, corresponderá el monto de bonificación contenido en la columna 1, a los trabajadores que, al 1° del mes en que se publique esta ley en el Diario Oficial, estén percibiendo un porcentaje superior al 75% de la asignación establecida en el artículo 36 del decreto ley N° 3.551, de 1981, y el monto de la columna 2, a los trabajadores que a la misma fecha estén percibiendo un porcentaje igual o inferior al 75% de la asignación referida.\nAl personal que perciba el monto de la bonificación de la columna 2, le corresponderá el de la columna 1 desde la fecha en que pase a ganar un porcentaje superior al 75% por concepto de la asignación del artículo 36 del decreto ley N° 3.551, de 1981.\nColumna 1\n---------\n$\nESCALA DEL ARTICULO 5° DEL DECRETO\nLEY N° 3.551, DE 1981, TITULO I\nContraloría e Instituciones\nFiscalizadoras.\nF/G 7.785\n1 8.060\n1 B 8.107\n2 8.156\n3 8.237\n4 8.494\n5 8.656\n6 8.736\n7 8.817\n8 9.142\n9 8.366\n10 7.723\n11 6.675\n12 5.732\n13 4.911\nContraloría e Instituciones\nFiscalizadoras.\n14 4.231\n15 3.634\n16 3.357\n17 2.352\n18 1.725\n19 1.204\n20 818\n21 515\n22 474\n23 446\n24 423\n25 278\nESCALA DEL ARTICULO 23 DEL\nDECRETO LEY N° 3.551, DE\n1981, TITULO II\nMunicipalidades\n1 8.173\n2 8.433\n3 8.468\n4 8.692\n5 8.917\n6 8.297\n7 6.188\n8 4.722\n9 3.599\n10 2.691\n11 2.003\n12 1.600\n13 1.154\n14 855\n15 668\n16 649\n17 465\n18 420\n19 428\n20 278\nESCALA DEL DECRETO LEY N° 3.058,\nDE 1979.\nPoder Judicial\nEscalafón Personal Superior\nI 11.396\nII 11.181\nIII 11.147\nIV 11.110\nV 8.024\nVI 8.533\nVII 8.174\nVIII 6.973\nIX 6.058\nX 3.938\nXI 3.409\nEscalafón de Asistentes Sociales\nX 3.086\nXI 2.785\nEscalafón del Personal de Empleados\nIX (Afecto al artículo 7°\ndel decreto ley N° 3.058,\nde 1979) 3.771\nIX 1.414\nX 1.311\nXI 1.089\nXII 1.023\nXIII 959\nXIV 880\nXV 824\nXVI 753\nXVII 703\nXVIII 661\nXIX 563\nXX 529\nXXI 460\nXXII 408\nXXIII 387\nPersonal regido por la ley N° 15.076 La bonificación de este artículo consistirá, respecto de estos profesionales, en los porcentajes del total de sus remuneraciones imponibles, incluidas las que el artículo 2° de esta ley declara imponibles para los efectos de los beneficios o prestaciones de salud, que se indican:\n- Profesionales que no gocen de trienios___ ____ __4,5%\n- Profesionales que perciban uno o más\ntrienios__ ___ ___ ___ ___ ___ ___ ___ ___ ___ __4,3%\n- Profesionales que ejerzan cargos de Médicos\nGenerales de Zona y los becarios__ ___ ___ ___ __5,2%\nLas bonificaciones precedentes, que correspondan al personal regido por la ley N° 15.076, son incompatibles entre sí.\nAl personal a que se refiere el artículo 13 del decreto ley N° 1.608, de 1976, contratado asimilado a grados 2 ó 3, le corresponderá, como bonificación, las cantidades que otorga este artículo a los Directivos Superiores Profesionales de dichos grados de las escalas del decreto ley N° 249, de 1974.\nTodas las bonificaciones que establece este artículo no tendrán carácter imponible, excepto para las cotizaciones de salud en conformidad a lo establecido en el artículo 2° de esta ley.\nNo obstante lo dispuesto en los incisos anteriores, no tendrán derecho a la bonificación que establece este artículo las personas que no estén afectas a las cotizaciones previsionales establecidas en los decretos leyes N°s. 3.500 y 3.501, ambos de 1980.\nNOTA\nEl artículo 88 de la ley N° 18.681, rectificada por Diario Oficial de 9 de enero de 1988, declaró, interpretando este artículo 3°, que a los funcionarios regidos por las escalas del decreto ley N° 249, de 1974, que perciben asignación profesional en virtud de la norma del artículo 3° del decreto ley N° 2.056, de 1977, les corresponde la asignación que dicho artículo otorga a los funcionarios profesionales de su mismo grado del escalafón que integran."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las bonificaciones a que se refiere el artículo 3° de esta ley y que con la misma finalidad se establezcan respecto de los trabajadores de las empresas y entidades del Estado cuyas remuneraciones se fijen por aplicación del artículo 9° del decreto ley N° 1.953, de 1977 o, de acuerdo con sus leyes orgánicas, por decretos o resoluciones de determinadas autoridades, regirán a contar del primer día del mes siguiente al de la fecha de publicación de esta ley en el Diario Oficial. Estas bonificaciones no tendrán carácter imponible, excepto para las cotizaciones de salud en conformidad a lo establecido en el artículo 2° de esta ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Los aumentos de cotizaciones para salud que representa la aplicación del artículo 2° de esta ley, respecto de los trabajadores que tengan contratos vigentes a la fecha de su publicación o que deban entrar a regir el día 1° del mes siguiente a esa fecha, con alguna de las instituciones normadas por el decreto con fuerza de ley N° 3, de 1981, del Ministerio de Salud, regirán, no obstante lo dispuesto en dicho artículo, a contar del primer día del mes subsiguiente al que entre en vigencia dicha disposición.\nLas bonificaciones que el artículo 3° otorga a los trabajadores del sector público, respecto de los que tengan contratos vigentes a la fecha de publicación de esta ley o que deban entrar a regir el día 1° del mes siguiente a esa fecha, con alguna de las instituciones normadas por el decreto con fuerza de ley N° 3, de 1981, del Ministerio de Salud, regirán, no obstante lo dispuesto en dicho artículo, a contar del primer día del mes subsiguiente al que entre en vigencia dicha disposición."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Al personal perteneciente a organismos o entidades del sector público, que se haya traspasado o se traspase a la administración municipal y que haya ejercido o ejerza la opción a que se refiere el artículo 2° transitorio de la ley N° 18.196, les será aplicable lo dispuesto en el artículo 2° de esta ley.\nLas Municipalidades respectivas otorgarán a dicho personal, a título de bonificación, las cantidades necesarias para absorber las diferencias derivadas de la aplicación del artículo 2° de esta ley.\nEstas bonificaciones deberán regir desde el primer día del mes siguiente al de la fecha de publicación de esta ley en el Diario Oficial y no tendrán carácter imponible, excepto para las cotizaciones de salud en conformidad a lo establecido en el artículo 2° de esta ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Agrégase en el Párrafo 1° del Título II de la ley N° 18.469, el siguiente artículo:\n\"Artículo 17 bis.- Los trabajadores afiliados independientes, para tener derecho a las prestaciones médicas que proporciona el régimen y a la atención en la modalidad de \"libre elección\", requerirán de un mínimo de seis meses de cotizaciones en los últimos doce meses anteriores a la fecha en que impetren el beneficio, continuas o discontinuas.\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Los trabajadores dependientes tendrán derecho a solicitar a sus empleadores que les efectúen, de cargo de éstos, una cotización adicional de hasta 2% de sus remuneraciones imponibles, a la institución de salud previsional (ISAPRE) en que esté afiliado o se vaya a afiliar, siempre que la cantidad que represente la cotización para la salud que legalmente le corresponde, sumada a la cotización adicional, no supere 1 Unidad de Fomento en el caso de trabajadores que no perciban asignación familiar, o esa cifra adicionada a 0,5 Unidades de Fomento por cada persona por la cual perciba asignación familiar y tenga declarada o declare en la institución de salud previsional respectiva.\nEn todo caso, la suma de la cotización legal de salud y de la cotización adicional que se establece en este artículo no podrá ser superior a 4,2 Unidades de Fomento.\nLos empleadores del sector privado tendrán derecho a deducir las cantidades mensuales que paguen por cotización adicional del monto de sus pagos provisionales obligatorios de la Ley sobre Impuesto a la Renta. El remanente que resultare de esta imputación, por ser inferior el pago provisional obligatorio o por no existir la obligación de hacerlo en dicho período, podrá imputarse a cualquier otro impuesto de retención o recargo que deba pagarse en la misma fecha, y el saldo que aún quedare podrá imputarse a los mismos impuestos en los meses siguientes reajustado en la forma que prescribe el artículo 27 del decreto ley N° 825, de 1974. El saldo que quedare una vez efectuadas las deducciones por el mes de diciembre de cada año, o el último mes en el caso de término de giro, tendrá el carácter de pago provisional de aquellos a que se refiere el artículo 88 de la Ley sobre Impuesto a la Renta.\nEl derecho concedido en el inciso anterior corresponderá también a las Universidades e Institutos Profesionales señalados en el artículo 99 de la ley N° 18.681.\nLa cotización adicional establecida en el inciso primero estará exenta de todo impuesto para el trabajador a cuyo beneficio se efectúa.\nPara el cálculo que requiere la aplicación de los incisos primero y segundo de este artículo, se deberá utilizar el valor que tenga la Unidad de Fomento el último dia del mes anterior a aquel en el cual el trabajador se afilie a una Institución de Salud Previsional, o bien modifique su contrato vigente. Efectuada dicha conversión, la cotización adicional así calculada, expresada como porcentaje de la renta imponible, se mantendrá por todos aquellos meses en que el Contrato de Salud Previsional se encuentre vigente y mientras él no se modifique.\nNOTA:\nLa modificación introducida a este artículo por la LEY 18717, rige a contar el 1° de junio de 1988.\nNOTA: 1\nEl artículo 5º de la LEY 19650, publicada el 24.12.1999, dispuso que a contar del primer día del mes quincuagésimo cuarto siguiente al de su entrada en vigencia, se entenderá derogado el presente artículo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- El Ministro de Hacienda deberá disponer la entrega a las entidades del sector público con patrimonio propio, de las cantidades necesarias para financiar el gasto que les represente la aplicación de esta ley, que corresponda al año 1986, si no pueden afrontarlo, en todo o en parte, con las mayores disponibilidades del menor gasto neto por concepto de subsidios de reposo maternal e incapacidad laboral; con otros recursos propios, o con excedentes."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- El mayor gasto fiscal que represente en 1986 la aplicación de esta ley se financiará con cargo al ítem 50-01-03-25-33.004 de la Partida presupuestaria Tesoro Público, pudiéndose poner fondos a disposición con imputación directa a este ítem."
    }
  ],
  "definitions": []
}