{
  "id": "cl-leychile-norma-30295",
  "type": "statute",
  "title": "AUTORIZA A LOS TRABAJADORES QUE SEÑALA PARA DESTINAR\nLAS CANTIDADES QUE INDICA A LA ADQUISICION DE ACCIONES\nDE PROPIEDAD DE LA CORPORACION DE FOMENTO DE LA\nPRODUCCION",
  "short_name": "Ley 18924",
  "status": "in_force",
  "issued_date": "1990-01-30",
  "in_force_date": "1990-02-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30295",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Otórgase a los trabajadores afectos al régimen de desahucio contenido en los artículos 40 y 40 bis de la ley N° 15.386, que no se hayan afiliado a una administradora de fondos de pensiones, y a los trabajadores que se encuentran en la situación prevista en el artículo 1° transitorio del decreto ley N° 1.349, de 1976, cuyo texto refundido, coordinado y sistematizado se encuentra contenido en el decreto con fuerza de ley N° 1, de 1987, del Ministerio de Minería, la opción de destinar la cantidad total que pudiere corresponderle a la fecha en que se practique la liquidación del beneficio, a la adquisición de acciones de propiedad de la Corporación de Fomento de la Producción."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Otórgase a los trabajadores que tienen activos en el fondo de retiro que establece el artículo 15, N° 1, del decreto con fuerza de ley N° 2.252, de 1957, del Ministerio de Hacienda, sea que estén actualmente cotizando o que hayan dejado de hacerlo al incurrir en la causal de la letra a) del artículo 28 de la misma norma, la opción de destinar la cantidad total que pudiere corresponderles a la fecha en que se practique la liquidación de dicho fondo, a la adquisición de acciones de propiedad de la Corporación de Fomento de la Producción. Para la aplicación de fondos de retiro al amparo de esta ley, no se requerirá la constitución de gravamen alguno.\nTodas las menciones al fondo de retiro hechas por los artículos siguientes se entenderán referidas al antedicho."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La Corporación de Fomento de la Producción requerirá mensualmente al Instituto de Normalización Previsional el pago efectivo de los documentos que le hubieren sido cedidos por las operaciones derivadas del ejercicio de la opción que otorga el artículo 2°, perfeccionadas en igual lapso, el que efectuará los desembolsos respectivos con cargo al fondo de retiro."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- A contar del mes siguiente al de la fecha de notificación de la liquidación del fondo de retiro, cesará la obligación del interesado de imponer en dicho fondo.\nAsimismo, cesará la obligación de imponer en el fondo de retiro para todos los trabajadores que no se acojan a la opción que les otorga el artículo 2°, al concluir el plazo para ejercerla. Estos trabajadores podrán exigir la entrega de las acumulaciones existentes en el fondo de retiro únicamente al incurrir en las causales contempladas en las letras b) y c) del artículo 28 del decreto con fuerza de ley N° 2.252, de 1957, del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- A contar de la fecha de publicación de esta ley, se podrán alzar las hipotecas y levantar las prohibiciones que se hayan constituido en razón de haberse aplicado fondos de retiro al amparo del artículo 27 del decreto con fuerza de ley N° 2.252, de 1957, del Ministerio de Hacienda.\nEn el evento que una misma hipoteca caucione tanto un crédito hipotecario como la aplicación del fondo de retiro, se entenderá que la hipoteca garantiza única y exclusivamente la obligación derivada del crédito hipotecario."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- En lo no previsto en los artículos anteriores, se estará al procedimiento dispuesto en la ley N° 18.747. La Corporación de Fomento de la Producción ofrecerá acciones de su propiedad a los trabajadores señalados en los artículos 1° y 2° en los plazos y condiciones establecidos en el artículo 59 de la ley N° 18.899."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Derógase el inciso tercero del artículo 27 del decreto con fuerza de ley N° 2.252, de 1957, del Ministerio de Hacienda."
    }
  ],
  "definitions": []
}