{
  "id": "cl-leychile-norma-21992",
  "type": "statute",
  "title": "Enajenacion de Oficinas i Estacamentos Salitrales",
  "short_name": "Ley 127",
  "status": "in_force",
  "issued_date": "1893-11-29",
  "in_force_date": "1893-11-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=21992",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º Autorízase al Presidente de la República, por el término de cinco años, para que proceda a enajenar en pública subasta las siguientes oficinas salitreras de Tarapacá, que han pasado al dominio del Estado, en virtud del pago de los certificados emitidos por el Gobierno del Perú:\nCalifornia.\nVictoria.\nPalacio Industrial.\nEncarnacion.\nParadas de Negreiros.\nJermania i terrenos adyacentes.\nAbra de Ugarte.\nValparaiso i terrenos adyacentes.\nPorvenir.\nLa Banda.\nSanta Catalina.\nTrinidad.\nSan Antonio de Flores.\nCármen Bajo.\nSan Pedro.\nAscension de Capetillo.\nFortuna.\nCármen de Schell.\nHuáscar i Santa Rosita.\nChinquiquiray.\nResurreccion.\nQuebrada de Pasos.\nCandelaria de Montero.\nPeña Grande.\nSanta Adela.\nSanta Laura de Wendell.\nRincon.\nSan Antonio Viejo.\nDolores.\nSanta Ana.\nSanta Clara.\nPerla.\nNueva Soledad.\nCármen Alto.\nProvidencia.\nUnion o Barrenechea.\nAscension de Loayza; i Compañía de Negreiros."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Autorízase igualmente al Presidente de la República, por el tiempo i en la forma indicados en el artículo anterior, para que proceda a vender los estacamentos salitrales que se espresan a continuacion:\nCerro de Compañía.\nCerro de Pitoguoyac.\nCerro de San Bartolo.\nResbalon i San Roman.\nIncurables i Libertad.\nParadas de Loayza.\nTía Caricia.\nAgustina Flores.\nTerrenos detras de Abra de Quiroga.\nCerro de Trinidad.\nTerreno entre Primitiva i Tres Marías.\nPuntilla de Abra de Quiroga.\nPuntilla de Tres Marías.\nSan Luis de Cuyo.\nTerrenos entre Banda i Carolina.\nTerrenos entre San Jorje i Rosario i detras de Rosario.\nSan Jorje de Perla.\nTerrenos detras de Huara.\nTerrenos al este de Constancia.\nTerrenos al oeste de Ramírez.\nTerrenos entre Ramírez i San Donato.\nTerrenos entre la Palma i Peña Chica.\nNebraska; i San Luis."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° El Remate se verificará prévio aviso durante seis meses en el Diario Oficial i durante tres meses en algun diario de Londres, de Paris, de Berlin i de Nueva York."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° El mínimum de la subasta será el valor de tasacion que determine una comision de peritos nombrada por el Presidente de la República."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° La subasta de cada oficina se hará en moneda esterlina i el pago en libras esterlinas o en buenas letras sobre Lóndres a noventa dias vista.\nEl precio se pagará en esta forma: veinte por ciento al contado, treinta por ciento al fin de primer año i el cincuenta por ciento restante al fin del segundo año."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Para ser admitido a la licitacion será menester presentar una garantía suficiente, calificada por el Director del Tesoro, equivalente al 40 por ciento del valor de la tasacion de la oficina que se subastare.\nEsta garantía se reducirá al veinte por ciento una vez que hayan sido pagados los dos primeros dividendos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° El Gobierno de Chile entregará las oficinas i estacamentos en conformidad a las mensuras i linderos que se detallen en los planos formados por Delegacion Fiscal de Salitreras."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° La transmision del dominio de las oficinas i estacamentos se efectuarán bajo la responsabilidad del Estado.\nA los que por resoluciones judiciales justifiquen derechos de propiedad sobre los terrenos enajenados, se les entregará el valor proporcional que se hubiere obtenido por la oficina o estacamento en que éstos se encuentren ubicados.\nPara liquidar la parte del remate que pudiere devolverse se tomará en cuenta el avalúo que de las oficinas i terrenos salitreras hubiere hecho la Comision Fiscal de Salitrales."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° Confiérese a los compradores, sin responsabilidad alguna para el Estado, el derecho de perseguir ante el Tribunal competente la rectificacion de los deslindes i la reivindicacion de las especies pertenecientes a los estacamentos i oficinas rematadas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. Los fondos provenientes de las enajenaciones ordenadas por la presente lei i hasta la cantidad de un millon quienientas mil libras esterlinas, se mantendrán en depósito en la Casa de Moneda, en conformidad al artículo 5.° de la lei de 31 de Mayo de 1893."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11. Derógase la lei de 26 de Enero del presente año que autorizó la enajenacion de salitreras."
    }
  ],
  "definitions": []
}