{
  "id": "cl-leychile-norma-27017",
  "type": "statute",
  "title": "CONCEDE AL INTERNATIONAL SPORTING CLUB EL USO Y GOCE GRATUITO, POR EL TIEMPO QUE INDICA, DE LOS TERRENOS QUE SEÑALA, UBICADOS EN SANTIAGO",
  "short_name": "Ley 12055",
  "status": "in_force",
  "issued_date": "1956-07-03",
  "in_force_date": "1956-07-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27017",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Concédese al \"International Sporting Club\" el uso y goce gratuito, por el término de 25 años, de los terrenos ubicados en Santiago y comprendidos entre las calles Bellavista, por el Norte; Loreto, por el Poniente; Avenida Santa María, por el Sur, y Purísima, por el Oriente, sin perjuicio de las construcciones de propiedad fiscal o municipal que a la fecha existan en los terrenos indicados.\nTodas las mejoras que introduzca el Club beneficiado en los terrenos de la concesión serán, al término de ella, o en caso de disolución de la sociedad, de propiedad fiscal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El International Sporting Club destinará el predio cuyo uso y goce se le concede a los fines deportivos de la institución, señalados en el decreto supremo N° 3,034, de 4 de Diciembre de 1914, por el cual se le otorgó personalidad jurídica.\nLos establecimientos de educación secundaria gozarán de facilidades para efectuar Campeonatos escolares en las canchas de la institución a que se refiere esta ley, de acuerdo con la reglamentación que dicte el Ministerio de Educación Pública."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Libérase al International Sporting Club de las obligaciones que impone la Ley sobre Papel Sellado, Timbres y Estampillas, en la parte que se refiere a las concesiones de bienes fiscales.\"."
    }
  ],
  "definitions": []
}