{
  "id": "cl-leychile-norma-1116261",
  "type": "statute",
  "title": "",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1888-07-12",
  "in_force_date": "1888-07-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1116261",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.° Créase la provincia de Antofagasta, cuyos límites serán:\nAl norte i este, la línea que, segun la lei de 31 de octubre de 1884, determina el límite sur de la provincia de Tarapacá desde la boca del río Loa hasta el volcan Túa, desde este punto la que fija la cláusula 2.a del Tratado de Tregua celebrado con la República de Bolivia, hasta la intersección de la recta que une las cumbres de Licancaur i Sapalesi con el límite occidental de la República Arjentina, i en seguida la línea de este límite hasta la cumbre mas alta del cerro de San Francisco.\nAl sur i oeste, los límites oriente i norte que la lei 14 de enero de 1884 asigna al departamento de Chañaral i el Océano Pacífico."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Esta provincia se dividirá en tres departamentos, denominados Tocopilla, Antofagasta i Taltal."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° El departamento de Tocopilla estará limitado por una línea que, partiendo de Punta Chacaya en el Pacífico, siga en dirección recta hasta Cerro Solitario, desde donde continuará rectamente hasta el punto denominado Miscanti, en las márjenes del Loa, para seguir el curso de este rio hasta su desembocadura."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° El departamento de Antofagasta limitará por el noroeste, el norte i el este, con el de Tocopilla, desde la Punta Chacaya hasta Quillagua, i desde este punto tendrá los límites jenerales de la provincia hasta la intersección de éstos con el límite sur que lo separa con el departamento de Taltal, el cual será una línea que, partiendo de Punta Reyes en la costa, se dirija hasta el cerro de Parastal, i desde allí otra línea imajinaria que, pasando por el volcán de Llullaillaco, llegue a la frontera de la República Arjentina en dirección a la cumbre mas alta de los nevados de Cachi; i por el occidente con el Pacífico, desde Punta Reyes a Punta Chacaya."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° El departamento de Taltal comprenderá el resto de la provincia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° La capital de la provincia i del departamento de Antofagasta será la ciudad i puerto de este nombre; la del departamento de Tocopilla la ciudad i puerto de Tocopilla; i la del de Taltal, la ciudad i puerto del mismo nombre."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° El Intendente de la provincia gozará del sueldo anual de siete mil pesos, i mil quinientos pesos que se le asignan para pago de casa."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° La Intendencia tendrá los siguientes empleados, con los sueldos anuales que a continuación se espresan:\nUn secretario, con tres mil pesos;\nUn oficial primero, encargado de la estadística, con dos mil pesos;\nUn oficial segundo, encargado del archivo, con mil quinientos pesos; i\nUn oficial ausiliar con mil doscientos pesos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° El Gobernador de Tocopilla gozará el sueldo anual de cuatro mil pesos, i mil pesos que se le asignan para el pago de casa.\nEsta Gobernación tendrá, ademas, un oficial de pluma con el sueldo anual de mil ochocientos pesos, i un oficial ausiliar con mil pesos anuales."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El Gobernador de Taltal tendrá el sueldo anual de cuatro mil pesos i la gratificación mencionada en la lei de 14 de enero de 1884.\nEsta Gobernación tendrá, además, un oficial de pluma con la renta anual de setecientos pesos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El departamento de Taltal continuará bajo la jurisdicción de la Corte de la Serena i los de Tocopilla i Antofagasta bajo la de la de Tacna."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Cada uno de los subdelegados de Caracoles, Calama i San Pedro de Atacama, gozará del sueldo anual de dos mil pesos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. En el departamento de Tocopilla i en las subdelegaciones de Calama i Caracoles nombrará el Presidente de la República tres alcaldes, los que ejercerán con arreglo a la lei las atribuciones que corresponden a las municipalidades.\nEl juzgado de policía local lo desempeñarán por turno mensual el segundo i tercer alcaldes.\nEstos alcaldes serán designados cada tres años, cesando los primeros que se nombren el dia en que deben instalarse las nuevas municipalidades de la República."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Los bienes, derechos i acciones que correspondían a las corporaciones municipales bolivianas correrán a carga de las municipalidades o juntas de alcaldes establecidas por la lei de 2 de mayo de 1879 i por la presente."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. El departamento de Tocopilla se dividirá en dos circunscripciones del Rejistro Civil, las de Tocopilla i Cobija; el oficial civil de Tocopilla residirá en la capital i gozará de un sueldo de dos mil cuatrocientos peses anuales; el de Cobija residirá en el puerto de este nombre i tendrá un sueldo de mil ochocientos pesos.\nEl departamento de Antofagasta se dividirá en cuatro circunscripciones: Antofagasta, Caracoles, Calama i San Pedro de Atacama; los oficiales civiles residirán en los pueblos del mismo nombre i gozarán el sueldo de dos mil quinientos pesos el de Antofagasta, dos mil cuatrocientos pesos el de Caracoles i dos mil los de Calama i San Pedro de Atacama.\nEl departamento de Taltal formará una sola circunscripción; el oficial civil residirá en la capital i gozará un sueldo de mil ochocientos pasos anuales."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Para los efectos de la jubilación solo se tomará en cuenta el cincuenta por ciento de los sueldos fijados en la presente lei, con escepción del sueldo del Intendente, que se estimará en cuatro mil pesos."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. La presente lei principiará a rejir treinta dias después de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}