{
  "id": "cl-leychile-norma-30507",
  "type": "statute",
  "title": "SUSTITUYE PLANTA DEL PERSONAL DEL SERVICIO DE;COOPERACION TECNICA",
  "short_name": "Ley 19140",
  "status": "amended",
  "issued_date": "1992-05-11",
  "in_force_date": "2018-07-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30507",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Sustitúyese la planta del personal del Servicio de Cooperación Técnica, por la siguiente:\n\"Servicio de Cooperación Técnica\nEscalafones/Cargo Nivel Grado N°\nE.U.S. Cargos\nDirectivos Superiores\n-Gerente General I 2° 1\n-Gerentes de Areas II 3° 5\n-Fiscal III 4° 1\n-Subgerentes Area III 4° 3\n----\n10\nDirectivos\n-Jefes Departamentos I 5° 5\n-Directores Regionales I 5° 4\n-Jefes Departamentos II 6° 2\n-Directores Regionales II 6° 3\n-Jefes Departamentos III 7° 3\n-Directores Regionales III 7° 4\n-Jefe Departamento III 8° 1\n-Director Regional III 8° 1\n----\n23\nJefaturas A\n-Jefatura A I 9° 3\n-Jefatura A II 10° 2\n----\n5\nJefaturas B\n-Jefatura B I 11° 4\n-Jefatura B I 12° 6\n-Jefatura B II 13° 8\n----\n18\nProfesionales y Técnicos Universitarios\n-Profesionales 5° 2\n-Profesionales 6° 13\n-Profesionales 7° 8\n-Profesionales 8° 11\n-Profesionales 9° 14\n-Profesionales 10° 17\n-Profesionales 11° 16\n-Profesionales 12° 13\n-Profesionales 13° 16\n-Profesionales y Técnicos\nUniversitarios 14° 15\n-Profesionales y Técnicos\nUniversitarios 15° 8\n-Profesionales y Técnicos\nUniversitarios 16° 2\n-Profesional y Técnico\nUniversitario 17° 1\n-----\n136\nContadores\n-Contadores I 10° 2\n-Contadores I 12° 5\n-Contador II 13° 1\n----\n8\nOficiales Administrativos\n-Oficiales\nAdministrativos I 14° 6\n-Oficiales\nAdministrativos I 15° 7\n-Oficiales\nAdministrativos II 16° 15\n-Oficiales\nAdministrativos II 17° 16\n-Oficiales\nAdministrativos II 18° 13\n-Oficiales\nAdministrativos II 19° 19\n-Oficiales\nAdministrativos III 20° 10\n-Oficiales\nAdministrativos III 21° 6\n-Oficiales\nAdministrativos III 22° 2\n-Oficiales\nAdministrativos III 23° 2\n-Oficiales\nAdministrativos III 24° 2\n----\n98\nChoferes\n-Choferes I 20° 4\n-Choferes I 21° 6\n-Choferes I 22° 4\n14\nAuxiliares\n-Auxiliares I 21° 2\n-Auxiliares I 22° 2\n-Auxiliares II 23° 2\n-Auxiliares II 24° 2\n----\n8\nNOTA:\nEl artículo primero, Nº 8, del DFL 7, Hacienda, publicado el 02.10.2007, crea un cargo de Director Regional, grado 8, en la Planta de personal de Directivos del Servicio de Cooperación Técnica.\nNOTA 1:\nEl artículo primero, Nº 8, del DFL 9, Hacienda, publicado el 02.10.2007, crea un cargo de Director Regional, grado 8, en la Planta de personal de Directivos del Servicio de Cooperación Técnica.\nNOTA 2\nEl numeral 7 del artículo primero del Decreto con Fuerza de Ley 20, Hacienda, publicado el 09.07.2018, crea un cargo de Director Regional, grado 8º en la planta de personal de Directivos del Servicio de Cooperación Técnica."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El personal del Servicio de Cooperación Técnica que a la fecha de publicación de esta ley pertenezca a la planta institucional que se sustituye en virtud del artículo precedente, se entenderá encasillado, por el solo ministerio de la ley y sin solución de continuidad, en los cargos de la nueva planta de dicho Servicio que tengan una denominación igual, o equivalente, de los que ejercían.\nEl encasillamiento a que dé lugar lo dispuesto en el inciso anterior, no podrá representar disminución de remuneraciones. Toda diferencia será pagada por planilla suplementaria, la que será imponible y se reajustará en el mismo porcentaje y oportunidad en que lo sean las remuneraciones del sector público.\nPara el solo efecto de la aplicación del encasillamiento dispuesto en el inciso primero, el Gerente General del Servicio de Cooperación Técnica, mediante resolución, dejará constancia de la ubicación concreta que ha correspondido en la planta institucional a cada uno de los funcionarios de dicho Servicio, en virtud del encasillamiento legal dispuesto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- A más tardar dentro del plazo de 120 días, desde la fecha de publicación de esta ley, y una vez aplicadas las normas del artículo precedente, por resolución del Gerente General, podrán designarse, en los cargos que quedaren vacantes en la nueva planta institucional del Servicio de Cooperación Técnica, a aquellas personas que se encontraban contratadas a honorarios asimilados a un grado en la Escala Unica de Remuneraciones de dicho Servicio a la fecha de publicación de esta ley. Para poder ser designadas, estas personas deberán cumplir los requisitos exigidos por la legislación vigente para ocupar el cargo correspondiente. Dichas designaciones regirán a contar de la fecha de dictación de la respectiva resolución.\nLas personas así designadas no podrán percibir una remuneración inferior a la cantidad mensual que actualmente reciben como personas contratadas a honorarios asimilados a un grado en la Escala Unica de Remuneraciones."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La sustitución de la planta y los encasillamientos que establece la presente ley, no serán considerados, en caso alguno, como causales de término de los servicios, ni como supresión o fusión de cargos, ni en general, cese de funciones o de término de la relación laboral para ningún efecto legal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Adicionalmente al personal de planta que se contempla en la presente ley, el Servicio de Cooperación Técnica podrá contratar personal, de acuerdo con las normas establecidas en el Código del Trabajo y sus leyes complementarias, sin que pueda exceder, en ningún caso, el total de la dotación máxima anual de personal autorizada por la ley.\nPara los efectos de establecer las remuneraciones del personal que se contrata en conformidad a este artículo, éstas deberán ser equivalentes a las de un grado de la Escala Unica de Remuneraciones fijada por el decreto ley N° 249, de 1974.\nEn todo caso, no podrá contratarse personal con una remuneración superior a la asignada al personal de planta, según los diversos escalafones."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La aplicación de la presente ley no podrá irrogar gastos que excedan los recursos incluidos en el subtítulo \"Gastos en Personal\" del presupuesto anual del Servicio de Cooperación Técnica.\"."
    }
  ],
  "definitions": []
}