{
  "id": "cl-leychile-norma-22770",
  "type": "statute",
  "title": "QUE AUTORIZA A DON J. J. DE BELAUTEGUI PARA QUE CONSTRUYA I ESPLOTE EL FERROCARRIL TRASANDINO POR ANTUCO",
  "short_name": "Ley 1589",
  "status": "in_force",
  "issued_date": "1903-03-14",
  "in_force_date": "1903-03-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22770",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO. Concédese a don J. J. de Beláustegui o a las personas o sociedades a quienes trasfiera sus derechos, permiso para construir i esplotar una línea férrea de un metro de ancho que, partiendo de la estacion de Cabrero, del ferrocarril central o de sus inmediaciones, siga al oriente por el valle del rio Laja, hasta llegar a la línea divisoria de la frontera con la República Arjentina.\nEl punto de empalme con el ferrocarril central podrá ser variado de comun acuerdo entre el Presidente de la República i el concesionario."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° La Empresa podrá usar indistintamente la traccion eléctrica o de vapor, en el todo o en parte de la línea."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Concédese a la Empresa una rebaja de cincuenta por ciento en las tarifas de los ferrocarriles del Estado para la conduccion de los materiales destinados a la construccion de la línea i sus anexos, e igual rebaja en los pasajes de sus trabajadores i empleados."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Se declaran libres de derechos de importacion las máquinas, carros, herramientas i demas materiales necesarios para la construccion de la línea i de sus estaciones, maestranzas i oficinas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Se declaran de utiliad pública los terrenos que sean necesarios para la via, estaciones, oficinas, depósitos de maestranza i demas establecimientos i adherencias de esta línea férra, debiendo verificarse la espropiacion en conformidad a la lei."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Se concede a los empresarios el uso gratuito de los terrenos de propiedad fiscal que necesiten para el ferrocarril i sus anexos, como asimismo el uso de los caminos públicos, siempre que con él no se embarace el tráfico."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° El concesionario tendrá dieciocho meses de plazo para hacer por su cuenta los estudios i planos de la via Podrá anticiparse a este plazo i presentar sus planos por secciones."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° Todos los planos de las obras serán sometidos a la aprobacion del Presidente de la República."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° El empresario dará principio a la construccion de la via dentro del año siguiente a la aprobacion de los planos, i la entregará al público enteramente concluida dentro de quince años, contados desde la iniciacion de los trabajos, con las estaciones i equipo conveniente para satisfacer las necesidades del tráfico.\nEl Presidente de la República podrá prorrogar este plazo de cinco años, a solicitud del empresario, no pudiendo exceder de dos años la prórroga que se conceda."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. El Gobierno de Chile acuerda a la empresa de este ferrocarril una prima fija de doscientas mil libras esterlinas, que serán pagadas en dinero efectivo i a medida que se ejecuten los trabajos en la proporcion siguiente: hasta ciento veinte mil libras, a razon de un mil libras esterlinas por cada kilómetro de via que la empresa entregue al tráfico público; i las ochenta mil libras esterlinas restantes, o el saldo que resultare hasta el completo de las doscientas mil libras esterlinas, una vez que se concluya la construccion del ferrocarril i que empalme en territorio arjentino con otra línea u otras líneas férreas que lleguen hasta Buenos Aires o Bahía Blanca."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11. El concesionario, al organizar la Compañía, reservará la cantidad de cien mil libras esterlinas (L 100,000) en acciones diferidas, que serán emitidas a la órden del Gobierno de Chile i deberán serle entregadas, sin cargo alguno, inmediatamente despues que la Compañía haya sido legalmenmte reconocida en Chile.\nPara los efectos de la entrega de títulos a que se refiere el inciso anterior, fíjase en novecientas mil libras esterlinas (L 900,000) el monto de los valores que, en acciones i obligaciones, ha de emitir la Compañía con cargo a la línea comprendida entre las estaciones de Cabrero i la cumbre de los Andes.\nPodrá sin embargo, aumentarse esta suma si fuere necesario, adjudicando al Gobierno de Chile mayor número de acciones, proporcionalmente al aumento que se dé al capital.\nPero podrá elevarse la suma ántes fijada sin aumentar las acciones que correspondan al Gobierno, cuando el aumento del capital sea requerido por la construccion o adquisición de estensiones o ramales para la línea."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12. El Gobierno se reserva el derecho de intervenir en la formacion de la tarifa de fletes i pasajes del ferrocarril, cuando el producto líquido de su esplotacion exceda del doce por ciento anual."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13. Las cuestiones o diferencias que puedan suscitarse entre el Gobierno i la Empresa acerca de la manera de cumplir las obligaciones que el contrato respectivamente les impone, serán sometidas al fallo de árbitros arbitradores nombrados de una i otra parte, con facultad éstos de nombrar un tercero que, formando un tribunal, las resuelva sin ulterior recurso.\nSi los árbitros no se pusieren de acuerdo en la designacion del tercero, será nombrado por el presidente de la Corte Suprema de Justicia."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ART. 14. El concesionario i las personas que representen sus derechos, aun cuando sean estranjeras i no residan en Chile, se considerarán domiciliados en la República i quedarán sujetos a las leyes del pais como si fueran chilenos, para todo cuanto se relacione con el cumplimiento del contrato que haya de celebrarse a virtud de esta lei, ententiéndose que el concesionario o quienes adquieran sus derechos no podrán ocurrir al amparo diplomático en toda dificultad que por la misma causa se produjere."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ART. 15. Se autoriza al Presidente de la República por el término de dos años para contratar, en licitacion pública, un ramal a los Anjeles, que arranque de la línea trasandina en el punto mas cercano posible al pueblo de Antuco.\nLa tarifa de este ramal será la misma del trasandino."
    }
  ],
  "definitions": []
}