{
  "id": "cl-leychile-norma-29909",
  "type": "statute",
  "title": "DISPONE LA ERECCION DE UN MONUMENTO AL ALMIRANTE\nCARLOS CONDELL DE LA HAZA, EN LA CIUDAD DE VALPARAISO",
  "short_name": "Ley 18509",
  "status": "in_force",
  "issued_date": "1986-04-29",
  "in_force_date": "1986-05-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29909",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Dispónese la erección de un monumento, por suscripció popular, a la memoria del Almirante don Carlos Condell de la Haza, en la ciudad de Valparaíso."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las obras se financiarán mediante la realización de dos colectas públicas en toda la República una el 21 de mayo de 1986 y la otra el 21 de mayo de 1987. Su producido se depositará en una cuenta especial del Banco del Estado de Chile."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Créase una Comisión Especial ad honorem encargada de la ejecución de la finalidad de esta ley, que estará formada por el Alcalde de Valparaíso, quien la presidirá, un representante del Comandante en Jefe de la Armada, los Decanos de las Facultades de Arquitectura de las Universidades con sede en Valparaíso, el Presidente de la Fundación \"Almirante Carlos Condell\", y el Vicepresidente del Consejo de Monumentos Nacionales.\nLas funciones de la Comisión Especial serán las siguientes:\na) Llamar a concurso público de proyectos, fijando sus bases y condiciones, y determinar la ubicación del monumento.\nb) Organizar la realización de las colectas a que se refiere el artículo anterior; y\nc) Administrar la cuenta especial dispuesta en el mismo precepto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Decláranse de utilidad pública, y autorízase a la Municipalidad de Valparaíso para expropiar los terrenos que la Comisión Especial elija para la ubicación del monumento, si fueren de propiedad particular."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La Ley de Presupuesto del año 1987 consultará los fondos necesarios para pagar la expropiación a que hubiere lugar. Las de los años 1988 y 1989 asignarán los que se requieran para sufragar el costo de las obras no cubiertas por las colectas que autoriza esta ley."
    }
  ],
  "definitions": []
}