{
  "id": "cl-leychile-norma-24175",
  "type": "statute",
  "title": "",
  "short_name": "Ley 3690",
  "status": "in_force",
  "issued_date": "1920-11-30",
  "in_force_date": "1931-02-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24175",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo l.o Todo decreto de pago debe ser remitido por el Ministerio respectivo al Tribunal de Cuentas, quien se pronunciará previamente sobre su legalidad, remitiéndolo después a la. Dirección de Contabilidad para su refrendación. En seguida volverá el decreto al Tribunal de Cuentas para su toma de razón y demás trámites legales hasta su. pago por Tesorería."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o El pago de los cupones vencidos y de los bonos de la deuda interna del Estado o garantizados por el Estado en virtud de una lei, que se amorticen, se hará por intermedio de la Dirección Jeneral de Contabilidad en la siguiente forma:\nLos interesados llevarán sus títulos a la Sección de Crédito Público e impuestos de esa Dirección, oficina que, después de controlarlos entregará a cada solicitante una orden de: pago para la Tesorería Fiscal, en la. cual se anotará el número de cupones o bonos que se mande pagar, su numeración y su valor.\nPara este objeto llevará un libro talonario, en el que anotará los detalles que contenga la respectiva orden de pago. Además, la Dirección de Contabilidad remitirá al Tribunal de Cuentas y Dirección del Tesoro una nota de las amortizaciones y pagos semestrales de cada deuda, a fin de que estas oficinas puedan fiscalizar debidamente el servicio de la deuda interna del Estado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Todo cupón vencido o bono amortizado será pagado a su presentación en la Tesorería Fiscal, en la forma indicada en el artículo anterior. Si los fondos consultados para su pago en la lei de presupuestos vijente no fueren suficientes, se consignará en la lei de presupuestos del año siguiente, el respectivo ítem para declarar de abono el gasto a la oficina que hubiere hecho el pago."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Créase en la Dirección Jeneral de Contabilidad una Sección de Estadística y de Cuentas Especiales, que tendrá a su cargo clasificar las entradas y gastos de la Nación de modo que en cualquier momento pueda formarse con exactitud un estado comparativo de ellos; y reunir- los datos ilustrativos para cálculos futuros o para determinar las fuentes de entradas provenientes de leyes especiales, ya sea sobre derechos de importación, de esportacion o de impuestos en jeneral."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art.. 5.o La planta y sueldo del personal de la Dirección Jeneral de Contabilidad serán las siguientes:\nDirector e inspector jeneral .............. $ 26,000\nSubdirector ................................. 20,000\nJefe de la Sección de Crédito Público........ 15,000\ne Impuestos .\nJefe de la Sección Contabilidad\ny Estadística.................................15,000\nSecretario abogado............................10,000\nTenedor de libros (balances de caja)......... 12,000\nTenedor de libros, (balances jenerales).......12,000\nSiete contadores primeros, con 10,800\npesos cada uno................................75,600\nJefe del timbre y papel sellado...............10,000\nTres contadores segundos, con 9,000\npesos cada uno............................... 27,000\nCinco ayudantes de contadores, con\n7,200 cada uno................................36,000\nCinco oficiales primeros, con 6,000\npesos cada uno................................30,000\nSeis oficiales segundos, con 5,000\npesos cada uno................................30,000\nCuatro ayudantes primeros, con 4,200\npesos cada uno................................16,800\nCuatro ayudantes segundos, con\n3,600 pesos cada uno..........................14,400\nSeis ayudantes terceros, con 3,000\npesos cada uno................................18,000\nOficial de partes..............................4,200\nAyudante de Secretaría.........................3,000\nArchivero..................................... 4,200\nAyudante de archivo............................3,000\nPortero primero................................2,400\nDos porteros segundos, con 1,800\npesos cada uno.................................3,600\nNueve inspectores, uno de los cuales\ndebe ser el inspector de Bancos, con\n16,000 pesos cada uno........................144,000"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Los empleados que ingresen después de la promulgación de la presente lei y que desempeñen las funciones de contadores deberán ser nombrados previo concurso."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Elevase a dos y medio por ciento el impuesto que establece el artículo 12 de la lei número 1,712, de 17 de noviembre de 1904, sobre la primera prima y los recibos de renovación de toda póliza de seguro contra incendio.\nLas compañías de seguros que carguen a los asegurados el valor del impuesto de que trata este artículo serán penadas con la cancelación de la autorización que para funcionar les exije el Código de Comercio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Esta lei comenzará a rejir treinta dias después de su promulgación en el Diario Oficial."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "TRANSITORIO",
      "title": "Artículo TRANSITORIO",
      "content": "Artículo transitorio.- La supresión de los empleados que queden sin colocación se efectuará a medida que cesen en el desempeño de sus actuales puestos."
    }
  ],
  "definitions": []
}