{
  "id": "cl-leychile-norma-165417",
  "type": "statute",
  "title": "TRANSFIERE SITIO FISCAL QUE INDICA A LA ASOCIACION\nGENERAL DE JUBILADOS, VIUDAS Y MONTEPIOS DE LAS FUERZAS\nARMADAS DE TALCAHUANO",
  "short_name": "Ley 17982",
  "status": "in_force",
  "issued_date": "1973-09-10",
  "in_force_date": "1973-09-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=165417",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- Autorízase al Presidente de la República para transferir a título gratuito, a la Asociación General de Jubilados, Viudas y Montepíos, de las Fuerzas Armadas de Talcahuano, el sitio fiscal situado en la comuna y departamento de Talcahuano, de la provincia de Concepción, Avenida Blanco Encalada N.o 830, inscrito a nombre del Fisco a fojas 540\nN.o 741, del Registro de Propiedad de 1963, del Conservador de Bienes Raíces de Talcahuano."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- La institución adquirente deberá destinar este inmueble directa y exclusivamente para sus finalidades propias, señaladas en sus estatutos.\nSi no se diere cumplimiento a la obligación anterior, la transferencia se resolverá de pleno derecho, volviendo el inmueble al dominio del Fisco, con todas sus mejoras, sin cargo alguno para éste. En tal caso, previa verificación por la Contraloría General de la República de haberse infringido la obligación referida, el Ministerio de Tierras y Colonización dictará el correspondiente decreto de restitución, ordenando la cancelación de la inscripción del inmueble en el Conservador de Bienes Raíces y su nueva inscripción a nombre del Fisco."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- La Caja de Previsión de la Defensa Nacional queda facultada para conceder préstamos a la Asociación General de Jubilados de las Fuerzas Armadas de Talcahuano para la construcción de la nueva sede social, sin sujeción a sus leyes orgánicas y reglamentos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- La Asociación General de Jubilados de las Fuerzas Armadas de Talcahuano consultará en sus planos y distribución de los diferentes locales del edificio lo siguiente:\n1.- Una biblioteca;\n2.- Un economato, y\n3.- Un casino social.\""
    }
  ],
  "definitions": []
}