{
  "id": "cl-leychile-norma-28143",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE TOME PARA CONTRATAR\nUNO O MAS EMPRESTITOS QUE PRODUZCAN HASTA LA CANTIDAD DE\nE° 60.000 CON EL FIN DE DESTINARLOS A DIVERSAS OBRAS DE\nADELANTO LOCAL; PARA SU SERVICIO ESTABLECE UNA\nCONTRIBUCION ADICIONAL DE UN UNO POR MIL ANUAL SOBRE EL\nAVALUO DE LOS BIENES RAICES DE LA COMUNA.",
  "short_name": "Ley 15286",
  "status": "in_force",
  "issued_date": "1963-09-26",
  "in_force_date": "1963-10-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28143",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Tomé para contratar directamente con el Banco del Estado de Chile u otras instituciones de crédito o particulares, uno o más empréstitos que produzcan hasta la suma de sesenta mil escudos (E° 60.000), a un interés no superior al bancario corriente y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Facúltase al Banco del Estado de Chile u otra institución de crédito o bancaria para tomar el o los préstamos a que se refiere el artículo anterior en los términos que señala, para lo cual no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El producto del o los préstamos que se contraten de acuerdo con la autorización concedida en el artículo 1°, será invertido en las siguientes obras:\na) Para extensión de la red de alumbrado\neléctrico a los diferentes barrios de\nla ciudad, especialmente a las\nPoblaciones Alto Cementerio,\nElchiver, Estanque y Dagnino ________ E° 30.000\nb) Aporte a la Sociedad Constructora de\nEstablecimientos Educacionales para\nconstruir el Grupo Escolar de la\nEscuela N° 1, de Tomé _______________ 30.000"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Con el exclusivo objeto de atender el servicio del o los empréstitos que se contraten, se establece un impuesto adicional de un uno por mil anual sobre el avalúo de los bienes raíces de la comuna de Tomé, que regirá por el plazo de diez años, desde el semestre siguiente a la vigencia de la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° El rendimiento del impuesto a que se refiere el artículo anterior se invertirá en el servicio del préstamo autorizado, pero la Municipalidad de Tomé podrá girar con cargo al rendimiento para su inversión directa, en caso de no contratarse el préstamo o que éste no sea contratado en su totalidad."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° En caso de que los recursos a que se refiere el artículo 4° fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad de Tomé completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Tomé, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas por ella establecidas para el pago de la deuda interna."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° La Municipalidad de Tomé depositará en la cuenta \"F-26 Empréstitos y Bonos\", los recursos que destina esta ley al servicio del o los empréstitos y la cantidad a que asciende dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad de Tomé deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito y en la partida de egresos extraordinarios las inversiones hechas de acuerdo con lo dispuesto en el artículo 3° de esta ley\"."
    }
  ],
  "definitions": []
}