{
  "id": "cl-leychile-norma-24634",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4292",
  "status": "in_force",
  "issued_date": "1928-02-08",
  "in_force_date": "1928-02-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24634",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase al Presidente de la República para contratar, por cuenta de la Municipalidad de Concepción, y con la garantía fiscal correspondiente, un empréstito, interno o externo, de valor nominal equivalente a ciento cincuenta mil libras esterlinas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o El interés de este empréstito no podrá ser superior al ocho por ciento (8%) anual ni la amortización superior al dos por ciento (2%), también anual."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Autorízase, asimismo, al Presidente de la República para fijar la fecha de colocación de este empréstito, para consolidarse con otros empréstitos municipales o para contratar créditos bancarios como anticipo del mismo empréstito, siempre que el interés sobre estos créditos no sea superior al ocho por ciento (8%) anual."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o El producto del empréstito que en esta ley se autoriza, se destinará:\na) Al rescate de los bonos en actual circulación de los empréstitos por cien mil libras esterlinas (L 100,000) y cincuenta mil libras esterlinas (L 50,000), contratados de acuerdo con las leyes números 2,658, de 7 de Junio de 1912, y 2,808, de 10 de Septiembre de 1913;\nb) A la cancelación de deudas pendientes, por la suma de quinientos mil pesos ($ 500,000), y el resto a la realización de un plan de obras y otras inversiones que elabore la Junta de Vecinos y apruebe el Presidente de la República."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o El aumento en dos por mil del impuesto sobre haberes en el territorio municipal de Concepción que establece el artículo 17 de la ley número 2,658, de 7 de Junio de 1912, continuará en vigencia para hacer el servicio de interés y amortizaciones del empréstito que autoriza la presente ley, hasta la total extinción de esta deuda."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o El servicio de este empréstito se efectuará por la Tesorería General de la República o el Agente Fiscal que el Gobierno designe. Para el objeto, la Municipalidad de Concepción depositará, a la orden de la Tesorería General de la República, la fracción de las entradas municipales, ordinarias o extraordinarias, que sea necesario para completar oportunamente las cuotas del servicio."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Quedan vigentes las disposiciones de las leyes números 2,658, de 7 de Junio de 1912, y 2,808, de 10 de Septiembre de 1913, en todo lo que no sean contrarias a las establecidas en la presente ley.\nEsta ley empezará a regir desde su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}