{
  "id": "cl-leychile-norma-24629",
  "type": "statute",
  "title": "MODIFICA LA LEY 3607, DE 14 DE FEBRERO DE 1920, QUE CREA LA CAJA DE CREDITO POPULAR",
  "short_name": "Ley 4285",
  "status": "in_force",
  "issued_date": "1928-02-16",
  "in_force_date": "1928-02-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24629",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Reemplázase el artículo l.o de la ley número 4.028, de 25 de Julio de 1920, que creó la Caja de Crédito Popular, modificado a su vez por el artículo l.o de la ley número 4.028, de 25 de Julio de 1924, por el siguiente:\nArtículo 1.o Créase en Santiago la Caja de Crédito Popular, con personalidad jurídica, con el objeto de atender al ahorro y a préstamos.\nEl máximum de cada préstamo que haga la Caja no podrá exceder de $50.000. El Presidente de la República determinará en un Reglamento, la cuantía hasta que pueden extenderse, dentro del marco fijado, los préstamos en cada oficina.\nA medida, que lo aconseje el desarrollo de sus negocios y lo permitan los fondos de que disponga esta institución, podrá establecer sucursales en el lugar de su funcionamiento y agencias en otras ciudades del país. Para este último efecto se atendrá a la precedencia que resulte del monto de las operaciones efectuadas por las casas de préstamos particulares en el año anterior al momento en que se acuerde proceder a la apertura de una nueva agencia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o. Las especies empeñadas en la Caja de Crédito Popular no podrán ser reivindicadas ni retiradas de su poder, ni afectadas por ningún embargo, prohibición ni nulidad, sin que previamente se les satisfaga su acreencia por capital, más el ocho por ciento de interés anual, salvo los siguientes casos:\n1.o Cuando se tratare de especies de propiedad fiscal o municipal;\n2.o Cuando en la recepción de la prenda no se hayan observado las prescripciones que establezca el reglamento que sobre el particular dicte el Presidente de la República."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Lo dispuesto en el artículo precedente, es sin perjuicio de que los Tribunales que conozcan de un delito, puedan decretar las medidas de inspección, avaluación, investigación y otras investigaciones judiciales, que el proceso haga necesarias.\nSi para practicar algunas de las diligencias fuera indispensable retirar la especie, sólo podrá permanecer fuera de la Caja por el tiempo estrictamente necesario para avaluarlas.\nEl juez, en cada caso, fijará un plazo para la devolución de la prenda de la Caja y adoptará las medidas necesarias para su seguridad y custodia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Si el que hubiere empeñado especies en la Caja de Crédito Popular resultare responsable de un delito relativo a la misma especie, se le aplicará la pena correspondiente aumentada en dos grados."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Lo dispuesto en los artículos 2.o y 3.o de esta ley, se aplicará a las especies actualmente empeñadas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}