{
  "id": "cl-leychile-norma-25791",
  "type": "statute",
  "title": "APRUEBA EL CALCULO DE ENTRADAS Y EL PRESUPUESTO DE GASTOS DE LA NACION PARA EL AñO 1947; IMPRESIONES Y PUBLICACIONES: HONORARIOS POR SERVICIOS TECNICOS; COMISIONES DE SERVICIO; INSTALACION Y USO DE TELEFONOS; PASAJES Y FLETES; CONSUMOS DE ELECTRICIDAD, AGUA, TELEFONOS Y GAS; JORNALES; TRASPASO DE FONDOS; GRATIFICACION DE ZONA.",
  "short_name": "Ley 8720",
  "status": "in_force",
  "issued_date": "1946-12-26",
  "in_force_date": "1946-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25791",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Apruébase el Cálculo de Entradas y el Presupuesto de Gastos, de la Nación para el año 1947, según el siguiente detalle:\nENTRADAS_______________________________ $ 6.294.292.881\nGrupo \"A\" Bienes\nNacionales______________ $ 81.233.000\nGrupo \"B\" Servicios\nNacionales______________ 372.185.470\nGrupo \"C\" Impuestos\ndirectos e indirectos___ 4.458.172.780\nGrupo \"D\" Entradas\nVarias__________________ 1.382.701.631\n_______________\nGASTOS_________________________________ $ 6.293.991.205\nPresidencia de la\nRepública_____________ $ 5.066.120\nCongreso Nacional_______ 44.002.445\nServicios\nIndependientes________ 24.306.393\nMinisterio de Interior__ 955.033.862\nMinisterio de\nRelaciones Exteriores:\nen moneda\ncorriente_$ 54.692.558\nen oro\n$14.657.732\na $ 4 m/c.\npor peso\noro_______ 58.630.928 113.323.486\nMinisterio de\nHacienda______________ 1.039.910.007\nMinisterio de\nEducación Pública_____ 1.156.742.326\nMinisterio de\nJusticia______________ 205.289.073\nMinisterio de Defensa\nNacional:\nSubsecretaría de\nGuerra______________ 664.307.706\nSubsecretaría de\nMarina______________ 518.441.193\nSubsecretaría de\nAviación___________ 1.708.440.024\nMinisterio de Obras\nPúblicas y Vías de\nComunicación__________ 712.981.499\nMinisterio de\nAgricultura___________ 48.920.170\nMinisterio de Tierras y\nColonización__________ 29.883.920\nMinisterio del Trabajo__ 92.280.765\nMinisterio de\nSalubridad, Previsión\ny Asistencia Social___ 472.773.596\nMinisterio de Economía\ny Comercio____________ 39.884.620\n_______________"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Los Servicios Públicos, excepto los que sirvan específicamente propósitos de información o propaganda, no podrán efectuar gastos en impresiones o suscripciones a revistas, sino dentro de las cantidades que la Ley de Presupuestos concede expresamente para tales fines.\nLos Servicios públicos tampoco podrán conceder autorizaciones para la publicación de revistas por particulares con la denominación de éstos o cualquiera otra."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Las Reparticiones Públicas sólo podrán pagar honorarios por servicios técnicos que no pueda realizar su propio personal, por medio de Decreto Supremo dictado en cada caso y refrendado por el Ministerio de Hacienda."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las Comisiones que se confieran a los empleados de la Administración Pública no darán lugar al pago de remuneraciones, honorarios, asignaciones por trabajos extraordinarios ni otros emolumento que no sean los viáticos, pasajes, fletes y gastos inherentes al desempeño de la comisión."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o No podrá autorizarse la instalación y uso de teléfono con cargo a fondos fiscales en los domicilios particulares de los funcionarios públicos, con excepción de los Servicios de Gobierno Interior, de Carabineros, de Investigaciones, de Juzgados del Crimen y de los dependientes del Ministerio de Defensa Nacional."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Sólo podrán darse órdenes de pasajes y fletes para los Ferrocarriles del Estado y para Empresas privadas, hasta la concurrencia de los fondos de que disponga la respectiva repartición en las letras f-1) y f-2) del ítem 04-\"Gastos Variables\" de sus Presupuestos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Las sumas consultadas en la letra r) \"Consumos de electricidad, agua teléfonos y gas\", no podrán ser disminuídas mediante traspasos.\nLos servicios radicados en Santiago, deberán poner a disposición de la Dirección de Aprovisionamiento del Estado, las cantidades consultadas para el pago de electricidad y gas en la provincia."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o No se podrán aumentar las planta de empleados de la Administración Pública, fijadas de acuerdo con las leyes 7.200 y 8.283, contratando personal con cargo a la letra d) \"Jornales\", para servicios que no sean trabajos de obreros, o sea, de personal en que prevalezca el trabajo físico. Los jefes que contravengan esta prohibición, responderán civilmente del gasto indebido, y la Contraloría General hará efectiva administrativamente su responsabilidad, sin perjuicio de que en caso de reincidencia, a petición del Contralor, se proceda a la separación del jefe infractor."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Del producto del impuesto extraordinario creado por el artículo 1.o de la ley N.o 7.160. de 20 de Enero de 1942, se enterará en 1947, en arcas fiscales, la cantidad de $ 300.000.000, como nuevo recurso presupuestario, para financiar la construcción de obras incluídas en la ley N.o 7,434, de 15 de Julio de 1943."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.o Los traspasos de fondos, incluso los referidos en el inciso 2.o del artículo 21 de la ley número 4.520, deberán ser aprobados por ley.\nEstos traspasos sólo podrán hacerse a ítem, letras o números que figuren en el presente Presupuesto.\nCuando el Presidente de la República haga presente la urgencia para el despacho de un proyecto de ley de traspasos de fondos, el Mensaje respectivo tendrá, en ambas ramas del Congreso, la tramitación que, según sus reglamentos internos, corresponda a la \"suma urgencia\".\nLa disposición del inciso segundo de artículo 30 de la ley N.o 4.520, no se aplicará a las leyes sobre traspaso de fondos.\nLas sumas consultadas en las subdivisiones de las diversas letras de los ítem 04 \"Gastos Variables\", sólo podrán destinarse, a los fines expresados en las respectivas subdivisiones.\nPara el cumplimiento de lo dispuesto en el inciso anterior, los libros especiales que se indican en el inciso final del artículo 21 de la ley N.o 4,520, se referirán, respecto de los ítem 04 \"Gastos Variables\", a cada letra y a cada subdivisión de las respectivas letras."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.o Fíjanse para el año 1947 los siguientes porcentajes de gratificación de zona, de acuerdo con lo dispuesto en el artículo 27 de la ley N.o 8,282, de 21-IX-45:\nPROVINCIA DE TARAPACA______________________________ 30%\nEl personal que prste sus servicios en Visviri,\nPutre, Villa Industrial, Poconchile, Puquios,\nCentral, Codpa, Chislluma, tendrá el_____________ 60%\nEl personal de la Brigada Antima arica, siempre\nque se encuentre prestando servicios dentro de la\nprovincia de Tarapacá y fuera de su base, tendrá\nel_______________________________________________ 60%\nEl personal que preste sus servicios en\nParinacota, Chungará, Belén, Cosapilla, Caquena,\nChilcaya, Guallatiri, Isluga, Chiapa, Chuzmisa,\nCancosa, Mamiña, Huatacondo y Laguna del Huasco,\ntendrá el________________________________________109%\nPROVINCIA DE ANTOFAGASTA___________________________ 30%\nEl personal que preste sus servicios en Ollagüe\ny Collahuasi, tendrá el__________________________ 60%\nEl personal que preste sus servicios en Ascotán,\ntendrá el________________________________________100%\nPROVINCIA DE ATACAMA_______________________________ 30%\nPROVINCIA DE COQUIMBO______________________________ 15%\nPROVINCIA DE CHILOE________________________________ 20%\nEl personal que preste sus servicios en Chiloé\nContinental, tendrá el___________________________ 60%\nEl personal que preste sus servicios en\nFutaleufú y Palena, tendrá el____________________100%\nPROVINCIA DE AYSEN_________________________________ 60%\nEl personal que preste sus servicios en Chile\nChico, Baker, Río Ibáñez, La Colonia, Cisne,\nBalmaceda, Lago Verde, Cochrane, Río Mayer y\nUshuaia, tendrá el_______________________________100%\nPROVINCIA DE MAGALLANES____________________________ 60%\nEl personal que preste sus servicios en Isla\nNavarino, tendrá el______________________________100%"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.o En el Presupuesto de 1947 se consultarán las plantas de los Servicios Públicos, en conformidad con el artículo 141 del Estatuto Administrativo, ley N. 8,282\"."
    }
  ],
  "definitions": []
}