{
  "id": "cl-leychile-norma-23707",
  "type": "statute",
  "title": "ARANCEL ADUANERO",
  "short_name": "Ley 3066",
  "status": "in_force",
  "issued_date": "1916-03-01",
  "in_force_date": "1916-04-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23707",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- Las mercaderías o productos no comprendidos en el Arancel, se asimilarán para los efectos de fijar el derecho que les corresponda, a los que figuren en esta lei i que, por su naturaleza o especie, guarden mayor analojía con las mercaderías o productos cuyo derecho se trate de determinar.\nLa asimilacion será determinada por el vista respectivo con aprobacion del Administrador de la Aduana, pero no se considerará terminada en definitiva miéntras no recaiga sobre ella la aprobacion del Superintendente de Aduana, aprobacion que deberá solicitarse en cada caso, acompañando las muestras o antecedentes que correspondan.\nLa resolucion espedida por este último funcionario rejirá en todas las Aduanas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- Las mercaderías que segun el Arancel estén sometidas al pago de derechos en relacion con su valor, se aforarán en conformidad con lo dispuesto en el artículo 69 de la Ordenanza de Aduanas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°- Serán libres de derechos las mercaderías o productos que se internen en el Territorio de Magallanes, con escepcion de los siguientes, que quedarán sujetos al pago de los derechos que establece el Arancel:\nAfrecho.\nAguas minerales i las efervescentes.\nAjí, inclusive el pimenton.\nAlcoholes, espíritu de vino, licores i aguardientes con o sin dulce.\nAlmidon.\nBarajas.\nCebada comun.\nCemento romano, de Portland u otros Cervezas.\nCigarros puros.\nCigarrillos.\nEncurtidos.\nEscobas i escobillas, con escepcion de las para dientes i uñas.\nFideos.\nFrutas secas o en conserva.\nGalletas i bizcochos.\nGrasa comestible.\nHarinas.\nLeche conservada.\nLegumbres i hortalizas, en conserva o secas.\nMaderas.\nMaiz.\nMantequilla.\nManufacturas de cuero o de suela o que contengan estas materias, con escepcion de las correas para máquinas i de los correones para ligar correas.\nPapas.\nPasto.\nPieles curtidas o preparadas i sus manufacturas.\nQuesos.\nSal comun.\nSebo.\nSuelas.\nTabacos.\nVinagres i Vinos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°- Se prohibe la internacion de pinturas, estatuas, figuras, libros i objetos obscenos o que por su naturaleza contribuyan a pervertir la moral o las buenas costumbres.\nSe prohibe igualmente la internacion de:\n1.° Las bebidas o alimentos en estado de descomposicion o que sean declarados nocivos a la salud; la bebida denominada ajenjo (absinthe); las sustancias o productos alimenticios adulterados, i los que, habiendo sufrido modificaciones artificiales, carezcan del valor nutritivo propio de las sustancias o productos que representen i puedan inducir a error o engaño al consumidor, aun cuando no sean dañosos a la salud.\n2.° La sacarina i sus similares, salvo que se introduzcan con fines medicinales, de acuerdo con los reglamentos que dicte el Presidente de la República.\n3.° Las bebidas o alimentos que contengan sacarina o sus similares.\n4.° Las drogas o preparados farmacéuticos cuya fórmula no esté impresa en forma intelijible en las envolturas inmediatas que los contengan, salvo que el internador deposite esa fórmula en el Instituto de Hijiene en conformidad a las leyes o reglamentos del caso i pague doblados los derechos que les correspondan segun el Arancel.\nEl Presidente de la República podrá prohibir, ademas, la internacion de las bebidas, alimentos, drogas, preparados farmacéuticos i cualquiera sustancias o productos que a juicio del Consejo Superior de Hijiene sean nocivos a la salud."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°- Se prohibe igualmente la internacion de animales afectados de enfermedades contajiosas.\nEl Presidente de la República podrá clausurar los puertos marítimos o terrestres para la introduccion de animales que procedan de lugares afectados de epidemias i dictará los reglamentos a que deba someterse la internacion de ganado.\nLos animales feroces, reptiles, insectos i otras especies dañinas sólo podran internarse para fines científicos de exhibicion o entrenimiento, con autorizacion especial del Gobernador del departamento i con las seguridades que establezca el reglamento respectivo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7°- La internacion de plantas, sarmientos de vid, semillas, tubérculos, bulbos, cebolletas, rizomas o raíces, sólo podrá hacerse previo certificado de indemnidad otorgado por la oficina encargada de la inspeccion sanitaria vejetal i presentacion del certificado fitopatolójico espedido por las oficinas públicas competentes del pais esportador en los casos que las leyes o el Presidente de la República así lo determinen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.°- Los pertrechos de guerra sólo podrán internarse con autorizacion especial del Presidente de la República.\nLa pólvora (escepto la de minas i la dinamita o sus similares), las armas blancas o de fuego (escepto las de caza i sus municiones), sólo podrán internarse con especial permiso del Intendente de la provincia respectiva, quien deberá dar cuenta en cada caso al Presidente de la República."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.°- Caerán en comiso i serán precisamente destruidas o inutilizadas las especies que se intente introducir contraviniendo la prohibicion establecida en los artículos 5.° i 7.°. Caerán igualmente en comiso i serán sacrificados los animales que se pretendan internar en contravencion a lo dispuesto en el inciso primero del artículo 6.°\nLos animales comprendidos en la contravencion establecida en el inciso 2.° del artículo 6.°, serán devueltos al lugar de su procedencia o sometidos al tratamiento sanitario correspondiente. Los comprendidos en el inciso tercero serán devueltos al lugar de su procedencia. No siendo posible aplicar tales medidas, los animales serán sacrificados a costa del propietario o tenedor, sin derecho a indemnizacion.\nEn los casos de contravencion a que se refieren los incisos precedentes, se aplicará al internador una multa de cien a mil pesos, debiendo ademas indemnizar los gastos i perjuicios que ocasionare."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10.- En los casos que el Arancel conceda liberacion de derechos a ciertas mercaderías, en razon del uso a que están destinadas, no se otorgará esa franquicia sino cuando, por su estructura especial o su naturaleza, sean dichos efectos especialmente aplicables al uso que motiva la exencion."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11.- Cuando en el Arancel se empleen las frases \"otra materia\" no se consderarán comprendidas las piedras preciosas, las perlas, los metales finos ni la seda."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12.- Los artefactos compuestos de dos o mas materias o acerca de los cuales el Arancel especifique que pueden tener o no \"piezas o partes de otra materia\", adeudarán el derecho mayor que corresponda cuando la parte gravada con ese derecho exeda del veinte por ciento del peso total de la especie, salvo que el mismo Arancel determine otro procedimiento."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13.- Toda mercadería cuya clasificacion sujiera dudas será sometida al pago del mayor derecho que corresponda segun su clase, sin perjuicio de las reclamaciones que autoriza el artículo 20."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ART. 14.- Cuando se presenten mercaderías o productos con rótulos que les atribuyan condiciones o calidades superiores a la verdadera, se aplicará el derecho que corresponda a lo indicado en esos rótulos, aunque el contenido guarde la conformidad con lo espresado en la póliza respectiva."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ART. 15.- En las pólizas se declarará el valor de cada mercadería segun factura en pesos oro de dieciocho peniques, desestimándose las fracciones inferiores a cincuenta centavos i elevando hasta un peso las mayores de esa suma."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ART. 16.- Cuando los internadores carezcan de factura consular i, en conformidad a los artículos 6.° i 19 de la lei número 2,208, de 21 Setiembre de 1909, corresponda a las aduanas nacionales cobrar los derechos i multas consulares, el firmante de la póliza presentará una factura particular que contemple todos los datos exijidos en esta clase de documentos i el valor de las mercaderías será fijado de acuerdo con el artículo 69 de la Ordenanza de Aduanas."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ART. 17.- Las mercaderías estranjeras estarán sujetas a un derecho de almacenaje que se cobrará en los plazos i formas que se indican a continuacion:\n1.° Las mercaderías destinadas al consumo interior i afectas a impuesto de internacion, pagarán el cuatro por ciento del importe de ese impuesto cuando su despacho se efectúe dentro de los cuatro primeros meses del depósito; el ocho por ciento cuando sean despachadas dentro del curso del segundo cuatrimestre; i el doce por ciento cuando lo sean dentro del tercer cuatrimestre.\nEn los casos en que estas mercaderías sean de libre internacion, adeudarán diez centavos por cada cien kilogramos de peso bruto, cuando su despacho se efectúe dentro de los cuatro primeros meses del depósito; de veinte centavos cuando sean despachadas durante el curso del segundo cuatrimestre; i de treinta centavos cuando lo sean dentro del tercer cuatrimestre.\n2.° Las mercaderías que se depositen con declaracion de estar destinadas a ser despachadas en tránsito, pagarán, cuando se reembarquen, los mismos derechos establecidos en el número anterior, pero los plazos respectivos se contarán doblados, o sea, por períodos de ocho meses hasta completar dos años.\nEn los casos en que estas mercaderías se despachen para el consumo interior, pagarán el seis por ciento sobre el impuesto de internacion cuando su despacho se efectúe dentro del primer cuatrimestre; el doce por ciento cuando sean depachadas durante el segundo cuatrimestre; el dieciocho por ciento cuando lo sean dentro del tercer cuatrimestre; i así sucesivamente, con aumento progresivo de seis por ciento en cada uno de los cuatrimestres siguientes hasta el sesto i último cuatrimestre. I en los casos en que sean de libre internacion, adeudarán quince centavos por cada cien kilogramos de peso bruto, cuando su despacho se efectúe dentro del primer cuatrimestre; treinta centavos cuando sean despachadas durante el segundo cuatrimestre; cuarenta i cinco centavos cuando lo sean dentro del tercer cuatrimestre; i así sucesivamente, con un aumento progresivo de quince centavos en cada cuatrimestre siguiente, hasta el sesto inclusive.\n3.° Las mercaderías de despacho forzoso i las de depósito en almacenes particulares que sean depositadas en almacenes de aduana por causa o error no imputable a los empleados o servicios aduaneros, pagarán doblados los derechos de almacenaje determinados en el número primero, sin perjuicio de lo que disponga el Administrador de la Aduana acerca de su traslacion adonde corresponda o de su despacho inmediato.\n4.° Las mercaderías de despacho forzoso deben ser retiradas dentro de los cuarenta i cinco dias siguientes a la fecha de su manifestacion por mayor i, no siéndolo, quedarán sujetas al pago del derecho de almacenaje a que se refiere el número primero.\n5.° Vencido el término de cuarenta i cinco dias fijado para el retiro de las mercaderías de despacho forzoso, el de un año para el despacho de las mercaderías depositadas en almacenes de aduana con destino al consumo interior i el de dos años para el despacho de las destinadas al tránsito, se procederá a venderlas en pública subasta en conformidad a la Ordenanza del ramo.\n6.° Todos los plazos señalados en este artículo se contarán desde la fecha de la presentacion del manifesto por mayor. En caso justificado de retardo en la descarga de una nave, el Presidente de la República podrá fijar otra fecha inicial para computar dichos plazos."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ART. 18.- Cuando ocurra el caso contemplado en el artículo 56 de la Ordenanza de Aduana, respecto de mercaderías que tengan nombres, signos o indicaciones que les dén carácter de esclusividad, tales como: avisos comerciales, rótulos, envases u otros, la venta en remate público no podrá llevarse a cabo sino por un precio que pueda cubrir el importe de los derechos adeudados. Si no hubiere postores por ese valor, las indicadas mercaderías serán adjudicadas al Estado por el monto de los derechos i se procederá a su inutilizacion."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ART. 19.- Para los efectos de la aplicacion de las penas establecidas en la lei respecto de mercaderías afectas a derechos i basadas en el valor de la especie, se tendrá por tal valor una suma equivalente al cuádruple de los derechos de internación que correspondan. Para los mismos efectos la avaluacion de las mercaderías libres i de cabotaje se hará en conformidad al artículo 69 de la Ordenanza."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ART. 20.- Las reclamaciones sobre clasificacion, avalúo, peso, medida o cantidad de la mercadería, se interpondrán ante el Administrador de la Aduana respectiva, quien decidirá oyendo a dos peritos, nombrados uno por la Aduana i otro por el interesado, al Jefe del Cuerpo de Vistas en Valparaiso i, en los demas puntos, al Vista que hubiere hecho el reconocimiento i clasificacion de la mercadería.\nLas resoluciones de los administradores serán apelables ante el Superintendente de Aduanas i, en todo caso, consultadas al mismo funcionario. El fallo que espida el Superintendente será sin ulterior recurso i rejirá en todas las aduanas.\nNo podrá interponerse reclamaciones despues del dia hábil que siga al de la fecha en que se hayan estampado en la póliza los aforos correspondientes, o si se hubiere estraido la mercadería, o parte de ella, del recinto de la Aduana."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ART. 21.- Se faculta al Presidente de la República para que pueda limitar a determinadas aduanas la internacion de aquellos productos o materias que estime conveniente."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ART. 22.- Los derechos i penas pecuniarias establecidos en este Arancel en la Ordenanza i Reglamento de Aduana se entenderán fijados en pesos oro de dieciocho peniques."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ART. 23.- El presente Arancel será considerado como tarifa mínima aplicable a los productos de los paises que concedan a las importaciones de Chile las condiciones de nacion mas favorecida.\nEl Presidente de la República podrá aplicar aumentados en un veinticinco por ciento, como tarifa máxima, los derechos que se cobren a los productos de los demas paises."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ART. 24.- Esta lei comenzará a rejir desde su publicacion en el Diario Oficial.\nNo obstante, las mercaderías o productos que se despacharen por las aduanas de la República, dentro de los treinta dias siguientes a esa publicacion, quedarán sujetos a los derechos aduaneros anteriores a los establecidos por esta lei.\nA los mismos derechos quedarán subordinadas las importaciones que se hagan por vía terrestre dentro del plazo de treinta dias a que se refiere el inciso precedente."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {Arts. 1-2} ARTICULO 1.°- Desde la vijencia del presente Arancel, se deducirá mensualmente el quince por ciento del total de los derechos de internacion para aplicarlo a los objetos indicados en las leyes números 2,641, de 13 de Febrero de 1912; 2,778, de 15 de Junio de 1913;\n2,926, de 5 de Setiembre de 1914; i 2,935, de 23 de Setiembre de 1914, i vencidos los plazos fijados por estas leyes, dicho quince por ciento se destinará a amortizaciones estraordinarias de los empréstitos autorizados por las leyes números 2,319, de 9 de Julio de 1910; 2,350, de 11 de Agosto de 1910; i 2,567, de 23 de Octubre de 1911, prorrogada por la lei número 2,845, de 29 de Enero de 1914."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "ART. 2.- Las estipulaciones de exencion de derechos aduaneros consignadas en los contratos de obras, provision u otros celebrados por el Fisco, quedarán subsistentes no obstante las disposiciones de la presente lei.\nQuedarán subsistentes las disposiciones de la lei número 990, de 3 de Enero de 1898, en cuanto exime de derechos de internacion hasta el año 1920, las maquinarias para el servicio i uso de las fábricas de tejidos de algodon."
    }
  ],
  "definitions": []
}