{
  "id": "cl-leychile-norma-1133140",
  "type": "statute",
  "title": "MODIFICA LA LEY GENERAL DE EDUCACIÓN, EN EL SENTIDO DE PROHIBIR QUE SE CONDICIONE LA PERMANENCIA DE ESTUDIANTES AL CONSUMO DE MEDICAMENTOS PARA TRATAR TRASTORNOS DE CONDUCTA",
  "short_name": "Ley 21164",
  "status": "in_force",
  "issued_date": "2019-06-19",
  "in_force_date": "2019-06-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1133140",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley N° 20.370, que establece la Ley General de Educación, cuyo texto refundido, coordinado y sistematizado fue fijado mediante el decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación:\n1. Agrégase, en el párrafo primero de la letra k) del artículo 3, a continuación de la expresión \"los y las estudiantes\", la siguiente frase: \", y posibilitará la integración de quienes tengan necesidades educativas especiales\".\n2. Incorpóranse en el artículo 11 los siguientes incisos sexto, séptimo y octavo, nuevos, modificándose el orden correlativo de los restantes:\n\"En ningún caso se podrá condicionar la incorporación, la asistencia y la permanencia de los y las estudiantes a que consuman algún tipo de medicamento para tratar trastornos de conducta, tales como el trastorno por déficit atencional e hiperactividad. El establecimiento deberá otorgar todos los apoyos necesarios para asegurar la plena inclusión de los y las estudiantes.\nLos establecimientos propiciarán iniciativas de apoyo biopsicosociales y de atención diferenciada, tanto en las actividades curriculares como extracurriculares, facilitando ambientes de aprendizaje que permitan atender las necesidades educativas especiales y, de este modo, promover el desarrollo de habilidades emocionales y sociales. Estas habilidades pueden ser introducidas, entre otras disciplinas o metodologías, por medio de prácticas deportivas o contemplativas, tales como meditación, yoga, mindfulness, taichi, danza o expresiones artísticas, destinadas tanto al favorecimiento del rendimiento académico, como al bienestar e integración de los y las estudiantes, en consideración a las diversas capacidades que posean y a la etapa del aprendizaje en que se encuentren.\nEn aquellos casos en que exista prescripción médica de un especialista y con estricto cumplimiento de los protocolos del Ministerio de Salud, el establecimiento deberá otorgar todos los apoyos necesarios para asegurar la plena inclusión de los y las estudiantes.\".\"."
    }
  ],
  "definitions": []
}