{
  "id": "cl-leychile-norma-30673",
  "type": "statute",
  "title": "MODIFICA EL DECRETO LEY 3.058, DE 1979, SOBRE\nREMUNERACIONES DEL PODER JUDICIAL, DICTA NORMAS\nRELATIVAS A SECRETARIOS DE JUZGADOS DE LETRAS QUE NO\nSEAN ABOGADOS Y CREA CARGOS QUE INDICA",
  "short_name": "Ley 19306",
  "status": "in_force",
  "issued_date": "1994-05-09",
  "in_force_date": "1994-05-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30673",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Introdúcense, a contar del 1° de enero de 1994, las siguientes modificaciones al decreto ley N. 3.058, de 1979:\n1.- En el artículo 3°:\na) En el inciso 2°, reemplázase el guarismo \"70%\", por \"75%\";\nb) En el inciso 3°, sustitúyense los guarismos \"70%\" y \"60%\", por \"75%\" y \"63%\", respectivamente.\n2.- En el artículo 4.:\na) Sustitúyense los montos vigentes de la asignación judicial correspondiente al Escalafón del Personal Superior y a los grados IX y X del Escalafón del Personal de Empleados, por los siguientes:\nESCALAFON DEL PERSONAL SUPERIOR\nGrado Montos\nI 777.879\nII 763.320\nIII 758.767\nIV 746.417\nV 547.395\nVI 522.265\nVII 455.875\nVIII 377.109\nIX 343.009\nX 159.367\nXI 131.677\nESCALAFON DEL PERSONAL DE EMPLEADOS\nGrado Montos\nIX 181.566\nX 168.171\nb) Reemplázanse los porcentajes de los respectivos sueldos bases establecidos para determinar la Asignación Judicial correspondiente a los grados XI al XIX del Escalafón del Personal de Empleados, por los montos que se indican a continuación:\nGrado Montos\nXI 126.688\nXII 109.585\nXIII 102.388\nXIV 94.903\nXV 88.382\nXVI 80.863\nXVII 75.089\nXVIII 70.214\nXIX 65.019\n3.- En el artículo 5°, créase, en el Escalafón de Asistentes Sociales, el grado IX, sustitúyendose los actuales grados X y XI, por los grados IX y X, respectivamente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Al grado IX del Escalafón de Asistentes Sociales, creado en virtud de lo dispuesto en el N° 3 del artículo anterior, le corresponderá, por concepto de las asignaciones y bonificaciones que se indican, los siguientes montos mensuales:\nAsignación judicial $ 175.146\n(artículo 4° DL N° 3.058/79)\nAsignación compensatoria $ 10.546\n(artículo 3° Ley 18.566)\nBonificación compensatoria $ 28.534\n(artículo 10 Ley 18.675)\nBonificación compensatoria $ 12.158\n(artículo 11 Ley 18.675)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Los funcionarios en actual servicio del Escalafón de Asistentes Sociales, a contar del 1° de enero de 1994, o a la fecha de su respectivo nombramiento, en su caso, si éste fuese posterior, se entenderán automáticamente en posesión del nuevo grado asignado a su cargo.\nAsimismo, el personal que a la fecha de vigencia de esta ley se encuentre contratado asimilado a alguno de los grados del escalafón referido en el inciso anterior, quedará automáticamente asimilado, a partir del 1° de enero de 1994, o a contar de la fecha del decreto de contratación respectivo, si es posterior a dicha fecha, en su caso, al nuevo grado que sustituye al que le asigna el decreto de contratación.\nEn ambos casos, los referidos cambios de grado no serán considerados como ascensos para los efectos previstos en el artículo 6° del decreto ley N. 249, de 1974, en relación con el artículo 7° del decreto ley N.\n3.058, de 1979, y los funcionarios conservarán, en consecuencia, el número de bienios que estuvieren percibiendo, como asimismo, mantendrán el tiempo de permanencia en el grado para tal efecto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° A contar del primer día del mes siguiente al de la públicación de esta ley, los secretarios de juzgados de letras que no sean abogados pasarán a desempeñarse como secretarios adjuntos del mismo tribunal en que actualmente sirven, sin necesidad de nuevo nombramiento.\nCumplirán funciones de colaboración al juez de letras respectivo y de apoyo a la labor general del tribunal, siempre que no sean de aquellas inherentes al cargo de secretario titular."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Para los efectos de lo dispuesto en el artículo anterior, créase en cada uno de los juzgados de letras en los que el secretario que actualmente sirve el cargo no sea abogado, un cargo de secretario adjunto, asimilado a la misma categoría y grado que corresponden al secretario titular en el escalafón respectivo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° La aplicación de las normas contenidas en los dos artículos anteriores no podrán significar disminución de remuneraciones ni pérdida de cualquier otro beneficio a que tenga derecho el referido personal."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Los cargos de secretarios adjuntos, que se crean por esta ley constituirán dotación adicional y se extinguirán de pleno derecho en el momento en que sus titulares cesen en sus funciones por cualquier causa."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° Los actuales secretarios de juzgados de letras que no sean abogados, que renuncien voluntariamente a su cargo dentro del plazo de un año, contado desde la fecha indicada en el artículo 4° de esta ley, y no reúnan los requisitos necesarios para acogerse a jubilación, tendrán derecho a percibir, por una sola vez, una indemnización equivalente a seis meses de la remuneración devengada en el último mes en que prestaron servicios, la que será compatible con el desahucio, cuando corresponda."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° Créase un cargo de Secretario Abogado del Presidente de la Corte Suprema, Tercera Categoría del Escalafón Primario, grado V de la Escala de Sueldos Bases Mensuales del Poder Judicial.\nEl nombramiento en el cargo que se crea por este artículo, se hará a propuesta unipersonal del Presidente de la Corte Suprema, y será removido por el Presidente de la República a solicitud de aquél."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° Sustitúyese la tercera de las Categorías del artículo 267 del Código Orgánico de Tribunales, por la siguiente:\n\"Tercera Categoría: Jueces letrados de juzgados de ciudad asiento de Corte, relatores y secretarios de Cortes de Apelaciones y Secretario Abogado del Presidente de la Corte Suprema.\""
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11° El mayor gasto fiscal que irrogue durante el año 1994 la aplicación de esta ley se financiará mediante transferencia del ítem 03 03 01 25 33 029 \"Provisión para Cumplimiento de Nuevas Leyes\" del presupuesto de la Corporación Administrativa del Poder Judicial para dicho año.\"."
    }
  ],
  "definitions": []
}