{
  "id": "cl-leychile-norma-27382",
  "type": "statute",
  "title": "AUTORIZA A LA SUPERINTENDENCIA DE SEGURIDAD SOCIAL\nPARA INSTRUIR LOS SUMARIOS QUE SEÑALA Y FIJA PLANTA DE\nSU PERSONAL",
  "short_name": "Ley 13211",
  "status": "in_force",
  "issued_date": "1958-10-31",
  "in_force_date": "1958-11-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27382",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Será facultad de la Superintendencia de Seguridad Social, instruir sumarios administrativos en las instituciones sometidas a su fiscalización, sin perjuicio de las facultades que sobre la misma materia tienen los Jefes de Servicios respectivos.\nNo obstante, si los hechos sujetos a investigación se refieren a resoluciones o pago de remuneraciones al personal de instituciones fiscalizadas por la Superintendencia o a cuentas de las mismas instituciones, la facultad de instruir sumarios corresponderá a la Contraloría General de la República, sin perjuicio, también, de las facultades de los respectivos Jefes de Servicio."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Por el hecho de constituirse en visita un delegado del Superintendente en una institución sujeta a la fiscalización de la Superintendencia, quedarán bajo su autoridad el Jefe de ella y todo su personal, sólo para los efectos de proporcionar los datos e informes que sirvan para realizar las investigaciones que permitan establecer las condiciones de funcionamiento de la oficina."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Todos los Consejeros y empleados de las instituciones sujetas a la fiscalización de la Superintendencia estarán obligados a prestar declaración ante los delegados en los casos en que sean requeridos, y, si no lo hicieren, serán suspendidos de sus funciones por el Superintendente.\nEstas suspensiones durarán mientras subsistan los motivos que las originen y se decretarán con privación del cincuenta por ciento de la remuneración que corresponda al afectado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o El Superintendente podrá suspender de sus funciones a los Consejeros y empleados como medida preventiva durante la tramitación de un sumario, cuando estime que esta medida es indispensable para el desarrollo de la investigación.\nLas s__pensiones de los Consejeros no podrán exceder del plazo de 90 días.\nEl empleado será privado del cincuenta por ciento de sus remuneraciones mientras dure la suspensión, siempre que se trate de investigaciones en que se persigue su responsabilidad pecuniaria. En los demás, casos, la suspensión no privará al afectado de parte alguna de sus remuneraciones.\nSi el sumario termina con la absolución del inculpado, éste tendrá derecho a percibir las remuneraciones que se le retuvieron por causa de la suspensión; asimismo, tendrá derecho a devolución el afectado, cuando se proponga una medida disciplinaria de monto inferior a la retención que preventivamente se le hubiere aplicado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Si de los sumarios que instruyere la Superintendencia resultare comprometida la responsabilidad de algún Consejero en forma que correspondiere pedir su remoción, quedarán el o los afectados suspendidos de sus cargos y la Superintendencia deberá pedir la destitución al Presidente de la República."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Si a consecuencia del cumplimiento de un acuerdo observado por la Superintendencia se siguiere perjuicio a la Institución respectiva, la Superintendencia deberá instruir el correspondiente sumario, siendo aplicable a este caso lo dispuesto en el artículo anterior.\nLas sanciones que resulten de estos sumarios se aplicarán sin perjuicio de la responsabilidad civil del o de los Consejeros afectados que responderán, solidariamente, con arreglo a las leyes, por los perjuicios que hayan irrogado a la institución por la aplicación del acuerdo insistido."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Las disposiciones de los artículos 3.o, 4.o, 5.o y 6.o de la presente ley no serán aplicables a los representantes del Congreso Nacional."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Los Consejeros que hubieren sido destituídos, no podrán ser nuevamente designados ni elegidos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o El Superintendente de Seguridad Social por derecho propio será miembro, sin derecho a voto, de los Consejos de todas las instituciones sometidas a su fiscalización, y podrá delegar su representación en funcionarios de su dependencia.\nPara este efecto dictará una resolución interna que se comunicará al Ministerio e institución respectivos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. La Superintendencia de Seguridad Social podrá:\na) Ordenar que las instituciones sometidas a su fiscalización deduzcan acciones civiles o criminales en contra de terceros para perseguir las responsabilidades a que hubiere lugar;\nb) Deducir directamente esas mismas acciones cuando lo estimare conveniente, y\nc) Intervenir como parte coadyuvante en los juicios en que tengan interés las instituciones de previsión sometidas a su fiscalización.\nEn los procesos criminales el Superintendente o sus delegados prestarán su declaración por medio de informes, en los casos en que sea solicitada, y tales informes constituirán presunción legal de la efectividad del hecho denunciado, siempre que el informante lo haya comprobado personalmente."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Substitúyese el artículo 91 de la ley N.o 10,343, por el siguiente:\n\"Sin perjuicio de lo dispuesto en el artículo 133.o de la ley N.o 11,764, los Presidentes, Vicepresidentes Ejecutivos y los Consejeros de las instituciones, servicios y empresas fiscales, semifiscales y de administración autónoma percibirán una remuneración equivalente a un sueldo vital del departamento de Santiago.\nEstas remuneraciones serán de cargo del Presupuesto ordinario de las instituciones respectivas.\nLos Consejeros inasistentes a las sesiones del Consejo o Comisiones, que fracasaren por tal motivo, serán sancionados con una multa equivalente al 10% de su remuneración mensual.\""
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. La Superintendencia de Seguridad Social, durante el año 1959, estará facultada para autorizar el giro por duodécimos de los presupuestos de entradas y gastos de las instituciones de previsión sometidas a su fiscalización mientras éstos reciban su aprobación legal.\nEsta autorización, en el caso de las inversiones, sólo se concederá para las inversiones previstas en las leyes orgánicas de dichas instituciones, y que se refieren a la continuación de obras en ejecución o a beneficios en favor de los imponentes."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Las acciones civiles a que pudiere dar lugar la aplicación de las leyes sobre remuneraciones que deban pagar las instituciones fiscales, semifiscales o de administración autónoma caducarán dentro del plazo de seis meses contados desde que la resolución del organismo respectivo haya sido comunicada al empleado, sin que éste haya interpuesto las acciones correspondientes."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Intercálase en el artículo 260 del Código Penal, a continuación de la palabra \"público\" la siguiente frase: \"semifiscal, de administración autónoma y municipal\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Las sociedades u organismos filiales de las instituciones de previsión social sometidas a la supervigilancia de la Superintendencia de Seguridad Social cuyo capital esté formado con un aporte de estas instituciones igual o superior al 50%, estarán sometidas a la fiscalización y supervigilancia de la Superintendencia de Seguridad Social, sin perjuicio de la intervención que le corresponda a otros organismos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Inclúyese a la Superintendencia de Seguridad Social entre los servicios enumerados en el inciso cuarto del artículo 31.o de la ley N.o 12,084."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. El Superintendente de Seguridad Social, para el nombramiento del personal de la Superintendencia, tendrá las mismas facultades que las leyes confieren al Superintendente de Bancos y al Superintendente de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio.\nEn lo demás, al personal de la Superintendencia de Seguridad Social se le aplicarán las normas contenidas en el D. F. L. N.o 256, de 29 de Julio de 1953, para el personal de la Administración Civil del Estado."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Reemplázase la actual planta de la Superintendencia de Seguridad Social, fijada por el artículo 5.o del D. F. L. N.o 219, de 5 de Agosto de 1953, por la siguiente:\n-------------------------------------------------------\nGrado Cargo Núm. de\nempleados\n-------------------------------------------------------\n1a. Cat. Superintendente_______ 1\n3a. Cat. Intendente Abogado____ 1\nDepartamento Jurídico\n3a. Cat. Fiscal________________ 1\n5a. Cat. Abogado 1.o___________ 1\n6a. Cat. Abogado_______________ 1\n7a. Cat. Abogado_______________ 1\nGr. 1.o Abogado_______________ 1\nGr. 2.o Abogado_______________ 1\nGr. 3.o Abogados______________ 2\nGr. 5.o Abogado_______________ 1\nGr. 12.o Oficiales_____________ 3\nDepartamento de Inspección\n4a. Cat. Inspector Jefe\nContador______________ 1\n5a. Cat. Auditor_______________ 1\n6a. Cat. Auditor (1); Inspector\nTécnico de\nConstrucciones (1)____ 2\n7a. Cat. Auditores_____________ 2\nGr. 1.o Auditor_______________ 1\nGr. 2.o Auditores_____________ 2\nGr. 3.o Auditores_____________ 2\nGr. 4.o Auditor_______________ 1\nGr. 5.o Auditor_______________ 1\nGr. 6.o Auditor_______________ 1\nGr. 7.o Auditor_______________ 1\nGr. 8.o Auditores_____________ 2\nGr. 9.o Auditor_______________ 1\nGr. 10.o Auditores Ayudantes___ 4\nDepartamento Actuarial\n4a. Cat. Ingeniero Actuario\nJefe__________________ 1\n6a. Cat. Asesor Técnico________ 1\n7a. Cat. Ingeniero_____________ 1\nGr. 2.o Ingeniero_____________ 1\nGr. 5.o Actuario Ayudante_____ 1\nSecretaría General\n7a. Cat. Secretario General y\nJefe de Publicaciones_ 1\nGr. 2.o Oficial de Partes y\nArchivero_____________ 1\nGr. 4.o Oficiales_____________ 2\nGr. 5.o Oficial Redactor (1);\nOficial (1)___________ 2\nGr. 7.o Oficial_______________ 1\nGr. 8.o Oficial_______________ 1\n& Gr. 9. o Oficial\nGr. 12.o Oficiales_____________ 3\nGr. 13.o Oficial_______________ 1\nDepartamento Médico\n36 horas semanales Médico Jefe______________ 1\n36 horas semanales Médicos Inspectores______ 2\n24 horas semanales Médicos Inspectores______ 2\nMédicos Asesores Clínicos de\nEspecialidades de:\na) Internista______________________________ 1\nb) Cirugía_________________________________ 1\nc) Pediatra________________________________ 1\nd) Ginecólogo Obstetra_____________________ 1\nGr. 1.o Secretaria de la Comisión Central\nde Reclamos de Medicina\nPreventiva__________________________ 1\nPersonal de Servici_\nGr. 15.o Mayordomo________________________ 1\nGr. 18.o Porteros_________________________ 2\nEl cargo de Superintendente gozará de una asignación de monto igual a la que perciban los funcionarios que desempeñan cargos que requieren título profesional universitario. Esta asignación será considerada sueldo para todos los efectos legales e incompatible con la asignación de título.\nLos cargos de Inspector Jefe Contador, de Auditores del Departamento de Inspección con título profesional de Contadores y de Asesor Técnico del Departamento Actuarial, gozarán de una asignación especial de 35% del sueldo base, que será considerada sueldo para todos los efectos legales."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. En los casos de ausencia, impedimento o licencia del Superintendente, será reemplazado por el Fiscal."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. El Superintendente de Seguridad Social estará facultado para contratar a honorarios los servicios de instituciones, de profesionales o de expertos, con el fin de dar cumplimiento a funciones inspectivas o trabajos especiales, y al estudio de la unificación de los sistemas previsionales vigentes, debiendo rendir cuenta directamente a la Contraloría General de la República del gasto respectivo."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Para desempeñar el cargo de Inspector Técnico de Contrucciones, se requerirá el título profesional de Ingeniero Civil o de Arquitecto."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Los cargos de Médicos Asesores de especialidades que se crean en la planta del Departamento Médico, no estarán afectos a ninguna clase de incompatibilidades de funciones, remuneraciones, ni de horarios, cuando las personas que los desempeñan sean Profesores Universitarios, ya sea ordinarios, extraordinarios o auxiliares, médicos encargados de cursos o Jefes de Clínica, en servicio o jubilados.\nEstos cargos se proveerán anualmente por el Superintendente. En la misma resolución de nombramiento se les asignará su remuneración ateniéndose, únicamente para este efecto, a las respectivas disposiciones de la ley N.o 10,223, sus modificaciones posteriores y las que se dicten en el futuro."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. La ampliación de horario a que se refiere el inciso 6.o del artículo 15.o de la ley 10,223, regirá respecto del personal médico de la Superintendencia cuando lo autorice el Superintendente en resolución fundada."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. El personal médico de la Superintendencia será calificado de acuerdo con las mismas normas y procedimientos que el personal administrativo.\nEn los concursos a que se llame para proveer los cargos de Médicos Inspectores, gozarán de preferencia los profesionales que invoquen servicios universitarios."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Las observaciones que formulen los médicos inspectores y asesores al personal de médicos, dentistas y farmacéuticos de las instituciones sometidas a la fiscalización de la Superintendencia, serán anotadas en la hoja de servicios de estos profesionales."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Los cargos de la planta de la Superintendencia de Seguridad Social son incompatibles con cualquier empleo, función o comisión de las entidades que fiscalice."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Facúltase al Presidente de la República para fijar hasta en el máximo del veinte por ciento del sueldo vital del departamento de Santiago, la dieta de los médicos representantes de empleados y obreros y de los patrones que forman parte de la Comisión Central de Reclamos de Medicina Preventiva, por cada sesión a que asistan. En ningún caso las dietas mensuales podrán exceder de un sueldo vital mensual."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. El mayor gasto que signifique la aplicación de la presente ley se hará con cargo a las entradas propias de la Superintendencia de Seguridad Social consultadas en el decreto con fuerza de ley N.o 56/1.790, de 1942, en el artículo 79 de la ley N.o 8,283, y en el decreto con fuerza de ley N.o 219, de 5 de Agosto de 1953."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Autorízase al Presidente de la República para que con cargo a los recursos señalados en esta ley, adquiera un bien raíz hasta por un valor de $ 200.000.000, que se destinará exclusivamente para instalar las oficinas de la Superintendencia de Seguridad Social."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Corresponderá a la Superintendencia de Seguridad Social fijar las normas generales a las cuales deberán ajustarse las instituciones sometidas a su fiscalización para sus adquisiciones y para la celebración de contratos de confección de obras materiales.\nLa infracción a lo dispuesto en este artículo podrá ser penada hasta con la destitución."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. El decreto de prorrateo de gastos de la Superintendencia de Seguridad Social deberá dictarse dentro de los 90 días de iniciado el ejercicio presupuestario y las respectivas instituciones deberán darle cumplimiento dentro de los 30 días siguientes a su publicación en el \"Diario Oficial\".\nLos fondos del Presupuesto de que dispondrá la Superintendencia para gastos variables podrán ser retirados, por trimestres anticipados, en giros globales con obligación de rendir cuenta a la Contraloría General de la República, al término de cada Ejercicio.\nAutorízase a la Superintendencia de Seguridad Social para abrir una cuenta bancaria sobre la cual sólo podrá girar el Superintendente, conjuntamente con el Oficial del Presupuesto para el pago de los gastos variables."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Ningún funcionario de la Superintendencia podrá percibir una remuneración mayor que la del Superintendente."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Facúltase al Presidente de la República para refundir en un solo texto, que tendrá número de ley, las diversas leyes relacionadas con la Superintendencia de Seguridad Social."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios Artículo 1.o Los cargos que se crean por la presente ley en la nueva planta de la Superintendencia, serán llenados por concurso a que llamará el Superintendente.\nNo obstante lo dispuesto en el inciso anterior, el personal que por este efecto de la ley N.o 11.151, fué encasillado en grado inferior, tendrá preferencia absoluta para ser designado en los cargos que se crean, en el mismo grado que tenían al 3 de Agosto de 1953."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o El cargo de Intendente Abogado de la Planta de la Superintendencia de Seguridad Social quedará suprimido cuando se produzca su vacancia."
    }
  ],
  "definitions": []
}