{
  "id": "cl-leychile-norma-137911",
  "type": "statute",
  "title": "",
  "short_name": "Ley 274",
  "status": "in_force",
  "issued_date": "1895-02-07",
  "in_force_date": "1895-02-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=137911",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Art. 1.º Tendrán derecho a una pension igual al sueldo de actividad señalado a los respectivos empleos por la lei jeneral de sueldos del Ejército i Armada de 1.º de febrero de 1893:\n1.º Los servidores de la Independencia i los que tomaron parte en la campaña del Perú en 1838 i 39;\n2.º Los inválidos absolutos, declarados tales en conformidad a la lei de recompensas de 22 de diciembre de 1881, i los inválidos relativos que posteriormente hayan comprobado ser inútiles para el servicio;\n3.º Los jefes i oficiales retirados absolutamente i que hayan cumplido cuarenta años efectivos en el servicio, sin que se imputen para este efecto los años que les hubieren sido de abono."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Los oficiales jenerales, jefes u oficiales del Ejército i Armada que tuvieren cuarenta años de servicios efectivos, sin contarse abonos, i que hubieren cumplido sesenta años de edad, i ademas se hubieren hallado en alguna accion de guerra, podrán calificar servicios con el sueldo íntegro de actividad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Tendrán derecho a que se tome por base para fijarles el monto de sus pensiones el sueldo de actividad señalado por la citada lei de sueldos de 1.º de febrero de 1893:\n1.º Los inválidos relativos declarados tales en conformidad a la lei de 22 de diciembre de 1881; i 2.º Las personas o familias que, en calidad de asignatarios de individuos de tropa o de la marinería, hubieren obtenido pension en conformidad a la lei de 22 de diciembre de 1881."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º Las personas o familias que, en calidad de asignatarios de algun oficial jeneral, jefe u oficial del Ejército i Armada obtuvieren o hubieren obtenido pension de montepío en conformidad a la misma lei, podrán optar a los beneficios de la lei jeneral de montepío militar.\nLas familias de los servidores de la independencia tendrán derecho, si no disfrutaren de otra asignacion fiscal, a gozar de la pension de montepío que acuerdan las leyes de 6 de agosto de 1855 i 22 de setiembre de 1890, aun cuando no hubieren servido el tiempo exijido por la primera de las leyes mencionadas o hubieran sido dados de baja por causas meramente políticas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Los individuos de tropa o de la marinería, declarados inválidos ordinarios en virtud de lo prescrito en los artículos 22 i 23, título 49 de la Ordenanza Jeneral del Ejército i Ordenanzas de Marina, tendrán derecho a que se les pague su pension en conformidad a lo establecido en la lei de sueldos del Ejército i Armada de 25 de setiembre de 1882, cualquiera que sea la fecha en que hayan obtenido su retiro a inválidos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º Los individuos de tropa o de la marinería que se inutilizaren en funcion del servicio por efecto de epidemia, naufrajio, incendio, inundacion, terremoto u otro cataclismo, tendrán derecho a una pension de retiro igual a los dos tercios del sueldo asignado al último empleo que desempeñaba el agraciado cuando la inutilidad fuere absoluta, i de la mitad si la invalidez fuere relativa."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º Las pensiones de invalidez a que se refiere el artículo 6.º de la presente lei, se decretarán previa demostracion de la inculpabilidad del inválido, i sujetándose en todo a los trámites que señala la lei de 22 de diciembre de 1881."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º Sin perjuicio de lo dispuesto en la lei de 7 de julio de 1883, los inválidos absolutos que al presente desempeñen empleos públicos remunerados podrán conservar las rentas de sus actuales empleos i sus pensiones de retiro."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- Los beneficios de la presente lei se contarán desde el 1.º de enero de 1895, con escepcion de los que hicieron la campaña de la Independencia i la del Perú en 1838 i 1839, a quienes se les contará desde el 1.º de febrero de 1893; i se aplicarán a los oficiales jenerales, jefes i oficiales del Ejército i Armada, i asimismo a los individuos de tropa del Ejército i a la marinería aun cuando estén ausentes del pais.\""
    }
  ],
  "definitions": []
}