{
  "id": "cl-leychile-norma-26109",
  "type": "statute",
  "title": "DECLARA DE UTILIDAD PUBLICA Y AUTORIZA LA\nEXPROPIACION DE LOS TERRENOS QUE SEÑALA, UBICADOS EN LA\nVILLA TIJERAL, ANGOL",
  "short_name": "Ley 9480",
  "status": "in_force",
  "issued_date": "1949-10-30",
  "in_force_date": "1949-12-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26109",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Por exigirlo el interés nacional, se declaran de utilidad pública y se autoriza la expropiación de los terrenos ocupados por los pobladores y mejoreros de la Villa Tijeral, de la comuna de Angol, que se encuentran dentro de los siguientes deslindes: Norte, estero Tijeral; Sur, estero Itraque; Oriente, camino longitudinal en construcción, y Poniente, línea del Ferrocarril."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La Corporación de Reconstrucción dictará en cada caso la correspondiente resolución de expropiación, exceptuando a aquellos pobladores que pudieren acreditar su dominio y a aquellos terrenos comprendidos dentro de los límites señalados en el artículo anterior, que a su juicio no fuere necesario expropiar. Deberá, asimismo, concurrir a los gastos que demande la urbanización de esta Villa."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La expropiación se efectuará en conformidad al decreto supremo número 3,071, de 4 de Octubre de 1940, que refundió en un solo texto las disposiciones legales sobre expropiaciones de la Corporación de Reconstrucción.\nEfectuada la consignación, la escritura de transferencia será firmada por el Juez en representación del expropiado, dentro del segundo día. En la inscripción de esta escritura no será necesario mencionar la inscripción presente, ni cumplir los trámites que se exijan para inscribir títulos relativos a propiedades no inscritas.\nLos gravámenes y prohibiciones que afecten a la cosa expropiada, tampoco serán obstáculos para llevar a cabo la expropiación y las gestiones a que diere lugar el ejercicio de estos derechos se tramitarán en ramo separado, sin entorpecer el cumplimiento de la expropiación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los terrenos expropiados serán vendidos a sus ocupantes y pagados por éstos en un plazo máximo de diez años, sin intereses, agregándose al valor del terreno las mejoras o construcciones que haga la Corporación para hacer habitables y más cómodas las actuales casas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Los gastos que demande la aplicación de la presente ley serán de cargo de la Corporación de Reconstrucción, la que en su presupuesto para el año 1950 deberá consultar las sumas necesarias para pagar el valor de los terrenos expropiados."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La presente ley empezará a regir desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}