{
  "id": "cl-leychile-norma-23195",
  "type": "statute",
  "title": "LEI NUM. 2,203, QUE FIJA LAS DISPOSICIONES A QUE DEBERA SUJETARSE LA CONSTRUCCION DE EDIFICIOS, APERTURA, ENSANCHE, UNION, PROLONGACION O RECTIFICACION DE CALLES DE LA CIUDAD DE SANTIAGO.",
  "short_name": "Ley 2203",
  "status": "in_force",
  "issued_date": "1909-09-07",
  "in_force_date": "1909-09-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23195",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "chapter": "TITULO I Disposiciones jenerales",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO. La construccion de edificios, apertura, ensanche, union, prolongacion o rectificacion de calles, avenidas i plazas, como asimismo la formacion de nuevos parques i jardines en la ciudad de Santiago, se sujetarán a las disposiciones de la presente lei."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I Disposiciones jenerales",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° El trazado de las calles, plazas i avenidas se sujetarán a las líneas fijadas en el plano aprobado por la Municipalidad, rectificado en conformidad a esta lei."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I Disposiciones jenerales",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° La anchura mínima de las calles de la ciudad será de quince metros medidos entre las líneas de construccion de ambos lados.\nLa Municipalidad podrá acordar una anchura mayor cuando lo estime conveniente."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I Disposiciones jenerales",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° El ancho que fija el artículo anterior se irá dando en cada calle o avenida de las existentes en conformidad a las reglas que se establecen en el título III de la presente lei."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I Disposiciones jenerales",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° El terreno que deba entregarse a la via pública segun el artículo precedente se distribuirá en conformidad al plano a que se refiere el artículo 2.°"
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II De los permisos para edificar",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° En la ciudad de Santiago nadie podrá edificar sin que previamente la autoridad municipal haya fijado la línea de la via pública correspondiente al esterior del edificio.\nA este requisito será necesario sujetarse, no sólo para edificar sino para reconstruir un edificio ya existente."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II De los permisos para edificar",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Las líneas de que se trata en el artículo precedente se fijarán en conformidad a lo dispuesto en el artículo 2.° de la presente lei."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II De los permisos para edificar",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° Para los efectos de esta lei se entenderá por reconstruccion:\n1. Rehacer completamente o en su mayor parte el edificio o cuerpo de edificio que se halle al costado de una vía pública.\n2. Ejecutar en la parte o cierro esterior de la propiedad reparaciones, apertura o cierro de puertas o ventanas u otras obras que remuevan dicha pared o cierro en su totalidad o en mas de la mitad de su superficie.\n3. Renovar totalmente o en su mayor parte el cimiento o parte de la pared de la calle.\n4. Levantar en el edificio un nuevo piso que cargue sobre el cierro o pared esterior a no ser que para levantarlo no se trabaje en dicha pared obra alguna de refuerzo.\nLos trabajos ejecutados dentro de un período de cinco años se considerarán como uno sólo para los efectos de lo establecido en el presente artículo."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II De los permisos para edificar",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° Cuando los edificios a que se refieren las disposiciones precedentes no ocupen toda la estension de la línea correspondiente a la vía pública se aplicarán estas reglas a la parte que se edifique."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II De los permisos para edificar",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. Hasta la altura de tres metros sobre la acera respectiva, no podrá haber en el esterior de edificio alguno, columnas, pilastras, gradas, zócalos, umbrales, puertas, ventanas, balcones, miradores i en jeneral ninguna obra destinada a la seguridad, comodidad u ornato del edificio, que sobresalga espacio alguno, fuera del plano vertical del lindero; ni podrá haber mas arriba obras de aquella especie que sobresalgan mas de sesenta centímetros, fuera de dicho plano vertical.\nLa Direccion de Obras Municipales podrá autorizar la construccion de obras voladizas desde cuatro metros de altura i que se prolonguen tres metros fuera del plano vertical del lindero. Estas construcciones serán de metal con una techumbre de material incombustible o mal conductor del calor, que en ningun caso podrá servir de balcon."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II De los permisos para edificar",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11. Las esquinas de todo edificio cuyo ángulo sea inferior a ciento veinte grados, llevarán un ochavo que no podrá bajar de cuatro metros."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO III Reglas sobre espropiacion",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12. Se declaran de utilidad pública todos los terrenos necesarios para llevar a efecto la transformacion de Santiago, en conformidad a las prescripciones de la presente lei."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III Reglas sobre espropiacion",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13. La espropiacion de los terrenos a que se refiere el artículo anterior, deberá hacerse efectiva por las Municipalidades, cada vez que los propietarios obtengan las líneas para construir o reconstruir.\nPodrá tambien la Municipalidad acordar por los dos tercios de sus miembros, las espropiaciones necesarias para dar cumplimiento a esta lei, sin esperar la construccion o reconstruccion de los edificios."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO III Reglas sobre espropiacion",
      "section": "14",
      "title": "Artículo 14",
      "content": "ART. 14. Acordada por la Municipalidad la espropiacion de una estension de terreno, se procederá a ella en conformidad a la lei de 18 de Junio de 1857 i, para la determinacion del valor se tomará como base el que fije el rol de avalúos que rija para el cobro de la contribucion de haberes, sin perjuicio de las alteraciones que los peritos crean justificadas."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO III Reglas sobre espropiacion",
      "section": "15",
      "title": "Artículo 15",
      "content": "ART. 15. Cuando un propietario pida la línea para reconstruir o cuando sea obligado a demoler el edificio por su mal estado, no tendrá derecho a indemnizacion, sino por el valor del terreno cedido a la vía pública."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO III Reglas sobre espropiacion",
      "section": "16",
      "title": "Artículo 16",
      "content": "ART. 16. Todo retazo de terreno que la Municipalidad asigne a un colindante, al fijar la línea de una vía pública, deberá ser pagado cuando el propietario tome posesion de dicho retazo."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO III Reglas sobre espropiacion",
      "section": "17",
      "title": "Artículo 17",
      "content": "ART. 17. Si al hacerse una espropiacion quedaren terrenos sobrantes que, a juicio de los peritos nombrados, no fueren adaptables al uso que tenian ántes, la Municipalidad será obligada a comprar todo el predio si así lo exijiere el propietario."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO III Reglas sobre espropiacion",
      "section": "18",
      "title": "Artículo 18",
      "content": "ART. 18. La Municipalidad venderá en subasta pública los terrenos que hubiere adquirido en conformidad al artículo anterior, así como los que quedaren sobrantes despues de hechas las rectificaciones i ensanches verificados en conformidad a la presente lei i aplicará su producido a la amortizacion estraordinaria de los bonos que hubiere emitido en conformidad al artículo siguiente."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO III Reglas sobre espropiacion",
      "section": "19",
      "title": "Artículo 19",
      "content": "ART. 19. La Municipalidad deudora emitirá bonos con los intereses i amortizacion que ella misma acordare i los venderá en licitacion pública para efectuar el pago de las espropiaciones a que diere lugar la presente lei.\nLa Municipalidad podrá hacer conversiones i amortizaciones cuando lo estime conveniente.\nEstas disposiciones se entenderán sin perjuicio de lo establecido en la lei de 14 de Setiembre de 1896 i en la parte pertinente de la lei de Municipalidades de 22 de Diciembre de 1891."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO III Reglas sobre espropiacion",
      "section": "20",
      "title": "Artículo 20",
      "content": "ART. 20. Cuando la espropiacion de una propiedad fuere parcial será de abono a la Municipalidad, en el pago del precio, el mayor valor que la parte no espropiada tomare a consecuencia de los trabajos a que la espropiacion se destina. En este caso, el propietario podrá exijir que se le espropie toda la propiedad."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO III Reglas sobre espropiacion",
      "section": "21",
      "title": "Artículo 21",
      "content": "ART. 21. Los terrenos i edificios fiscales quedan sometidos a las disposiciones de la presente lei.\nFuera de los casos de construccion o reconstruccion, no podrá entregarse al uso público parte alguna de los sitios de propiedad nacional destinados a objetos especiales sino con autorizacion del Presidente de la República."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO IV DE LAS PENAS",
      "section": "22",
      "title": "Artículo 22",
      "content": "ART. 22. El funcionario que diere una línea ilegal para contruir o reconstruir incurrirá en una multa a beneficio municipal equivalente al 5% del valor estimado del edificio nuevo o reconstruido.\nSe concede accion popular para hacer efectiva esta responsabilidad."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO IV DE LAS PENAS",
      "section": "23",
      "title": "Artículo 23",
      "content": "ART. 23. El que infrinjiere alguna de las disposiciones de esta lei será penado con una multa de diez a quinientos pesos, a beneficio municipal, ejecutándose a su costa, si hubiere lugar a ello, las obras necesarias para hacer desaparecer la infraccion.\nLas penas que se establecen en el inciso anterior, serán aplicadas por el Juez Letrado de turno en lo civil, prévia citacion de las partes o del encargado de la obra en construccion, debiendo el juez pronunciar su fallo en el plazo de quince dias i se harán efectivas administrativamente por el Alcalde.\nSe concede accion popular para el denuncio de las infracciones de la presente lei"
    },
    {
      "provision_ref": "artfinal",
      "section": "FINAL",
      "title": "Artículo FINAL",
      "content": "ARTICULO FINAL. Derógase el artículo 6.° de la lei de 25 de Junio de 1874 sobre trasformacion de Santiago, en cuanto a los edificios que hayan tomado o tomen en lo sucesivo la línea que les corresponde.\nLa presente lei comenzará a rejir desde la fecha de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}