{
  "id": "cl-leychile-norma-190480",
  "type": "statute",
  "title": "AUMENTA EN UN MILLON DE PESOS ANUALES LA CANTIDAD QUE EL FISCO DEBE ENTREGAR A LA UNIVERSIDAD DE CHILE, AUTORIZA A ESTA CORPORACION PARA CONTRATAR EMPRESTITOS HASTA POR 12 MILLONES DE PESOS PARA TERMINAR LA CONSTRUCCION DEL EDIFICIO QUE POSEE EN VALPARAISO, FACULTA AL BANCO DEL ESTADO DE CHILE U OTRAS INSTITUCIONES PARA TOMAR LOS EMPRESTITOS QUE AUTORIZA ESTA LEY",
  "short_name": "Ley 11308",
  "status": "in_force",
  "issued_date": "1953-10-10",
  "in_force_date": "1953-11-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=190480",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Elévase en un millón de pesos ($ 1.000.000.-) anuales la cantidad que el Fisco debe entregar a la Universidad de Chile en conformidad a lo dispuesto en la letra a) del artículo 1º del decreto supremo N° 3,541, de 9 de Agosto de 1945, que refundió las leyes sobre distribución de la comisión y de los impuestos sobre apuestas mutuas que cobran los hipódromos, modificado por el artículo 1º de la ley 9,408, de 21 de Octubre de 1949."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Autorízase a la Universidad de Chile para que, directamente o por medio de la emisión de bonos, contrate uno o varios empréstitos que produzcan hasta la suma de 12 millones de pesos, con el objeto de terminar la construcción y alhajamiento del edificio que posee en la ciudad de Valparaíso.\nSi el o los empréstitos se contrataren en bonos, éstos ganarán un interés no mayor del siete por ciento (7%) anual y tendrán una amortización acumulativa, también anual, del uno por ciento (1%) y gozarán de las franquicias que determina el artículo 1º de la ley 10,310, de 31 de Marzo de 1952.\nSi el o los empréstitos se colocaren directamente, la Universidad de Chile podrá convenir un interés no superior al diez por ciento (10%) y una amortización acumulativa no inferior al dos por ciento (2%), ambos anuales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Facúltase al Banco del Estado de Chile o a otras instituciones de crédito para tomar los empréstitos autorizados por esta ley, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- La Universidad de Chile consultará anualmente en su presupuesto las sumas necesarias para hacer el servicio de los empréstitos autorizados por el artículo 2º, destinando preferentemente a este objeto los fondos que consulta el artículo 1º de esta ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La ley de Presupuesto consultará la suma de dos millones de pesos ($ 2.000.000.-) para atender los fines que contempla esta ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Los artículos 1º y 5º regirán desde el 1º de Enero de 1954."
    }
  ],
  "definitions": []
}