{
  "id": "cl-leychile-norma-22129",
  "type": "statute",
  "title": "FERROCARRIL TRASANDINO POR ACONCAGUA",
  "short_name": "Ley 276",
  "status": "in_force",
  "issued_date": "1895-02-11",
  "in_force_date": "1895-02-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22129",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º. Derógase la lei de 4 de Febrero de 1893, reformatoria de la de 14 de Mayo de 1887, que autorizó la construccion del Ferrocarril Trasandino por Aconcagua."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART: 2.° Sustitúyense los artículos 6.° i 7.° de la referida lei de 14 de Mayo de 1887 por los siguientes:\nART. 6.° El Gobierno garantiza a la Empresa del Ferrocarril Trasandino por Aconcagua el interes de cuatro i medio por ciento sobre la suma fija de un millon trescientas mil libras esterlinas.\nLa garantía se hará efectiva terminada que sea la línea i entregada al tráfico público por semestres vencidos, en Abril 1.° i Octubre 1.° de cada año, abonándose a la Empresa la diferencia que resulte entre el monto del interes garantido i el valor de las entradas del camino, prévia deduccion del sesenta por ciento de sus entradas brutas por gastos de esplotacion.\nEl término de la garantía será de veinte años, contados desde el dia en que se entregue al tráfico la línea en toda su estension. Cuando el producto líquido del ferrocarril, que se estima en cuarenta por ciento de la entrada bruta, fuere mayor que el interes garantido, ese exceso entrará a reembolsar al Erario Nacional todas las sumas que hubiere erogado por la garantía que establece este artículo.\nLa línea férrea se considerará terminada i apta para el tráfico despues que sea inspeccionada por una comision de injenieros, nombrada por el Gobierno, que declare que aquella puede, sin ningun peligro, ser entregada al servicio público i bastar a las necesidades que está llamada a satisfacer.\nART. 7.° Las tarifas e itinerarios serán fijados con acuerdo del Presidente de la República, reservando a éste el derecho de fijar las tarifas por sí solo desde que el producto líquido de la esplotacion llegue a un doce por ciento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Los plazos concedidos para la terminacion del ferrocarril en la lei de 14 de Mayo de 1887 rejirán desde la fecha de la presente lei."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4 ° Las interrupciones del tráfico que duren mas de cuarenta dias contínuos, suspenden el pago de la garantía del Estado por todo el exceso de ese tiempo que ellas durasen."
    }
  ],
  "definitions": []
}