{
  "id": "cl-leychile-norma-281322",
  "type": "statute",
  "title": "MODIFICA LA LEY 7,161, RELACIONADA CON EL RECLUTAMIENTO,\nNOMBRAMIENTOS Y ASCENSOS DEL PERSONAL DE LAS FUERZAS\nARMADAS",
  "short_name": "Ley 10224",
  "status": "in_force",
  "issued_date": "1951-12-06",
  "in_force_date": "1951-12-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=281322",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único. Introdúcense las siguiente modificaciones en la ley 7,16l, de 20 de enero de 1942:\nI. Sustitúyese el artículo 98 por el siguiente:\n\"Artículo 98. Se considerarán especialistas en el Ejército:\na) A los Oficiales de Estado Mayor;\nb) A los Ingenieros Militares, y\nc) A los Profesores Militares\".\nII. Reemplázase el artículo 99 por el siguiente:\n\"Artículo 99. A los Oficiales mencionados en el artículo anterior, excepto a los que tengan el grado de Coronel y General, se les exigirá, en cuanto a los requisitos de mando y tiempo en tropa, la mitad del tiempo señalado en esta ley para los demás Oficiales de Armas del Ejército\".\nIII. Suprímese el artículo 100.\nIV. Agrégase al artículo 101, que pasa a ser 100, el siguiente inciso:\n\"A cada Oficial se le llevará una hoja de vida y su calificación anual deberá ser un reflejo de los conceptos estampados en ella\".\nV. Agrégase al artículo 105, la siguiente letra:\n\"e) Proponer los Oficiales que deban ser eliminados\".\nVI. Agrégase al artículo 107 un nuevo inciso que diga:\n\"Los decretos supremos que aprueben las eliminaciones y den curso a los retiros respectivos, se tramitarán por todas las oficinas que corresponda, sin otro antecedente que un certificado del Director del Personal que acredite solamente que los afectados figuran en la cuota de eliminación\".\nVII. Intercálase a continuación del artículo 114, el siguiente artículo nuevo:\n\"Artículo... El Presidente de la República podrá dispensar del cumplimiento de uno o más requisitos para el ascenso, salvo el de permanencia de tiempo en el grado, a los Oficiales que se desempeñen como instructores en las Fuerzas Armadas de un país extranjero\"\nVIII. Agrégase al artículo 115, el siguiente inciso final:\n\"Estos aumentos transitorios se harán también efectivos, en igualdad de condiciones, hasta el último grado del respectivo escalafón, a fin de hacer los nombramientos correspondientes\"."
    }
  ],
  "definitions": []
}