{
  "id": "cl-leychile-norma-239819",
  "type": "statute",
  "title": "MODIFICA EL CODIGO CIVIL, EN LO RELATIVO A LA EXIGENCIA DE PRESENTACION DE ANTECEDENTES PARA DAR CURSO A LA DEMANDA DE RECLAMACION DE MATERNIDAD O PATERNIDAD, Y A LA VALORACION DE LOS MEDIOS DE PRUEBA SOBRE EL PARTICULAR",
  "short_name": "Ley 20030",
  "status": "in_force",
  "issued_date": "2005-06-24",
  "in_force_date": "2005-07-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=239819",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones al Código Civil:\n1.- Deróganse los incisos segundo, tercero y cuarto del artículo 188.\n2.- Derógase el artículo 196.\n3.- Reemplázase el inciso segundo del artículo 199 por los siguientes incisos, nuevos:\n\"El juez podrá dar a estas pruebas periciales, por sí solas, valor suficiente para establecer la paternidad o la maternidad, o para excluirla.\nEn todo caso, el juez recabará por la vía más expedita posible, antes de dictar sentencia, los resultados de las pericias practicadas que no hubieren sido informados al tribunal.\nLa negativa injustificada de una de las partes a practicarse el examen hará presumir legalmente la paternidad o la maternidad, o la ausencia de ella, según corresponda.\nSe entenderá que hay negativa injustificada si, citada la parte dos veces, no concurre a la realización del examen. Para este efecto, las citaciones deberán efectuarse bajo apercibimiento de aplicarse la presunción señalada en el inciso anterior.\"\n4.- Agrégase el siguiente artículo 199 bis, nuevo:\n\"Artículo 199 bis.- Entablada la acción de reclamación de filiación, si la persona demandada no comparece a la audiencia preparatoria o si negare o manifestare dudas sobre su paternidad o maternidad, el juez ordenará, de inmediato, la práctica de la prueba pericial biológica, lo que se notificará personalmente o por cualquier medio que garantice la debida información del demandado.\nEl reconocimiento judicial de la paternidad o maternidad se reducirá a acta que se subinscribirá al margen de la inscripción de nacimiento del hijo o hija, para lo cual el tribunal remitirá al Registro Civil copia auténtica.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Agrégase el siguiente inciso final al artículo 147 del Código Orgánico de Tribunales:\n\"Asimismo, será juez competente para conocer de las acciones de reclamación de filiación contempladas en el Párrafo 2º del Título VIII del Libro I del Código Civil el del domicilio del demandado o demandante, a elección de este último.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Suprímese, en el número 9 del artículo 8º la ley Nº 19.968, que crea los Tribunales de Familia, la frase antecedida de una coma (,) \"incluyendo la citación a confesar paternidad o maternidad a que se refiere el artículo 188 del Código Civil\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "TRANSITORIO",
      "title": "Artículo TRANSITORIO",
      "content": "Artículo transitorio.- Las disposiciones contenidas en esta ley comenzarán a regir a partir de su publicación en el Diario Oficial, sin perjuicio de las reglas especiales que a continuación se señalan. Las citaciones a confesar paternidad ya interpuestas en los Juzgados de Letras de Menores, al momento de la entrada en vigencia de esta ley, seguirán siendo conocidas de acuerdo al procedimiento vigente a su inicio, hasta su sentencia de término.\nEn tanto no entren en funcionamiento los Juzgados de Familia creados por la ley Nº 19.968, el ejercicio de las acciones de reclamación e impugnación de filiación se someterá a las siguientes reglas:\na) Se sujetará al procedimiento ordinario, sin los trámites de réplica y dúplica. Las apelaciones que se deduzcan en contra de las sentencias definitivas o interlocutorias que ponen término al juicio o hacen imposible su continuación, gozarán de preferencia para figurar en tabla y en su vista y fallo.\nb) Para efectos de lo dispuesto en el artículo 199 del Código Civil, el juez recabará por la vía más expedita posible, antes de citar a las partes a oír sentencia, los resultados de las pericias practicadas que no hubieren sido informados al tri-bunal.\nc) Las causas ya radicadas en los Juzgados Civiles al momento de la entrada en vigencia de esta ley se someterán a las dos reglas anteriores, en tanto el estado procesal en que se encuentren lo permita.\nLo dispuesto en el artículo 199 bis del Código Civil regirá a partir de la entrada en funcionamiento de los Juzgados de Familia creados por la ley Nº 19.968.\"."
    }
  ],
  "definitions": []
}