{
  "id": "cl-leychile-norma-163550",
  "type": "statute",
  "title": "ASCIENDE, POR GRACIA, AL GRADO DE PREFECTO DE\nINVESTIGACIONES AL PERSONAL QUE INDICA, MUERTOS EN EL\nCUMPLIMIENTO DE SU DEBER",
  "short_name": "Ley 17491",
  "status": "amended",
  "issued_date": "1971-09-08",
  "in_force_date": "1980-11-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=163550",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Asciéndese, por gracia, al grado de Prefecto de Investigaciones, al Subinspector don Mario Marín Silva, al Detective 1º don Gerardo Enrique Romero Infante y al Detective 4º don Carlos Antonio Pérez Bretti, muertos en el cumplimiento de su deber.\nConfiérese a doña Rina Flores Arata, viuda de Marín, a doña Tunelda Soto Sáez, viuda de Romero y a doña Ana Bretti Pérez, tía del ex Detective Carlos Pérez Bretti, el derecho a disfrutar del montepío correspondiente a dicho grado.\nEl mayor gasto que origine este artículo se imputará al ítem de Pensiones del Presupuesto del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- La Corporación de la Vivienda transferirá, preferentemente, a título gratuito y con cargo a sus propios recursos, a las viudas de los ex funcionarios de Investigaciones, muertos en actos del servicio, señores Mario Marín Silva y Gerardo Enrique Romero Infante, una vivienda de un valor no inferior a 8.000 unidades reajustables, en el lugar que determinen las beneficiarias y siempre que su ubicación esté contemplada dentro de los planes de construcción de la Corporación de la Vivienda.\nAsimismo, la citada Corporación transferirá, en las condiciones señaladas en el inciso anterior, una vivienda a la tía del detective don Carlos Antonio Pérez Bretti, doña Ana Bretti Pérez.\nEstas donaciones no estarán sujetas a insinuación y quedarán exentas tanto del impuesto a las donaciones como de cualquier otro gravamen.\nLos inmuebles así transferidos serán inembargables y no podrán ser enajenados dentro de los diez años siguientes a la inscripción de dominio, salvo autorización previa del Consejo de la Corporación de la Vivienda.\nEl beneficio establecido en este artículo es sin perjuicio de los derechos que las leyes y reglamentos contemplan en favor del personal de Investigaciones."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- DEROGADO"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- DEROGADO"
    }
  ],
  "definitions": []
}