{
  "id": "cl-leychile-norma-30546",
  "type": "statute",
  "title": "MODIFICA PLANTA NACIONAL DE CARGOS DEL MINISTERIO DE VIVIENDA Y URBANISMO Y SERVICIOS DEPENDIENTES",
  "short_name": "Ley 19179",
  "status": "amended",
  "issued_date": "1992-11-19",
  "in_force_date": "2026-02-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30546",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Traspásanse a la Junta Nacional de Jardines Infantiles 5 cargos pertenecientes a la Subplanta del personal en comisión de servicio en la Junta Nacional de Jardines Infantiles de la Planta Nacional de Cargos del Ministerio de Vivienda y Urbanismo, contemplada en el artículo único del DFL N° 2, de 1990, de dicho Ministerio, que corresponden a los que están ocupados por personal que efectivamente se encuentra prestando servicios en dicha Junta.\nTraspásanse al Parque Metropolitano de Santiago 7 cargos pertenecientes a la Planta Nacional de Cargos del Ministerio de Vivienda y Urbanismo, que corresponden a los que están ocupados por personal que efectivamente se encuentra prestando servicios en dicho Parque.\nLos traspasos de cargos dispuestos en los incisos anteriores regirán a contar del 1° de enero de 1992 y se efectuarán con el personal y recursos presupuestarios respectivos."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I DE LA PLANTA NACIONAL DE CARGOS DEL MINISTERIO DE VIVIENDA Y URBANISMO",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Sustitúyese, a contar del 1° de enero de 1992, la Planta Nacional de Cargos del personal del Ministerio de Vivienda y Urbanismo, sus Secretarías Ministeriales y los Servicios Regionales y Metropolitano de Vivienda y Urbanización, fijada por el DFL N° 2, de 1990, del Ministerio de Vivienda y Urbanismo, por la\nsiguiente:\n------------------------------------------------------\nPLANTA/CARGO GRADO N° CARGOS\n------------------------------------------------------\nMinistro B 1\nSubsecretario C 1\n- Directivos\nJefes de División 3° 7\nSecretarios Regionales\nMinisteriales Metropolitano,\nV y VIII Región 3° 3\nDirectores Servicios de Vivienda y urbanización Metropolitano,\nV y VIII Región 3° 3\nJefe Gabinete Ministro 3° 1\nSecretarios Regionales\nMinisteriales 4° 10\nDirectores Servicios de\nVivienda y Urbanización\nRegionales 4° 10\nJefe Gabinete Subsecretaría 4° 1\nSubdirectores Servicio de\nVivienda y Urbanización\nMetropolitano 4° 5\nJefes Departamento 4° 6\nJefes Departamento 5° 144\nJefes Departamento 6° 6\nJefes Departamento 7° 9\nJefes Subdepartamento 6° 17\nJefes Subdepartamento 7° 5\nJefes Sección 8° 43\nJefes Sección 9° 32\nJefes Sección 10° 20\nJefes Sección 11° 29\nJefes Sección 12° 12\nTOTAL 351\n------------------------------------------------------\nPLANTA/CARGO GRADO N° CARGOS\n------------------------------------------------------\n- Profesionales\nProfesionales 4° 19\nProfesionales 5° 106\nProfesionales 6° 129\nProfesionales 7° 141\nProfesionales 8° 69\nProfesionales 9° 61\nProfesionales 10° 63\nProfesionales 11° 57\nProfesionales 12° 89\nProfesionales 13° 13\nProfesionales 14° 13\nProfesionales 15° 30\nProfesionales 16° 20\nProfesionales 17° 9\nProfesionales 18° 6\nTOTAL 825\nLos cargos de esta planta que a continuación se indican y que sean provistos de acuerdo con la letra a) del artículo 5°, se transformarán en los que se señalan, a medida que ellos queden vacantes por cualquier causa, hasta completar el número de cargos afectos a conversión:\n- 24 cargos grado 5° se transformarán en 10 cargos grado 8°, en 4 cargos grado 9°, en 6 cargos grado 11° y en 4 cargos grado 13°, sucesivamente.\n- 31 cargos grado 6° se transformarán en 20 cargos grado 13° y en 11 cargos grado 14°, sucesivamente.\n- 16 cargos grado 7° se transformarán en 7 cargos grado 14°, en 5 cargos grado 17° y en 4 cargos grado\n18°, sucesivamente.\n------------------------------------------------------\nPLANTA/CARGO GRADO N° CARGOS\n------------------------------------------------------\n- Técnicos\nTécnicos 10° 31\nTécnicos 11° 22\nTécnicos 12° 18\nTécnicos 13° 16\nTécnicos 14° 18\nTécnicos 15° 19\nTécnicos 16° 22\nTécnicos 17° 22\nTécnicos 18° 16\nTécnicos 19° 10\nTécnicos 20° 8\nTécnicos 21° 7\nTécnicos 22° 6\nTOTAL 215\nLos cargos de esta planta que a continuación se indican y que sean provistos de acuerdo con la letra a) del artículo 5°, se transformarán en los que se señalan, a medida que ellos queden vacantes por cualquier causa, hasta completar el número de cargos afectos a conversión:\n- 20 cargos grado 10° se transformarán en 7 cargos grados 13°, en 10 cargos grado 14° y en 3 cargos grado 15°, sucesivamente.\n- 7 cargos grado 11° se transformarán en 7 cargos\ngrado 15°.\n------------------------------------------------------\nPLANTA/CARGO GRADO N° CARGOS\n------------------------------------------------------\n- Administrativos\nAdministrativos 12° 47\nAdministrativos 13° 68\nAdministrativos 14° 82\nAdministrativos 15° 140\nAdministrativos 16° 98\nAdministrativos 17° 103\nAdministrativos 18° 122\nAdministrativos 19° 117\nAdministrativos 20° 138\nAdministrativos 21° 115\nAdministrativos 22° 60\nAdministrativos 23° 26\nAdministrativos 24° 14\nAdministrativos 25° 8\nTOTAL 1.138\nLos cargos de esta planta que a continuación se indican y que sean provistos de acuerdo con la letra a) del artículo 5°, se transformarán en los que se señalan, a medida que ellos queden vacantes por cualquier causa, hasta completar el número de cargos afectos a conversión:\n- 27 cargos grado 12° se transformarán en 17 cargos grado 16° y en 10 cargos grado 17°, sucesivamente.\n------------------------------------------------------\nPLANTA/CARGO GRADO N° CARGOS\n------------------------------------------------------\n- Auxiliares\nAuxiliares 18° 16\nAuxiliares 19° 25\nAuxiliares 20° 38\nAuxiliares 21° 52\nAuxiliares 22° 56\nAuxiliares 23° 69\nAuxiliares 24° 75\nAuxiliares 25° 75\nAuxiliares 26° 37\nAuxiliares 27° 20\nAuxiliares 28° 16\nTOTAL 479\nTOTAL GENERAL 3.008.\nNOTA:\nEl artículo único del DFL 1, Vivienda, publicado el 18.03.2004, crea los siguientes cargos en la planta nacional del Ministerio de Vivienda y Urbanismo:\nPlanta Cargo Grado Nº de Cargos\nEUR\nDirectivos Jefe Departamento 5 1\nProfesionales Profesional 5 8.\nNOTA 1:\nEl artículo primero, del DFL 16, Hacienda, publicado el 02.10.2007, crea un cargo de Subsecretario Regional Ministerial y un cargo de Director Servicio de Vivienda y Urbanización, ambos grado 4, en la Planta de Directivos.\nNOTA 2:\nEl artículo primero, del DFL 18, Hacienda, publicado el 02.10.2007, crea un cargo de Subsecretario Regional Ministerial y un cargo de Director Servicio de Vivienda y Urbanización, ambos grado 4, en la Planta de Directivos.\nNOTA 3\nLos numerales 1 y 2 del artículo primero del Decreto con Fuerza de Ley 7, Hacienda, publicado el 09.07.2018, crea un cargo de Secretario Regional Ministerial, grado 4°, en su planta de Directivos, asimismo, crea un cargo de Director de Servicio de Vivienda y Urbanización Regional, grado 4°, afecto al Sistema de Alta Dirección Pública, primer nivel jerárquico en su planta de Directivos."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I DE LA PLANTA NACIONAL DE CARGOS DEL MINISTERIO DE VIVIENDA Y URBANISMO",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Establécense los siguientes requisitos para el ingreso y promoción en las plantas y cargos que se indican de la Planta Nacional del Ministerio de Vivienda y Urbanismo, sus Secretarías Ministeriales y los Servicios de Vivienda y Urbanización:\nPlanta Directivos\n- Jefes Subdepartamento grado 6° y 7° EUR:\nTítulo profesional otorgado por un establecimiento de Educación Superior del Estado o reconocido por éste y experiencia laboral de 4 años en el sector público o privado.\n- Jefes de Sección grados 8° al 12° EUR, alternativamente:\na) Título profesional otorgado por un establecimiento de Educación Superior del Estado o reconocido por éste y experiencia laboral de 2 años en el sector público o privado.\nb) Título otorgado por un establecimiento de Educación Media Técnico-Profesional y experiencia laboral de 4 años en el sector público o privado.\nc) Educación Media completa y 10 años de experiencia en la Administración del Estado, más un curso de Gestión Directiva de a lo menos 90 horas pedagógicas.\nPlanta de Profesionales\n- Grado 4° EUR.- Requerirán título de Abogado, Arquitecto, Ingeniero Civil, Ingeniero Comercial, indistintamente.\n- Grados 5° al 7° EUR.- Requerirán título de Abogado, Administrador Público, Arquitecto, Constructor Civil, Contador Auditor, Ingeniero Civil, Ingeniero Comercial, Ingeniero de Ejecución, indistintamente. Sin embargo, los cargos que a continuación se indican, podrán ser provistos por los profesionales mencionados o por otros que tengan título de una carrera con currículum de a lo menos 10 semestres, otorgado por un establecimiento de Educación Superior del Estado o reconocido por éste:\n- 12 cargos grado 5° EUR,\n- 15 cargos grado 6° EUR y\n- 18 cargos grado 7° EUR.\n- Grados 8° al 18° EUR.- Requerirán de título profesional de una carrera con currículum de a lo menos 8 semestres, otorgado por un establecimiento de Educación Superior del Estado o reconocido por éste.\nSin embargo, para las promociones hasta el grado 10°, bastará encontrarse sirviendo un cargo en esta planta de profesionales.\nNo obstante lo anterior, 36 cargos grado 12° EUR, deberán ser provistos por profesionales que posean alguno de los siguientes títulos: Abogado, Administrador Público, Arquitecto, Constructor Civil, Contador Auditor, Ingeniero Civil, Ingeniero Comercial, Ingeniero de Ejecución, indistintamente.\nPlanta de Técnicos\nAlternativamente:\na) Título otorgado por un Instituto o establecimiento de Educación Superior del Estado o reconocido por éste.\nb) Título otorgado por un establecimiento de Educación Media Técnico-Profesional.\nc) Haber aprobado a lo menos 4 semestres de una carrera profesional impartida por un establecimiento de Educación Superior del Estado o reconocido por éste.\nd) Encontrarse sirviendo un cargo en esta planta de técnicos.\nPlanta de Administrativos\nEducación Media completa o equivalente.\nAdicionalmente el grado 12° requerirá acreditar capacitación en las áreas de Administración o Computación o Informática, de a lo menos 90 horas pedagógicas.\nPlanta de Auxiliares\n- Educación Básica completa o equivalente."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I DE LA PLANTA NACIONAL DE CARGOS DEL MINISTERIO DE VIVIENDA Y URBANISMO",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El Ministro de Vivienda y Urbanismo, dentro del plazo de 120 días contados desde la publicación de esta ley encasillará, mediante una o más resoluciones, al personal de planta, en actual servicio en el Ministerio, en sus Secretarías Regionales Ministeriales y en los Servicios Regionales de Vivienda y Urbanización, a contar del 1° de Enero de 1992 o desde la fecha del nombramiento si ésta fuere posterior.\nEl encasillamiento se efectuará sin sujeción a los requisitos exigidos en la letra d) del artículo 11 y en el inciso final del artículo 13 de la ley N° 18.834 agregado por el N° 5 del artículo 2° de la ley N° 19.154. Además no se exigirán los requisitos fijados en el artículo 3° de esta ley, con excepción del caso indicado en la letra d) del artículo 5°.\nEn ningún caso el encasillamiento podrá significar la cesación de funciones del personal."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I DE LA PLANTA NACIONAL DE CARGOS DEL MINISTERIO DE VIVIENDA Y URBANISMO",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El encasillamiento del personal se efectuará en su respectiva planta y de acuerdo con el orden del escalafón, con las siguientes excepciones:\na) El personal que a la fecha de publicación de esta ley ocupe cargos en la planta directiva y cuyas funciones no correspondan a ella o su cargo no se encuentre contemplado en el esquema organizacional que sustenta la nueva planta directiva que se fija en esta ley, podrá ser encasillado en los cargos vacantes que se indican a continuación, que sean de grado igual o superior al que actualmente tenga, salvo que ello signifique superar el grado tope de la respectiva planta, caso en el cual le corresponderá éste:\n------------------------------------------------------\nPLANTA/CARGO GRADO N° CARGOS\n------------------------------------------------------\nProfesional 5° 24\nProfesional 6° 31\nProfesional 7° 16\nProfesional 8° 5\nProfesional 9° 11\nProfesional 10° 10\nProfesional 11° 4\nProfesional 12° 5\nProfesional 13° 3\nTécnicos 10° 20\nTécnicos 11° 13\nTécnicos 12° 8\nTécnicos 13° 2\nAdministrativos 12° 27\nAdministrativos 13° 3\nb) El encasillamiento en los cargos vacantes que a continuación se indican, podrá efectuarse con personal que ocupe cargos en la planta directiva o con personal proveniente de las plantas de profesionales o de técnicos:\n------------------------------------------------------\nPLANTA/CARGO GRADO N° CARGOS\n------------------------------------------------------\nJefes de Subdepartamento 6° 17\nJefes de Subdepartamento 7° 5\nJefes de Sección 8° 9\nc) El encasillamiento en los cargos vacantes que a continuación se indican podrá efectuarse con personal que ocupe cargos en las plantas de profesionales, de técnicos o de administrativos:\n------------------------------------------------------\nPLANTA/CARGO GRADO N° CARGOS\n------------------------------------------------------\nJefes de Sección 10° 14\nJefes de Sección 11° 29\nJefes de Sección 12° 12\nd) El encasillamiento en la planta de técnicos del personal proveniente de la de administrativos que cumpla con los requisitos fijados para esos cargos en el artículo 3° de esta ley, podrá efectuarse en los cargos vacantes que se indican a continuación, que sean de grado igual o superior al que actualmente tenga. En igual forma se procederá para el encasillamiento en la planta de administrativos del personal proveniente de la de auxiliares.\n------------------------------------------------------\nPLANTA/CARGO GRADO N° CARGOS\n------------------------------------------------------\nTécnicos 13° 3\nTécnicos 14° 3\nTécnicos 15° 3\nTécnicos 16° 5\nTécnicos 17° 3\nTécnicos 18° 4\nTécnicos 19° 4\nTécnicos 20° 4\nTécnicos 21° 1\nAdministrativos 18° 4\nAdministrativos 19° 4\nAdministrativos 20° 3\nAdministrativos 21° 4\nAdministrativos 22° 6\nAdministrativos 23° 7\nAdministrativos 24° 7\nAdministrativos 25° 5\ne) El encasillamiento en los 19 cargos grado 4° de la planta de profesionales podrá efectuarse con personal proveniente de esa planta que cuente con título profesional y una antigüedad mínima de cinco años en el Ministerio de Vivienda y Urbanismo o sus Secretarías Ministeriales o los Servicios de Vivienda y Urbanización, cualquiera sea el grado que éste tenga actualmente.\nAsimismo, 22 cargos grado 12° EUR de la planta de profesionales quedarán vacantes, para ser provistos con posterioridad al proceso de encasillamiento mediante los concursos públicos que corresponda.\nf) El encasillamiento en 20 cargos grado 12° de la planta de Administrativos se efectuará con personal que esté ubicado actualmente en el grado 16° o superior de la planta de administrativos; que tenga una antigüedad mínima de diez años en el Ministerio de Vivienda y Urbanismo o sus Secretarías Ministeriales o los Servicios de Vivienda y Urbanización y se encuentre desempeñando funciones de secretaría ejecutiva o labores en áreas de operaciones habitacionales.\ng) El encasillamiento en la planta de profesionales, de administrativos y de auxiliares del personal proveniente de la Subplanta del personal en comisión de servicio en la Junta Nacional de Jardines Infantiles, se efectuará en los cargos vacantes que se indican a continuación, que sean de grado superior al que actualmente tenga:\n------------------------------------------------------\nPLANTA/CARGO GRADO N° CARGOS\n------------------------------------------------------\nProfesionales 15° 1\nProfesionales 16° 7\nProfesionales 18° 1\nAdministrativos 19° 1\nAdministrativos 21° 3\nAuxiliares 19° 2\nAuxiliares 21° 3\nAuxiliares 23° 1\nAuxiliares 24 4\nh) Los siguientes cargos de las plantas no serán provistos a través del proceso de encasillamiento, constituyendo cargos vacantes que serán ocupados por el personal contratado asimilado a grado que se designe de conformidad con lo establecido en el artículo 10 de esta ley:\n------------------------------------------------------\nPLANTA/CARGO GRADO N° CARGOS\n------------------------------------------------------\nProfesionales 5° 1\nProfesionales 6° 1\nProfesionales 7° 5\nProfesionales 8° 2\nProfesionales 9° 4\nProfesionales 10° 1\nProfesionales 12° 2\nProfesionales 13° 1\nProfesionales 14° 3\nProfesionales 15° 3\nProfesionales 16° 6\nProfesionales 17° 1\nTécnicos 11° 2\nTécnicos 14° 2\nTécnicos 15° 1\nTécnicos 17° 1\nTécnicos 18° 1\nTécnicos 19° 2\nTécnicos 22° 2\nAdministrativos 13° 1\nAdministrativos 15° 2\nAdministrativos 16° 5\nAdministrativos 17° 5\nAdministrativos 18° 3\nAdministrativos 19° 4\nAdministrativos 20° 6\nAdministrativos 21° 1\nAdministrativos 22° 1\nAdministrativos 25° 2\nAuxiliares 18° 2\nAuxiliares 20° 1\nAuxiliares 21° 5\nAuxiliares 22° 5\nAuxiliares 23° 10\nAuxiliares 24° 8\nAuxiliares 25° 18\nAuxiliares 28° 1"
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I DE LA PLANTA NACIONAL DE CARGOS DEL MINISTERIO DE VIVIENDA Y URBANISMO",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El encasillamiento no afectará a la calidad jurídica del personal de planta, al tiempo de permanencia para la asignación de antigüedad y demás efectos estatutarios, al derecho a jubilación en relación con el beneficio derivado de desempeñar un cargo en la planta directiva o poseer un grado tope en la respectiva planta y cualquier otro beneficio relativo a su situación previsional y demás condiciones del personal, razón por la cual no podrá significar disminución de remuneraciones, de bienios de que esté gozando a la fecha del encasillamiento, ni la pérdida de otros beneficios.\nToda diferencia será pagada por planilla suplementaria, la que será imponible y reajustable en la misma forma y montos en que lo sean las remuneraciones que compensa."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO I DE LA PLANTA NACIONAL DE CARGOS DEL MINISTERIO DE VIVIENDA Y URBANISMO",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El personal que actualmente ocupa un cargo en extinción adscrito a la Planta Nacional de Cargos, por aplicación del beneficio establecido en el artículo 2° transitorio de la ley N° 18.972, mantendrá inalterable su situación, no obstante la fijación de la nueva Planta Nacional contenida en esta ley, entendiéndose que dichos cargos quedan adscritos, por el solo ministerio de la ley, a la nueva Planta."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO I DE LA PLANTA NACIONAL DE CARGOS DEL MINISTERIO DE VIVIENDA Y URBANISMO",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La ubicación que corresponda a los funcionarios encasillados en un mismo grado de las diferentes plantas se determinará considerando, en primer lugar, la antigüedad en el grado que ocupaba a la fecha del encasillamiento y, en caso de igualdad, a la antigüedad en el Servicio y, luego, a la antigüedad en la Administración del Estado. En el evento de mantenerse la coincidencia, decidirá el Ministro de Vivienda y Urbanismo."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO I DE LA PLANTA NACIONAL DE CARGOS DEL MINISTERIO DE VIVIENDA Y URBANISMO",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- El Ministro de Vivienda y Urbanismo aumentará el grado de asimilación del personal contratado antes del 1° de enero de 1992 y cuyos contratos se encuentren vigentes, en relación con el grado que tenían a esa fecha, en los términos que a continuación se indican, sin que ello signifique, en ningún caso, superar el grado máximo de las respectivas plantas:\na) Contratas asimiladas a la planta Profesional.\nAumentarán su asimilación en un grado.\nb) Contratas asimiladas a la planta de Técnicos.\nAumentarán su asimilación en un grado, con excepción de aquellas que estén asimiladas al grado 24°, caso en el cual el aumento será de dos grados.\nc) Contratas asimiladas a la planta Administrativa.\nAumentarán, como regla general, un grado, salvo en aquellos casos en que se acredite la antigüedad en el grado de asimilación al 31 de diciembre de 1991, según se señala a continuación, en los cuales el aumento será de dos grados.\nGrados Antigüedad Grado\n17° y 18° 6 o más años\n19° y 20° 4 o más años\n21° al 27° 2 o más años\nd) Contratas asimiladas a la planta de Auxiliares.\nAumentarán en dos grados.\nLa modificación del grado de contratación que se produzca por aplicación de lo dispuesto en este artículo tendrá efecto retroactivo a contar del 1° de enero de 1992, no producirá absorción total o parcial de los bienios de que esté gozando a esa fecha el respectivo funcionario y se efectuará sin sujeción a los requisitos fijados en el artículo 3° de esta ley y a los establecidos en la letra d) del artículo 11 de la ley N° 18.834."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO I DE LA PLANTA NACIONAL DE CARGOS DEL MINISTERIO DE VIVIENDA Y URBANISMO",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- El Ministro de Vivienda y Urbanismo, dentro del plazo de 120 días contado desde la publicación de esta ley, mediante una o más resoluciones, podrá designar sin concurso, en los cargos vacantes indicados en la letra h) del artículo 5°, al personal contratado antes del 1° de enero de 1992, asimilado a grado, cuyos contratos se encontraren vigentes y cumpla con los requisitos establecidos para dichos cargos en el artículo 3° de esta ley.\nDichas designaciones regirán a contar de la fecha de dictación de la respectiva resolución, y se efectuarán en el mismo grado que le haya correspondido por aplicación de lo dispuesto en el artículo anterior."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO I DE LA PLANTA NACIONAL DE CARGOS DEL MINISTERIO DE VIVIENDA Y URBANISMO",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Los profesionales que se desempeñen en la Unidad de Desarrollo Urbano e Infraestructura de las Secretarías Ministeriales de Vivienda y Urbanismo podrán ejercer libremente su profesión, dentro o fuera de la respectiva región, sin perjuicio de las prohibiciones establecidas en la ley N° 18.834."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO I DE LA PLANTA NACIONAL DE CARGOS DEL MINISTERIO DE VIVIENDA Y URBANISMO",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- El gasto que represente la aplicación de este Título para el presente año, será financiado con los recursos contemplados en el presupuesto vigente del Ministerio de Vivienda y Urbanismo. No obstante lo anterior, el Ministro de Hacienda, con cargo al ítem 50-01-03-25-33.104, de la Partida Tesoro Público, podrá suplementar ese presupuesto en la parte del gasto que no pudiere financiarse con sus recursos."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO I DE LA PLANTA NACIONAL DE CARGOS DEL MINISTERIO DE VIVIENDA Y URBANISMO",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Modifícase el decreto ley N° 1.305, de 1975, en la forma que a continuación se señala:\n1.- Reemplázase el artículo 10, por el siguiente:\n\"Artículo 10.- La Subsecretaría estará integrada por:\nA.- El Subsecretario y su Gabinete;\nB.- La División de Desarrollo Urbano;\nC.- La División de Política Habitacional;\nD.- La División de Finanzas;\nE.- La División Técnica de Estudio y Fomento Habitacional;\nF.- La División Jurídica;\nG.- La División Administrativa, y\nH.- La División de Informática.\";\n2.- Sustitúyese en el inciso segundo del artículo 11 la expresión \"La Secretaría\" por \"El Gabinete\";\n3.- Reemplázase, en la letra a) del artículo 12, la locución \"la política nacional de infraestructura sanitaria\" por la expresión \"la política nacional de equipamiento comunitario, de infraestructura sanitaria,\";\n4.- Sustitúyese la letra c) del artículo 12, por la siguiente:\n\"c) Coordinar a nivel nacional y regional, los planes de desarrollo urbano, como asimismo, los de equipamiento comunitario, infraestructura sanitaria, pavimentación y vialidad urbana;\";\n5.- Agrégase, a la letra g) del artículo 12, la expresión \"y evacuación de aguas lluvias\", a continuación de la oración \"pavimentación de vías urbanas\", reemplazando por una coma la conjunción \"y\", que la antecede, y agregando la siguiente frase final:\n\"y, asimismo, realizar los estudios y proponer la dictación de las normas técnicas, diseño, cálculo, construcción, estándares u otros aspectos sobre equipamiento comunitario;\";\n6.- Reemplázase, en la letra a) del artículo 13, la locución \"edificación y equipamiento comunitario\", por \"y de edificación\", eliminando la coma que la antecede;\n7.- Suprímese, en la letra c) del artículo 13, la expresión \"y equipamiento comunitario\", reemplazando previamente la coma por la conjunción \"y\" después de la palabra \"rural\";\n8.- Suprímese, en la letra e) del artículo 13, la oración \"y equipamiento comunitario\";\n9.- Suprímese la letra h) del artículo 13, que fuera agregada por el número 3 del artículo único del decreto ley N° 2.250, de 1978, reemplazando por un punto el punto y coma y la conjunción \"y\" con que finaliza la letra g);\n10.- Reemplázase la letra h) del artículo 16, por la siguiente:\n\"h) Mantener, coordinar y supervigilar el Registro Nacional de Contratistas, el Registro Nacional de Consultores, el Registro Nacional de Agentes de Servicios Habitacionales, el Registro de Laboratorios de Control Técnico de Calidad de Construcción, el Registro de Entidades Organizadoras de Viviendas Progresivas, todos ellos del Ministerio de Vivienda y Urbanismo, y cualquier otro Registro que se cree por dicho Ministerio en relación con las materias que le competen;\";\n11.- Reemplázase la letra d) del artículo 18, por la siguiente:\n\"d) Programar y efectuar estudios tendientes a la capacitación y desarrollo del personal;\", y\n12.- Agrégase el siguiente artículo 18 bis, precedido del epígrafe que se señala:\n\"De la División de Informática Artículo 18 bis.- Corresponderán a la División de Informática Las siguientes funciones:\na) Proponer y desarrollar un plan de informática para el Sector;\nb) Desarrollar aplicaciones computacionales, incluidos análisis, diseño, programación, verificación, instalación y evaluación periódica de cada sistema;\nc) Planificar, operar y controlar todas las actividades asociadas al procesamiento computacional de información;\nd) Desarrollar todos los aspectos relacionados con el soporte de usuarios de los sistemas de información orientados a la optimización del uso del equipamiento computacional del Ministerio de Vivienda y Urbanismo, sus Secretarías Ministeriales y los Servicios Regionales y Metropolitano de Vivienda y Urbanización, y\ne) Programar y efectuar los estudios y tareas tendientes a modernizar y descentralizar los procedimientos, métodos y sistemas administrativos del Ministerio de Vivienda y Urbanismo, sus Secretarías Ministeriales y los Servicios Regionales y Metropolitano de Vivienda y Urbanización.\"."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO I DE LA PLANTA NACIONAL DE CARGOS DEL MINISTERIO DE VIVIENDA Y URBANISMO",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Derógase el decreto con fuerza de ley N° 242, de 1976, y el decreto con fuerza de ley N° 2, de 1990, ambos del Ministerio de Vivienda y Urbanismo."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO II DE LA PLANTA DE CARGOS DEL PARQUE METROPOLITANO DE SANTIAGO",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Fíjase la siguiente Planta de Cargos del personal del Parque Metropolitano de Santiago, a contar del 1° de enero de 1992:\n------------------------------------------------------\nPLANTA/CARGO GRADO N° CARGOS\n------------------------------------------------------\nDirector 3 1\n- Directivos\nJefe División Jurídica 5° 1\nJefes División 5° 3\nJefes Departamento 6° 3\nJefe Departamento Auditoría 6° 1\nJefes Sección 10° 1\nJefes Sección 11° 4\nJefes Sección 12° 2\nJefes Sección 13° 2\nTOTAL 18\n-Profesionales\nProfesional 5° 1\nProfesional 6° 1\nProfesional 7° 1\nProfesional 8° 1\nProfesional 9° 1\nProfesional 10° 1\nProfesionales 11° 3\nProfesionales 12° 1\nProfesionales 13° 2\nProfesional 14° 1\nProfesional 15° 1\nProfesional 16° 1\nProfesional 17° 1\nProfesional 18° 1\nTOTAL 17\n- Técnicos\nTécnico 10° 1\nTécnicos 11° -\nTécnico 12° 1\nTécnico 13° 1\nTécnico 14° 1\nTécnico 15° 1\nTécnicos 16° -\nTécnico 17° 1\nTécnicos 18° -\nTécnicos 19° 2\nTécnicos 20° 3\nTécnicos 21° -\nTécnico 22° 1\nTOTAL 12\n- Administrativos\nAdministrativos 12° 3\nAdministrativos 13° 6\nAdministrativos 14° 7\nAdministrativos 15° 8\nAdministrativos 16° 6\nAdministrativos 17° 7\nAdministrativos 18° 10\nAdministrativos 19° 6\nAdministrativos 20° 6\nAdministrativos 21° 4\nAdministrativos 22° 3\nAdministrativos 23° 3\nAdministrativos 24° 3\nAdministrativos 25° 8\nTOTAL 80\n- Auxiliares\nAuxiliares 18° 7\nAuxiliares 19° 30\nAuxiliares 20° 28\nAuxiliares 21° 26\nAuxiliares 22° 30\nAuxiliares 23° 38\nAuxiliares 24° 45\nAuxiliares 25° 32\nAuxiliares 26° 7\nAuxiliares 27° 6\nAuxiliares 28° 5\nTOTAL 254\nTOTAL GENERAL 381"
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO II DE LA PLANTA DE CARGOS DEL PARQUE METROPOLITANO DE SANTIAGO",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Establécense los siguientes requisitos para el ingreso y promoción en las plantas y cargos que se indican de la Planta del Parque Metropolitano de Santiago:\nPlanta de Directivos Jefe Departamento Jurídico grado 5° EUR:\n- Título profesional de Abogado.\nJefe Departamento grado 5° EUR (3 cargos):\n- 1 cargo requerirá título profesional de Médico Veterinario.\n- 1 cargo requerirá título profesional de Arquitecto o Ingeniero Civil.\n- 1 cargo requerirá título profesional de Ingeniero Agrónomo o Forestal.\nJefe Departamento grado 6° EUR (3 cargos):\n- Requerirá alternativamente título profesional de Ingeniero de Ejecución con especialidad en administración de personal o empresas, Ingeniero Civil, Ingeniero Comercial, Contador Auditor, Administrador Público. Uno de estos cargos podrá ser provisto con un funcionario directivo de carrera que sólo acredite como mínimo 15 años de antigüedad en el Parque Metropolitano de Santiago:\nJefe Departamento Auditoría grado 6° EUR:\n- Título Profesional de Contador Auditor. Jefe de Sección grado 10° al 13° EUR:\n- Educación Media completa y - Cursos de capacitación en el área de finanzas o administración de recursos humanos, que sumen a lo menos 90 horas pedagógicas como mínimo.\nEn general, para todos los cargos directivos, se requerirá un mínimo de tres años de experiencia laboral en el sector público o privado.\nPlanta de Profesionales Profesionales grados 5°, 6° y 7° EUR:\n- Requerirá alternativamente título profesional de:\nMédico Veterinario, Ingeniero Agrónomo o Forestal, Ingeniero Civil, y - Experiencia laboral de tres años en el sector público o privado.\nProfesionales grados 8°, 9° y 10° EUR:\n- Título profesional de a lo menos 10 semestres de duración, otorgado por un establecimiento de Educación Superior del Estado o reconocido por éste.\nProfesionales grados 11° al 18° EUR:\n- Título Profesional otorgado por un establecimiento de Educación Superior del Estado o reconocido por éste.\nPlanta de Técnicos\nTécnicos grados 10° al 15° EUR:\nAlternativamente:\n- Título otorgado por un Instituto o Establecimiento de Educación Superior del Estado o reconocido por éste.\n- Título otorgado por un Establecimiento de Educación Media Técnico-Profesional.\nAdemás, para dichos cargos, se requerirá acreditar capacitación en alguna de las siguiente áreas: contable, agrícola, bienestar social, dibujo técnico, computación o administración, de a lo menos 30 horas pedagógicas y experiencia laboral de cuatro años en el sector público o privado.\nTécnicos grados 16° al 22° EUR:\nAlternativamente:\n- Título otorgado por un Instituto o Establecimiento de Educación Superior del Estado o reconocido por éste.\n- Título otorgado por un Establecimiento de Educación Media Técnico-Profesional.\nPlanta de Administrativos Administrativos grados 12° al 14° EUR:\n- Educación Media completa o equivalente, y - Acreditar capacitación en alguna de las siguientes áreas: administración, contabilidad o finanzas, de a lo menos 90 horas pedagógicas.\n- Además, experiencia laboral de cinco años en el sector público o privado.\nAdministrativos grados 15° al 25° EUR:\n- Educación Media completa o equivalente. Planta Auxiliares Auxiliares grados 18° al 28° EUR:\n- Educación Básica completa o equivalente."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO II DE LA PLANTA DE CARGOS DEL PARQUE METROPOLITANO DE SANTIAGO",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- El Director del Parque Metropolitano de Santiago, dentro del plazo de 120 días contados desde la publicación de esta ley encasillará, mediante una o más resoluciones, al personal de planta en actual servicio incluido aquel traspasado en virtud de lo dispuesto en esta ley. Este encasillamiento regirá a contar del 1° de enero de 1992 o desde la fecha del nombramiento del funcionario si éste fuere posterior.\nEl encasillamiento se efectuará sin sujeción a los requisitos exigidos en la letra d) del artículo 11 y en el inciso final del artículo 13 de la ley N° 18.834 agregado por el N° 5 del artículo 2° de la ley N° 19.154. Además no se exigirán los requisitos fijados en el artículo 16° de esta ley.\nEn ningún caso el encasillamiento podrá significar la cesación de funciones del personal.\nEl encasillamiento del personal se efectuará en su respectiva planta y de acuerdo con el orden del escalafón, con las siguientes excepciones:\na) El encasillamiento en los 9 cargos de jefes de sección indicados en el artículo 15, podrá efectuarse con personal proveniente de las plantas de profesionales, de técnicos o de administrativos, que se encuentre a cargo de alguna unidad del Parque Metropolitano de Santiago y tenga una antigüedad mínima de 10 años en ese Parque a la fecha de publicación de esta ley.\nb) El encasillamiento en los 5 cargos traspasados al Parque Metropolitano de Santiago desde la Planta Nacional de Cargos del Ministerio de Vivienda y Urbanismo en virtud de lo dispuesto en el artículo 1° de esta ley, podrá efectuarse en los cargos vacantes que se indican a continuación y que sean de grado igual o superior al que actualmente tenga:\n-------------------------------------------------------\nPLANTA/CARGO GRADO N° CARGOS\n-------------------------------------------------------\nProfesionales 5° 1\nProfesionales 10° 1\nProfesionales 12° 1\nAdministrativos 13° 1\nAdministrativos 17° 1\nc) El encasillamiento en los 3 cargos grado 12° de la planta de administrativos se efectuará con personal que esté ubicado actualmente en el grado 18° o superior de la planta administrativos; que tenga una antigüedad de diez años como mínimo en el Parque Metropolitano de Santiago y esté desempeñando funciones de secretaría ejecutiva o de supervisión de otros funcionarios.\nd) El encasillamiento en los 7 cargos grado 18° de la planta de auxiliares se efectuará con personal que esté desempeñando funciones de jefe de cuadrilla o capataz y tenga una antigüedad mínima de diez años en el Parque Metropolitano de Santiago.\ne) Los cargos de las plantas que a continuación se señalan, no serán provistos a través del proceso de encasillamiento, constituyendo cargos vacantes que serán ocupados por el personal contratado asimilado a grado que se designe de conformidad con lo establecido en el artículo 21 de esta ley:\n-------------------------------------------------------\nPLANTA/CARGO GRADO N° CARGOS\n-------------------------------------------------------\nProfesionales 11° 1\nTécnicos 19° 1\nTécnicos 20° 3\nAdministrativos 23° 2\nAdministrativos 24° 2\nAdministrativos 25° 7\nAuxiliares 18° 6\nAuxiliares 19° 20\nAuxiliares 20° 16\nAuxiliares 21° 12\nAuxiliares 22° 13\nAuxiliares 23° 17\nAuxiliares 24° 23\nAuxiliares 25° 30"
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO II DE LA PLANTA DE CARGOS DEL PARQUE METROPOLITANO DE SANTIAGO",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- El encasillamiento no afectará a la calidad jurídica del personal de planta, al tiempo de permanencia para la asignación de antigüedad y demás efectos estatutarios, al derecho a jubilación en relación con el beneficio derivado de desempeñar un cargo en la planta directiva o poseer un grado tope en la respectiva planta y cualquier otro beneficio relativo a su situación previsional y demás condiciones del personal, razón por la cual no podrá significar disminución de remuneraciones, de bienios de que esté gozando a la fecha del encasillamiento ni la pérdida de otros beneficios.\nToda diferencia será pagada por planilla suplementaria, la que será imponible y reajustable en la misma forma y montos en que lo sean las remuneraciones que compensa."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO II DE LA PLANTA DE CARGOS DEL PARQUE METROPOLITANO DE SANTIAGO",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- La ubicación que corresponda a los funcionarios encasillados en un mismo grado de las diferentes plantas se determinará considerando, en primer lugar, la antigüedad en el grado que ocupaba a la fecha de encasillamiento y, en caso de igualdad, a la antigüedad en el Servicio y, luego, a la antigüedad en la Administración del Estado. En el evento de mantenerse la coincidencia, decidirá el Ministro de Vivienda y Urbanismo."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO II DE LA PLANTA DE CARGOS DEL PARQUE METROPOLITANO DE SANTIAGO",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- El Director del Parque Metropolitano de Santiago aumentará el grado de asimilación del personal contratado antes del 1° de enero de 1992 y cuyos contratos se encuentren vigentes, en relación con el grado que tenían a esa fecha, en los términos que a continuación se indican:\na) Contratas asimiladas a las plantas de Profesionales y de Técnicos, aumentarán en un grado.\nb) Contratas asimiladas a las plantas de Administrativos y de Auxiliares, aumentarán como máximo en dos grados.\nLa modificación del grado de contratación que se produzca por aplicación de lo dispuesto en el inciso anterior tendrá efecto retroactivo a contar del 1° de enero de 1992, no producirá absorción total o parcial de los bienios de que esté gozando a esa fecha el respectivo funcionario y se efectuará sin sujeción a los requisitos fijados en el artículo 16 de esta ley y a los establecidos en la letra d) del artículo 11 de la ley N° 18.834."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO II DE LA PLANTA DE CARGOS DEL PARQUE METROPOLITANO DE SANTIAGO",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- El Director del Parque Metropolitano de Santiago, dentro del plazo de 120 días contados desde la publicación de esta ley, mediante una o más resoluciones, podrá designar sin concurso, en los cargos vacantes. indicados en el artículo 17, al personal contratado antes del 1 de enero de 1992, asimilado a grado, cuyos contratos se encontraren vigentes y cumpla con los requisitos establecidos para dichos cargos en el artículo 16, con excepción de aquellos contratados asimilados a la planta de auxiliares, caso en el cual su designación se efectuará sin sujeción a los requisitos fijados en ese artículo y a los establecidos en la letra d) del artículo 11 de la ley N° 18.834.\nDichas designaciones regirán a contar de la fecha de dictación de la respectiva resolución, y se efectuarán en el mismo grado que le haya correspondido por aplicación de lo dispuesto en el artículo anterior."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO II DE LA PLANTA DE CARGOS DEL PARQUE METROPOLITANO DE SANTIAGO",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- A los funcionarios de la planta de Auxiliares y al personal a contrata asimilado a ella, no obstante su régimen jurídico, les serán aplicables las disposiciones de la ley N° 16.744, sobre Accidentes del Trabajo, atendida la naturaleza de sus funciones."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO II DE LA PLANTA DE CARGOS DEL PARQUE METROPOLITANO DE SANTIAGO",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Todos los títulos, tanto profesionales como técnicos, que se exigen en esta ley para el desempeño de los cargos de las plantas a que ella se refiere, deben haber sido otorgados por una institución de educación del Estado o reconocida por éste."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO II DE LA PLANTA DE CARGOS DEL PARQUE METROPOLITANO DE SANTIAGO",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- El gasto que represente la aplicación de este Título por el presente año será financiado con los recursos contemplados en el presupuesto vigente del Parque Metropolitano de Santiago. No obstante lo anterior, el Ministro de Hacienda, con cargo al ítem 50-01-03-25-33.104, de la Partida Tesoro Público, podrá suplementar ese presupuesto en la parte de dicho gasto que no pudiere financiarse con sus recursos."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Fíjase, para el año 1992, la dotación máxima del personal del Ministerio de Vivienda y Urbanismo en 3.045 cargos.\".\nHabiéndose cumplido con lo establecido en el N° 1° del artículo 82 de la Constitución Política de la República, y por cuanto he tenido a bien aprobarlo y sancionarlo; por tanto promúlguese y llévese a efecto como Ley de la República."
    }
  ],
  "definitions": []
}