{
  "id": "cl-leychile-norma-25908",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA, PARA\nADQUIRIR DIRECTAMENTE DE DOÑA SARA UGARTE DE PEREZ Y DE\nDOÑA ESTER UGARTE OVALLE EL PREDIO EDIFICADO CUYAS\nCARACTERISTICAS INDICA",
  "short_name": "Ley 9073",
  "status": "in_force",
  "issued_date": "1948-09-23",
  "in_force_date": "1948-10-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25908",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase al Presidente de la República para adquirir directamente de doña Sara Ugarte de Pérez y de doña Ester Ugarte Ovalle el predio edificado que figura en el Rol de Avalúos con el N° 1,568, ubicado en la calle Compañía números 1466 al 1470, de la ciudad de Santiago, que se destinará a ampliación del Liceo de Niñas N° 1.\nLos deslindes de esta propiedad son los siguientes: al Norte, calle Compañía; al Sur, propiedad de don Carlos Campodónico; al Oriente, propiedad fiscal de calle Compañía números 1456 y 1458, y al Poniente, propiedad de don Eduardo Valenzuela."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El precio de la compraventa autorizada en el artículo anterior será de dos millones ciento setenta y cinco mil ochocientos pesos ($ 2.175.800), que se pagarán en bonos de la ley N° 8,080, a su valor comercial."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los bonos para el pago de la compraventa a que se refiere el artículo anterior se deducirán de la cuota que corresponde al Departamento de Arquitectura, de acuerdo con la distribución establecida en el artículo 3° de la ley N° 8,080."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La presente ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}