{
  "id": "cl-leychile-norma-24327",
  "type": "statute",
  "title": "LEI NUM. 3,892, QUE CONCEDE PERMISO A DON ARTURO 2.° JUNGE PARA CONSTRUIR I ESPLOTAR UN PUERTO EN LA CIUDAD DE CONCEPCION",
  "short_name": "Ley 3892",
  "status": "in_force",
  "issued_date": "1922-10-11",
  "in_force_date": "1922-10-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24327",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1.° Concédese a don Arturo 2.° Junge el permiso que solicita para construir i esplotar un puerto en la ciudad de Concepcion, unido a la bahía de Talcahuano por medio de un canal marítimo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° El plazo de la concesion será de sesenta años, terminado el cual las obras pasarán a propiedad fiscal sin gravámen alguno para el Estado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Las tarifas que podrá cobrar el concesionario serán fijadas i revisadas periódicamente por el Presidente de la República i deberán ser calculadas sobre la base de producir como máximo una utilidad de diez por ciento (10%) sobre el capital que se invierta en las obras en conformidad al artículo siguiente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Los planos definitivos de las obras, las especificaciones i su presupuesto detallado, deberán ser sometidos a la aprobacion del Presidente de la República, dentro del término de dos años, i las obras se iniciarán dentro del año siguiente a la aprobacion de los planos i deberán terminarse dentro de los cinco años siguientes al del comienzo de los trabajos.\nLa falta de cumplimiento de las obligaciones que señala el inciso anterior será sancionada con la pena de caducidad de la concesion."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° El Estado se reserva el derecho de otorgar otras concesiones o de emprender por su cuenta la construccion de obras de puerto en la misma zona, no constituyendo la presente concesion monopolio de ninguna especie."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Se declaran de utilidad pública los terrenos municipales o particulares que, en conformidad a los planos aprobados por el Presidente de la República, sean necesarios para la construccion de las obras del puerto proyectado, debiendo el concesionario satisfacer el valor de los gastos que orijinen las espropiaciones, como asimismo el del pago de las indemnizaciones a los propietarios de los terrenos espropiados.\nLas espropiaciones se tramitarán con arreglo a las disposiciones de la lei de 18 de Junio de 1857."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Esta concesion no podrá ser trasferida sin autorizacion espresa del Presidente de la República, y en caso de que lo sea a una sociedad, el sesenta por ciento (60%) del capital, a lo ménos, deberá corresponder a capitalistas chilenos.\nLa sociedad, en este caso, no podrá aceptar transferencias de acciones que modifiquen el porcentaje de accionistas chilenos que en este artículo se establece."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8° El concesionario quedará obligado a construir i mantener, a su costa, durante todo el plazo de la concesion, los puentes que sea necesario establecer para el mantenimiento de caminos o vías férreas existentes o que se construyan en el futuro."
    }
  ],
  "definitions": []
}