{
  "id": "cl-leychile-norma-26997",
  "type": "statute",
  "title": "LIBERA DE DERECHOS DE INTERNACION Y, EN GENERAL, DE\nTODO DERECHO O CONTRIBUCION AL MATERIAL QUE INDICA,\nIMPORTADO POR LAS INSTITUCIONES QUE SEÑALA",
  "short_name": "Ley 12035",
  "status": "in_force",
  "issued_date": "1956-06-15",
  "in_force_date": "1956-06-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26997",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Libéranse de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto N.o 2,772, de 18 de Agosto de 1943, y sus modificaciones posteriores, y, en general, de todo derecho o contribución a la internación de las siguientes maquinarias y elementos importados por las instituciones o destinadas al uso que se indica:\nMunicipalidad de Viña del Mar:\nDos ambulancias Ford Siebert, modelo Aristocrat Emergency montadas en furgones de lujo \"Courier\" Ford W-8, de 115 pulgadas entre ejes, con todos sus accesorios y equipo complememntario, que serán internadas al país por la Municipalidad de Viña del Mar, conforme a la previa número 3,798, del Consejo de Comercio Exterior, por 7.404 dólares, ítem 1,206 del Presupuesto de Divisas Cuenta de Excepción.\nLa Municipalidad de Viña del Mar donará al \"Hospital de Viña del Mar\" para prestar servicios en la ciudad de ese mismo nombre las ambulancias a que se refiere la presente ley.\nDefensa Civil de Chile:\nDos ambulancias destinadas al uso de esta institución, para las ciudades de Puerto Varas y Santiago, de las siguientes características:\n1.- Marca: Volkswagen.\nN.o Chassis: 20-148.890.\nN.o Motor: 20-1196.525.\nValor: US$ 2.833.\nProcedencia: Hamburgo, Alemania.\n2.- Marca: Auto Unión D.K.W.\nN.o Chassis 22-508-364.\nN.o Motor: 66.402.562\nValor US$ 2.621.\nProcedencia: Hamburgo, Alemania.\nDirección General de Servicios Eléctricos y de Gas:\nDos grupos Diesel electrógenos marca M.W.M. BENZ de 380 Kva. cada uno, con accesorios y repuestos, distribuídos en 12 cajones llegados a Iquique en el ex vapor Brandenstein en Noviembre de 1955 y consignados a la Dirección General de Servicios Eléctricos y Gas y destinados al uso de la ciudad de Iquique.\nMunicipalidad de Coyhaique:\nDos grupos electrógenos marca Strüver, modelo trimega, de 190 Kva., con motor Diesel Deutz, tipo A6M-428, más sus correspondientes accesorios y repuestos, adquiridos en Alemania, Hamburgo, a la firma A. D. Strüver G. M. H. Aggregatebau, por la Municipalidad de Coyhaique, para el mejoramiento del alumbrado de dicha ciudad, llegados a Valparaíso en el vapor \"Travestein\", en Julio de 1955. La importación fue autorizada por previas N.os 46.612 y 045,850 del Consejo Nacional de Comercio Exterior.\nLa internación libre de gravámenes de los accesorios a que se refiere la previa N.o 045,850, aún no llegados al país, será autorizada por la Superintendencia de Aduanas, previa certificación de la Dirección General de Servicios Eléctricos y de Gas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Tampoco será aplicable a las importaciones a que se refiere la presente ley el impuesto establecido en el artículo 9.o transitorio de la ley N.o 11,575, de 14 de Agosto de 1954, prorrogado por la ley N.o 11,791, de 9 de Febrero de 1955."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Si dentro del plazo de diez años, contados desde la fecha de publicación de la presente ley, se enajenaren a cualquier título las maquinarias y elementos a que esta ley se refiere, o se les diere un destino distinto del específicamente mencionado, deberá integrarse en arcas fiscales los impuestos y derechos correspondientes, quedando solidariamente responsables de ello las personas o entidades que intervengan en los actos o contratos respectivos\"."
    }
  ],
  "definitions": []
}