{
  "id": "cl-leychile-norma-23891",
  "type": "statute",
  "title": "",
  "short_name": "Ley 3321",
  "status": "repealed",
  "issued_date": "1917-11-05",
  "in_force_date": "1931-05-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23891",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los dueños, jerentes o administradores de establecimientos industriales o mercantiles, como fábricas manufacturas, talleres, oficinas, almacenes, tiendas, minas, salitreras o de otras empresas de cualquiera especie, públicas o privadas, aunque sean de enseñanza profesional o de beneficencia, darán un dia de descanso en cada semana a los operarios o empleados que trabajen bajo su dependencia.\nEl dia de descanso será el domingo.\nTambien se dará descanso los dias feriados que señala la lei número 2,977, de 28 de enero de 1915.\nEl descanso empezará a las nueve de la noche de la víspera y terminará a las seis de la mañana del dia siguiente al fijado para el reposo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Esceptúanse de lo ordenado en el artículo 1.o, los individuos que se ocupen:\na) En las faenas destinadas a reparar deterioros irrogados por fuerza mayor o caso fortuito, siempre que la reparacion sea impostergable;\nb) En la esplotacion o labores que exijan continuidad por la índole de las necesidades que satisfacen, por motivo de carácter técnico, o por razones fundadas en la conveniencia de evitar notables perjuicios al interes público o a la industria;\nc) En las obras que por su naturaleza no pueden ejecutarse sino en estaciones determinadas, y que dependen de la accion irregular de las fuerzas naturales; y\nd) En los trabajos necesarios e impostergables para la buena marcha de una empresa.\nAun a estos individuos se dará por lo ménos un dia de descanso cada dos semanas; y el dia de descanso podrá ser comun para todos los individuos, o turnado para no paralizar el curso del trabajo.\nPara los que se ocupen en establecimientos de botica, el descanso semanal se entenderá sin perjuicio del turno a que deberá sujetarse en las noches y dias feriados, turno que señalarán en las comunas cabeceras de departamentos los gobernadores departamentales, y en las demas comunas los alcaldes en ejercicio.\nEl Presidente de la República determinará cuáles son los trabajos, esplotaciones o establecimientos a que se refiere este artículo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Cuando hubiere convenios o turnos, el dia de descanso se anunciará por carteles fijados en las oficinas, en los talleres o en otros lugares visibles del establecimiento, y no podrá ser cambiado sino con un mes de anticipacion.\nPara que estos convenios o turnos surtan efectos legales, deberán trascribirse a la Alcaldía Municipal, y señalarán la naturaleza del trabajo, el número de operarios o empleados, la causa precisa de la escepcion y cómo se concederá el descanso. Para este efecto la Alcaldía llevará un rejistro especial."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Corresponderá a los alcaldes la aplicacion de esta lei. Quedarán encargados de denunciar las infracciones los inspectores municipales y la policía."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Las infracciones de esta lei se penarán con multa de veinticinco a cincuenta pesos a beneficio de la Municipalidad respectiva. En caso de reincidencias, se doblará la multa."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Las multas se cobrarán administrativamente. Las reclamaciones a que diere lugar su imposicion, se tramitarán por la justicia ordinaria en forma breve y sumaria."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Cualquiera persona del pueblo podrá denunciar ante el alcalde las infracciones de la presente lei."
    }
  ],
  "definitions": []
}