{
  "id": "cl-leychile-norma-1076447",
  "type": "statute",
  "title": "FIJA PORCENTAJES MÍNIMOS DE EMISIÓN DE MÚSICA NACIONAL Y MÚSICA DE RAÍZ FOLKLÓRICA ORAL, A LA RADIO DIFUSIÓN CHILENA",
  "short_name": "Ley 20810",
  "status": "in_force",
  "issued_date": "2015-04-10",
  "in_force_date": "2015-04-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1076447",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 19.928, sobre Fomento de la Música Chilena.\n1) Agréganse, en el artículo 15, los siguientes incisos tercero, cuarto, quinto y sexto:\n\"Sin perjuicio de lo dispuesto en el inciso primero, las radioemisoras que operen concesiones de radiodifusión sonora, en su programación diaria deberán emitir al menos una quinta parte (20%) de música nacional, medida sobre el total de canciones emitidas, distribuida durante la jornada diaria de transmisión de cada emisora, sin que pueda acumularse más de la mitad del total de la emisión de la música en horario nocturno, esto es de 22:00 a 06:00.\nEn cumplimiento de la obligación dispuesta en los incisos anteriores, las emisoras podrán incluir los programas de difusión de música u otras expresiones culturales, de compositores, artistas o creadores indígenas según lo establecido en los artículos 1º y 7º de la ley Nº 19.253.\nDel porcentaje de música nacional a que se refieren los incisos anteriores, a lo menos un veinticinco por ciento (25%) deberá estar destinado a:\na) Composiciones o interpretaciones musicales emergentes, entendiéndose por tales aquellas grabadas en fonogramas en los últimos tres años contados desde la fecha de la emisión radial, o\nb) Composiciones o interpretaciones de identificación regional o local, de acuerdo al área de concesión.\nEl porcentaje mínimo a que se refieren los incisos precedentes se contará del total de las canciones u obras musicales emitidas que constaren en la planilla de ejecución diaria elaborada por cada radiodifusora.\n2) Intercálase los siguientes artículos 15 bis y 15 ter:\n\"Artículo 15 bis.- La radioemisora que faltare a las normas sobre porcentajes mínimos de emisión de música nacional, estatuidas en el artículo anterior, será sancionada con multa de cinco a cincuenta unidades tributarias mensuales, la que se duplicará en caso de reincidencia.\nEl juicio a que se procediere en aplicación del inciso precedente se tramitará según las reglas del Título XI del Libro III del Código de Procedimiento Civil.\nArtículo 15 ter.- Instáurase el 4 de octubre de cada año como el \"Día de la Música y de los Músicos Chilenos\".\"."
    }
  ],
  "definitions": []
}