{
  "id": "cl-leychile-norma-25744",
  "type": "statute",
  "title": "CREA LA DEFENSA CIVIL DE CHILE",
  "short_name": "Ley 8059",
  "status": "in_force",
  "issued_date": "1945-01-16",
  "in_force_date": "1945-02-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25744",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Créase una Corporación de Derecho Público que, con el nombre de Defensa Civil de Chile, tendrá a su cargo la misión de prevenir, evitar, reducir y reparar los efectos de cualquier catástrofe sea que provenga de conflictos armados o de fénomenos sísmicos, incendios, inundaciones, ruinas, epidemias u otros siniestros y calamidades públicas.\nLa acción de la Defensa Civil se efectuará por intermedio de las autoridades administrativas, militares o las que al efecto de designaren."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° El Jefe de Superior de la Defensa Civil de Chile será el Ministro de Defensa Nacional, quien podrá delegar las atribuciones que le confiere esta ley en el Director General.\nEl Ministro de Defensa Nacional será asesorado por el Consejero Nacional de Derecho Civil, compuesto por: el Director General; un representante del Ministerio de Interior; uno del de Educación y uno del de Salubridad; un representante de cada una de las tres ramas de la Defensa Nacional; un representante de cada una de siguientes instituciones: Cuerpo de Carabineros; Cuerpo de Bomberos y Cruz Roja de Chile; un representante de los Boys-Scouts de Chile; un representante de cada una de las siguiente profesiones: Médicos, Ingenieros y Arquitectos; un representante de las Municipalidades; dos representantes femeninas que deberán ser Visitadoras Sociales diplomadas; uno de la Confederación de Trabajadores de Chile, otro de las Asociaciones Mutualistas y cinco Consejeros de libre elección.\nTodos los integrantes del Consejo Nacional serán nombrados por el Presidente de la República en la forma que lo determine el Reglamento.\nPresidirá este Consejo el Ministro de Defensa Nacional.\nEl Consejo elegirá un 1.° y 2.° Vicepresidente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° No obstante lo dispuesto en el artículo anterior, el Consejo Nacional de la Defensa Civil podrá delegar sus atribuciones y facultades en un Comité Ejecutivo, el que estará constantemente en funciones y tendrá a su cargo el estudio y la resolución de los asuntos que incumben al referido Consejo Nacional.\nEl Comité Ejecutivo estará integrado por uno de los Vicepresidentes, cuatro Consejeros designados por el Ministro de Defensa Nacional y el Director del Servicio."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° Créanse Comités Locales de la Defensa Civil que funcionarán en aquellos centros de población que acuerde el Consejo y serán presididos por los Intendentes, Gobernadores, Alcaldes o Jefes de Carabineros, según el caso"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.° El Director General los Consejeros de Defensa Civil y miembros de los Comités Locales servirán sus cargos ad honores."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.° En tiempos normales integrarán la Defensa Civil de Chile todas aquellas personas naturales o jurídicas que deseen ingresar a ella, de acuerdo con las modalidades que establezca el Reglamento respectivo.\nEl Presidente de la República podrá disponer la cooperación con la Defensa Civil, en la forma que determine el Reglamento respectivo, de todas las personas; servicios o instituciones que desempeñen funciones públicas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.° Los fondos de la Defensa Civil se formarán:\na) Con la subvención de que se trata en el artículo 8.°;\nb) Con las cantidades que anualmente se consulten en la Ley de Presupuesto de Entradas y Gastos de la Nación;\nc) Con las asignaciones testamentarias, donaciones y primas voluntarias que se hagan en su favor;\nd) Con cualquiera otra asignación."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.° El Consejo Superior de Defensa Nacional asignará anualmente para la mantención de los servicios de la Defensa Civil, una subvención no inferior a quinientos mil pesos, que se financiará con los fondos que consulta la ley N.° 7,144, de 5 de Enero de 1942.\nDe esta subvención no podrá emplearse en remuneración de su personal, más de un veinticinco por ciento.\nLa Defensa Civil rendirá cuenta documentada de todos sus ingresos y egresos a la Contraloría General de la República."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.° El uso indebido del nombre, distintivo o enseñas establecidos por la Defensa Civil de Chile, será sancionado con las penas consultadas en el artículo 333 del Código de Justicia Militar."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.° Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art11-transitorio",
      "section": "11 Transitorio",
      "title": "Artículo 11 Transitorio",
      "content": "Artículo transitorio. Durante los diez primeros años de vigencia de esta ley habrá, además, un tercer representante femenino en el Consejo Nacional de Defensa Civil, que no necesitará ser Visitadora Social diplomada y que será de libre elección del Presidente de la República\"."
    }
  ],
  "definitions": []
}