{
  "id": "cl-leychile-norma-29098",
  "type": "statute",
  "title": "LEY NUM. 17.544\nTRANSFIERE A LAS PERSONAS QUE INDICA LOS TERRENOS\nQUE SEÑALA",
  "short_name": "Ley 17544",
  "status": "in_force",
  "issued_date": "1971-10-21",
  "in_force_date": "1971-11-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29098",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Autorízase al Presidente de la República para transferir a sus actuales ocupantes o a aquellas personas que pudieren reemplazar a algunos de éstos, antes del 31 de Diciembre de 1971, los terrenos fiscales en que se encuentran construidos los pabellones que ocupaba la ex Escuela Normal de Chillán Juan Madrid\".\nEl inmueble que se transfiere tiene los siguientes deslindes: Norte, con calle Maipón; Este, con calle Buenos Aires; Sur, con calle Talcahuano, y Oeste, con calle Rozas; su inscripción rola a fojas 323 vta., N° 828, del Registro de Propiedad del Conservador de Bienes Raíces de Chillán, correspondiente al año 1897.\nLa transferencia del terreno se hará en favor de las mismas personas beneficiadas en calidad de cesionarias del pabellón que ocupan, en virtud del acuerdo N° 1.295, de fecha 23 de Diciembre de 1969, de la Municipalidad de Chillán."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- El Presidente de la República deberá dictar el decreto que disponga la transferencia a que se refiere el artículo anterior dentro del plazo de 90 días, contado desde la publicación de esta disposición legal en el Diario Oficial."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Para los efectos del otorgamiento de los títulos de dominio de los terrenos que se autoriza transferir en el artículo 1 de esta ley y su inscripción en el Conservador de Bienes Raíces respectivo no serán exigibles, por parte del Ministerio de Tierras y Colonización y de la Municipalidad de Chillán, el cumplimiento de las disposiciones de la Ley General de Construcciones y Urbanización, en especial, aquéllas relativas a la superficie mínima que debe tener un terreno como frente de una calle y que se destine a la construcción.\""
    }
  ],
  "definitions": []
}