{
  "id": "cl-leychile-norma-28072",
  "type": "statute",
  "title": "CREA LA CONFEDERACION MUTUALISTA DE CHILE",
  "short_name": "Ley 15177",
  "status": "amended",
  "issued_date": "1963-03-06",
  "in_force_date": "1980-05-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28072",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Créase la \"Confederación Mutualista de Chile\", corporación que estará formada por las instituciones de socorros mutuos del país que tengan personalidad jurídica o la obtengan en el futuro. La Confederación se regirá por las disposiciones de la presente ley y por el Reglamento que dictará el Presidente de la República.\nEl Presidente de la República podrá modificar este Reglamento a solicitud de la Confederación Mutualista de Chile.\nEl domicilio de esta corporación será la ciudad de Santiago."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La Confederación tendrá por objeto estudiar y resolver los problemas del mutualismo chileno, representarlo ante los Poderes Públicos en la organización de conferencias nacionales o extranjeras, obtener su representación en los consejos de organismos públicos o estatales, cobrar, percibir e invertir de acuerdo con las disposiciones de esta ley los fondos de que legalmente pueda disponer, y en general, emprender iniciativas en beneficio de las instituciones de socorros mutuos.\nCorresponderá también a la Confederación la supervigilancia del funcionamiento de las instituciones de socorros mutuos y la organización y el mantenimiento del Registro Nacional de entidades mutualistas."
    },
    {
      "provision_ref": "art3",
      "chapter": "De los organismos de la Confederación",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Los organismos de la Confederación son:\na) El Congreso Nacional Mutualista;\nb) El Consejo Ejecutivo Nacional;\nc) Las Federaciones Provinciales, y\nd) Los Consejos Departamentales."
    },
    {
      "provision_ref": "art4",
      "chapter": "De los organismos de la Confederación",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° El organismo máximo de la institución es el Congreso Nacional Mutualista quw se reunirá cada tres años en la sede y fecha que el mismo determine, con el fin de estudiar proyectos de interés para sus asociados, fiscalizar la labor del Consejo Ejecutivo, aprobar y reformar los reglamentos internos, elegir los miembros del Consejo Ejecutivo Nacional y, en general, ocuparse de las materias incluídas en la convocatoria.\nEl Reglamento de la presente ley determinará la representación que a cada organización mutualista corresponderá en el Congreso Nacional Mutualista y las personas que tengan derecho a asistir y la forma de su designación, como asimismo, el quórum y forma de votación."
    },
    {
      "provision_ref": "art5",
      "chapter": "De los organismos de la Confederación",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° El Consejo Ejecutivo Nacional tendrá su sede en Santiago y ejercerá todas la atribuciones ejecutivas de la Confederación y estará integrado por los Consejeros que indique el Reglamento interno, los que serán elegidos por el Congreso Nacional Mutualista y durarán en sus cargos hasta el Congreso próximo.\nEn su primera sesión elegirá un Presidente y dos Vice-Presidentes, un Secretario General, un Secretario de Actas, un Secretario de Prensa, un Secretario de Organización y de Relaciones, un Tesorero y un Pro-Tesorero.\nEl Consejo celebrará sesión con la concurrencia de la mayoría de sus miembros y adoptará acuerdos por mayoría de votos y deberá reunirse, a lo menos, una vez al mes.\nLa representación legal de la Confederación corresponderá al Presidente o al Vice-Presidente que lo reemplace."
    },
    {
      "provision_ref": "art6",
      "chapter": "De los organismos de la Confederación",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Son atribuciones y deberes del Consejo Ejecutivo Nacional:\na) Hacer cumplir los acuerdos de los Congresos Nacionales;\nb) Convocar y organizar los Congresos Nacionales Mutualistas;\nc) Contratar el personal y asesores necesarios para el cumplimiento de los fines de la Confederación;\nd) Establecer legalmente las Federaciones Provinciales y los Consejos Departamentales;\ne) Inspeccionar la marcha de la Tesorería cuando lo estime conveniente;\nf) Dar cuenta al Congreso Nacional Mutualista de la labor realizada por medio de una memoria y un balance de Tesorería debidamente revisada por una Junta de Contabilidad y Control;\ng) Administrar los bienes de la Confederación;\nh) En general, adquirir bienes de cualquier naturaleza, enajenarlos o gravarlos. Los acuerdos referentes a enajenación o gravamen de los bienes raíces deberán ser adoptados con el voto conforme de los dos tercios de sus miembros;\ni) DEROGADA\nj) Designar a los representantes de la Confederación ante los organismos del Estado, que por ministerio de la ley le corresponda o ante instituciones particulares o internacionales en que acuerde participar;\nk) Cobrar, percibir e invertir los fondos de que legalmente pueda disponer, y\nl) En general, ejecutar todas las atribuciones que corresponden a la Confederación durante el receso del Congreso Nacional Mutualista."
    },
    {
      "provision_ref": "art7",
      "chapter": "De los organismos de la Confederación",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Las Federaciones Provinciales deberán constituirse en las capitales de provincias en que hayan a lo menos cinco instituciones de socorros mutuos con personalidad jurídica. Las Federaciones tendrán jurisdicción sobre todas las instituciones mutualistas de la respectiva provincia. Su composición, deberes y atribuciones serán determinados en el Reglamento de la presente ley."
    },
    {
      "provision_ref": "art8",
      "chapter": "De los organismos de la Confederación",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° Los Consejos Departamentales existirán en los departamentos que no sean sede de federaciones, y siempre que hayan en ellos a lo menos dos instituciones de socorros mutuos, con personalidad jurídica.\nSu composición, deberes y atribuciones serán determinados en el Reglamento de la presente ley."
    },
    {
      "provision_ref": "art9",
      "chapter": "De los organismos de la Confederación",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° Los miembros del Consejo Ejecutivo Nacional, de las Federaciones Provinciales y de los Consejos Departamentales desempeñarán sus funciones sin derecho a remuneración y podrán ser reelegidos."
    },
    {
      "provision_ref": "art10",
      "chapter": "De los organismos de la Confederación",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° Los actuales bienes raíces de propiedad de la Confederación y los que adquiera en el futuro estarán exentos del pago de la contribución territorial."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11° DEROGADO"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12° La Confederación que por esta ley se crea será la continuadora legal de la actual Confederación Mutualista de Chile y se hará cargo de su activo y pasivo. La individualización de los bienes raíces que le pertenecen se hará en el Reglamento y con su solo mérito se practicarán las inscripciones pertinentes en los Conservadores de Bienes Raíces que corresponda."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13° La Confederación Mutualista de Chile estará representada en el Consejo de la Corporación de la Vivienda. Este consejero será designado por el Presidente de la República dentro de una terna que le propondrá el Consejo Ejecutivo Nacional."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14° El Presupuesto de Gastos de la Nación consultará anualmente la suma de veinte mil escudos en favor de la Confederación Mutualista de Chile, que se financiará con el producto del alza de tasas y derechos de la correspondencia postal y telegráfica aprobada por decreto del Ministerio del Interior 1.791 de fecha 2 de octubre de 1962.\nAsimismo, dicho Presupuesto consultará, por una sola vez, la suma de diez mil escudos destinados a financiar la erección de un monumento público en Chillán, a la memoria del primer Presidente de la \"Sociedad Artesanos La Unión\" de esta ciudad, don Eduardo Andrade y del grupo de fundadores que lo acompañó."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15° Autorízase la erección de un monumento a don Victorino Lainez, en la ciudad de Santiago y, otro, en Concepción, a don Lorenzo Arenas, ambos destacados dirigentes mutualistas.\nDos comisiones compuestas, una, por el Intendente y el Alcalde de Santiago y los Presidentes de la Confederación Mutualista de Chile y de la Sociedad Unión de los Tipógrafos y, la otra, por el Intendente y el Alcalde de Concepción y por el Presidente en esta provincia de la Confederación Mutualista de Chile, serán las encargadas de llevar a efecto lo dispuesto en el inciso anterior.\nLos Intendentes de las provincias citadas autorizarán con el mismo objeto, durante el año 1964, una colecta pública en los territorios de sus respectivas jurisdicciones.\nEl Presidente de la República, con cargo a los fondos consultados en el artículo anterior, incluirá en el Presupuesto de la Nación para el año 1964 sendas subvenciones de diez mil escudos cada una, a objeto de proceder a la construcción de los monumentos a que se refiere este artículo.\nEstas subvenciones serán puestas a disposición de los Intendentes de Santiago y Concepción, respectivamente, por el Tesorero General de la República, en los tres primeros meses del año 1964.\nArtículo 16° Introdúcense las siguientes modificaciones al decreto con fuerza de ley 308, de 1° de abril de 1960, sobre Ley Orgánica de la Dirección del Trabajo:\na) Reemplázanse en el inciso 1° del artículo 1° las palabras \"sociedades mutualistas y\", por\n\"organizaciones\";\nb) Suprímese en la letra b) del artículo 10° las palabras \"mutualistas y\";\nc) Sustitúyese en el artículo 1° transitorio la frase \"Sociedades Mutualistas y\", por \"Organizaciones\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16°- Introdúcense las siguientes modificaciones al D.F.L. N° 308, de 1° de Abril de 1960, sobre Ley Orgánica de la Dirección del Trabajo:\na) Reemplázanse en el inciso primero del artículo 1° las palabras \"sociedades mutualistas y\", por\n\"organizaciones\";\nb) Suprímense en la letra b) del artículo décimo las palabras \"mutualistas y\";\nc) Sustitúyese en el artículo primero transitorio la frase \"Sociedades Mutualistas y\", por \"Organizaciones\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. La Mesa Directiva de la \"Confederación Mutualista de Chile\" que se encuentre en funciones a la fecha de la publicación de esta ley, tendrá a su cargo la integración transitoria de los organismos que constituirán la Confederación que se crea, la fijación de las fechas y sede de su Primer Congreso y la designación de las autoridades provisionales que tendrán a su cargo la organización de dicho Congreso\"."
    }
  ],
  "definitions": []
}