{
  "id": "cl-leychile-norma-27647",
  "type": "statute",
  "title": "AUTORIZA LA ERECCION, EN LA CIUDAD DE TALCA, DE UN\nMONUMENTO A LA MEMORIA DEL CAPITAN ARTURO PRAT CHACON",
  "short_name": "Ley 14031",
  "status": "in_force",
  "issued_date": "1960-09-07",
  "in_force_date": "1960-09-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27647",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase la erección de un monumento que perpetúe la memoria del Héroe del Combate Naval de Iquique, capitán Arturo Prat Chacón, en la plaza de este mismo nombre en la ciudad de Talca.\nEl gasto que demande la aplicación de la presente ley se costeará:\na) Con una suscripción popular que se efectuará en la provincia de Talca, en la fecha que fije la Intendencia, y\nb) Con cuatro mil escudos, con cargo a los fondos consultados en el ítem 12/05/11-A N° del Presupuesto vigente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Para la aplicación de la presente ley deberá abrirse concurso público, el que será resuelto por una Comisión compuesta por el Intendente de la provincia de Talca, que la presidirá; por el Alcalde, por el Director de Arquitectura, por el Director del Museo Nacional de Bellas Artes, por los presidentes de los Clubes Rotario y de Leones de Talca, por el presidente de la Junta de Vecinos de la Población Oriente y por el presidente del Centro de Amigos del Arte de Talca.\nEsta misma Comisión fijará los requisitos que debe reunir el monumento y las demás bases del concurso, facultándosele para establecer los premios correspondientes, cuyos montos fijará."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Se autoriza al Consejo Superior de Defensa Nacional para donar el bronce que se requiera para la ejecución del monumento a que se refiere la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° La Comisión que se crea por el artículo 2° quedará encargada de todo lo relacionado con la ubicación y erección del monumento. Deberá dar cuenta a la Contraloría General de la República de la inversión de los fondos recibidos y entregará el saldo a la Municipalidad de Talca, para la ejecución de obras de ornato en la plaza Arturo Prat\"."
    }
  ],
  "definitions": []
}