{
  "id": "cl-leychile-norma-28983",
  "type": "statute",
  "title": "LEY NUM. 17.400 INDEMNIZACION A PERSONAL QUE\nDESARROLLA LABORES EN MINERAL DEL HIERRO",
  "short_name": "Ley 17400",
  "status": "in_force",
  "issued_date": "1971-01-11",
  "in_force_date": "1971-01-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28983",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- En los casos de paralización de faenas cualquiera que sea la causa que la produzca, o en los casos de reducción de personal originados por racionalización, mecanización o automatización, producidos en empresas que desarrollen labores de explotación, exportación o cualquiera otra labor inherente a la minería del hierro, deberá pagarse a los trabajadores cuyos contratos de trabajo terminen por las causales señaladas, una indemnización especial, equivalente a un mes del último sueldo o salario bases por cada año de servicios continuos o discontinuos y fracción no inferior a seis meses. Esta indemnización es sin perjuicio de aquella que corresponde pagar en los casos de infracción al artículo 86 del Código del Trabajo. Será incompatible con las indemnizaciones establecidas en convenios colectivos, actas de avenimiento o fallos arbitrales. No obstante cuando las establecidas en estos instrumentos fueran más beneficiosas para el trabajador, podra éste optar entre éstas y la establecida en el presente artículo.\nLas empresas afectadas por la presente ley, podrán formar un fondo de reserva suficiente para hacer frente a la eventual indemnización que esta ley establece."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las Inspecciones Provinciales del Trabajo podrán certificar, a petición de los directores sindicales de las diferentes organizaciones constituidas en sus provincias, sus condiciones de tales.\nPara estos efectos, la Inspección Provincial respectiva anotará en la credencial que se exhiba, la fecha de iniciación y de término del mandato conferido al dirigente gremial."
    }
  ],
  "definitions": []
}