{
  "id": "cl-leychile-norma-1173863",
  "type": "statute",
  "title": "MODIFICA LA LEY N° 20.712, SOBRE ADMINISTRACIÓN DE FONDOS DE TERCEROS Y CARTERAS INDIVIDUALES, EN RELACIÓN CON EL DESTINO DE LOS DINEROS NO COBRADOS OPORTUNAMENTE POR LOS PARTÍCIPES DE FONDOS MUTUOS O DE INVERSIÓN, O POR SUS CAUSAHABIENTES, EN BENEFICIO DE CUERPOS DE BOMBEROS DE CHILE",
  "short_name": "Ley 21433",
  "status": "in_force",
  "issued_date": "2022-03-09",
  "in_force_date": "2022-03-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1173863",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\"Artículo único.- Modifícase la ley N° 20.712, sobre administración de fondos de terceros y carteras individuales, en el siguiente sentido:\n1. Incorpórase el siguiente artículo 38 bis:\n\"Artículo 38 bis.- Las cuotas de fondos mutuos o de inversión de partícipes fallecidos que no hayan sido registradas a nombre de los respectivos herederos o legatarios dentro del plazo de diez años contado desde el fallecimiento del partícipe respectivo, serán rescatadas por la administradora del fondo de conformidad a los términos, condiciones y plazos establecidos en los respectivos reglamentos internos para el rescate de cuotas. Estos dineros serán entregados a la Junta Nacional de Cuerpos de Bomberos de Chile para su posterior distribución a los Cuerpos de Bomberos del país. Para el cumplimiento de lo anterior las administradoras deberán informar a la Comisión para el Mercado Financiero, en el mes de marzo de cada año, la fecha de defunción de los partícipes, las cuotas rescatadas y los valores entregados a la Junta Nacional de Cuerpos de Bomberos de Chile en el año anterior.\".\n2. Agrégase el siguiente artículo 80 bis:\n\"Artículo 80 bis.- Los dividendos y demás beneficios en efectivo no cobrados por los respectivos partícipes dentro del plazo de cinco años contado desde la fecha de pago determinada por la administradora del respectivo fondo de inversión serán entregados a la Junta Nacional de Cuerpos de Bomberos de Chile para su posterior distribución a los Cuerpos de Bomberos del país. Para ello la administradora del fondo deberá, una vez transcurrido el plazo de un año contado desde que los dineros no hubieren sido cobrados por los partícipes respectivos, mantenerlos en depósitos a plazo reajustables, debiendo entregar dichos dineros, con sus respectivos reajustes e intereses, si los hubiere, a la Junta Nacional de Cuerpos de Bomberos de Chile. Para el cumplimiento de lo anterior, las administradoras deberán informar a la Comisión para el Mercado Financiero, en el mes de marzo de cada año, los dividendos y demás beneficios en efectivo entregados a la Junta Nacional de Cuerpos de Bomberos de Chile, así como una lista actualizada de los dividendos acordados pagar a los partícipes con sus respectivas fechas y los valores no cobrados en cada fondo al cierre del año anterior.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Lo dispuesto en el artículo 38 bis también será aplicable a aquellas cuotas de fondos mutuos o de inversión cuyos partícipes hubieren fallecido con anterioridad a la entrada en vigencia de la presente ley.\nLo señalado en el artículo 80 bis también será aplicable a aquellos dividendos y demás beneficios en efectivo cuyas fechas de pago establecidas por las administradoras sean anteriores a la entrada en vigencia de esta ley.\nEn los casos señalados en los incisos anteriores, las administradoras procederán a rescatar dichas cuotas de conformidad a lo dispuesto en el artículo 38 bis y a entregar aquellos dividendos según lo prescrito en el artículo 80 bis luego de transcurrido un año contado desde la publicación de esta ley, plazo adicional durante el cual los titulares podrán reclamar estos derechos a las respectivas administradoras.\"."
    }
  ],
  "definitions": []
}