{
  "id": "cl-leychile-norma-1080690",
  "type": "statute",
  "title": "FORTALECE EL MINISTERIO PÚBLICO",
  "short_name": "Ley 20861",
  "status": "in_force",
  "issued_date": "2015-08-17",
  "in_force_date": "2015-08-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1080690",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº19.640, orgánica constitucional del Ministerio Público:\n1.- Agréganse, en el artículo 2º, los siguientes incisos tercero, cuarto y quinto:\n\"Sin perjuicio de lo dispuesto en el inciso primero, el Ministerio Público también podrá realizar sus actuaciones procesales ante los tribunales de garantía, a través de los abogados asistentes de fiscal, con excepción de la comparecencia a las audiencias de juicio oral. Para tal efecto, será necesaria la delegación expresa y específica para la actuación de que se trate, por parte de un fiscal del Ministerio Público, a dichos profesionales.\nEl Fiscal Nacional, en el ejercicio de sus atribuciones, regulará la forma en que se delegará esta facultad.\nA los abogados asistentes de fiscal les será aplicable lo dispuesto en los artículos 9º, 9º bis y 9º ter, las inhabilidades establecidas en el Título IV, y las normas sobre responsabilidad aplicables a los fiscales.\".\n2.- Sustitúyese, en el inciso primero de los artículos 16 y 30, la palabra \"diez\" por el vocablo \"ocho\".\n3.- Intercálanse, en el Título II, el siguiente Párrafo 4º Bis y el artículo 37 bis que lo integra:\n\"PÁRRAFO 4º BIS\nDEL SISTEMA DE ANÁLISIS CRIMINAL Y FOCOS INVESTIGATIVOS\nArtículo 37 bis.- Créase el Sistema de Análisis Criminal y Focos Investigativos, en adelante \"el Sistema\", para el fortalecimiento de la persecución penal, mediante la incorporación de estrategias de análisis e investigación sobre mercados delictuales u otras estructuras de criminalidad reconocibles.\nEl Sistema estará compuesto por unidades de análisis criminal y unidades de focos investigativos.\nLas unidades de análisis criminal, que formen parte del Sistema, tendrán las siguientes funciones:\na) Generar información mediante el análisis estratégico de los datos agregados provenientes de delitos contra la propiedad y, en general, de aquellos de mayor connotación social, calificados por el Fiscal Nacional, ya sea que su investigación se encuentre vigente o terminada.\nb) Efectuar reportes de la información analizada sobre criminalidad regional, identificación de patrones comunes en ciertos tipos de delitos, reconocimiento de imputados y cualquier otro que se requiera en relación con un tipo de criminalidad específica.\nc) Formular orientaciones y diseñar procedimientos estándares de gestión eficiente de la información que permitan el logro de los resultados propuestos por el Ministerio Público.\nLos informes y reportes elaborados por las unidades de análisis criminal en ejercicio de las funciones señaladas en el inciso anterior podrán ser declarados reservados para los efectos de lo dispuesto en el artículo 21 de la ley Nº20.285.\nLas unidades de focos investigativos del Sistema dependerán de cada Fiscalía Regional, debiendo coordinarse operativamente con las fiscalías locales de la respectiva región, y estarán compuestas por fiscales adjuntos, quienes ejercerán la acción penal, adoptarán medidas de protección a víctimas y testigos, y dirigirán la investigación en aquellos delitos que hayan sido objeto de estudio de las unidades de análisis criminal del Sistema.\".\n4.- Modifícase el artículo 40 del modo que sigue:\na) Sustitúyese su inciso segundo por el siguiente:\n\"En todos los casos en que el fiscal adjunto se encontrare impedido de desempeñar el cargo por cualquier causa será subrogado, por el solo ministerio de la ley, con todas sus facultades y obligaciones, por el abogado asistente perteneciente a la misma fiscalía, designado por el Fiscal Regional.\".\nb) Intercálanse los siguientes incisos tercero, cuarto y quinto, nuevos, pasando el actual inciso tercero a ser sexto:\n\"Si la subrogación a que se refiere el inciso anterior se ejerciera por más de catorce días, el abogado asistente que subrogue al fiscal percibirá una remuneración equivalente a la del fiscal titular por todo el tiempo que dicho profesional hubiere ejercido como subrogante.\nEn el caso de que persista la circunstancia o el impedimento por más de treinta días, el Fiscal Regional podrá designar a un abogado asistente en calidad de suplente, percibiendo la misma remuneración que le corresponde al titular. Asimismo, podrá contratarse a un abogado quien realizará las labores del abogado asistente que está ejerciendo la suplencia.\nSi un cargo de fiscal adjunto se encontrare vacante, el Fiscal Regional podrá designar a un abogado asistente de fiscal en calidad de suplente, percibiendo la misma remuneración que le corresponde al titular. En todo caso, la suplencia no podrá extenderse por más de seis meses, al término de los cuales deberá nombrarse un titular.\".\n5.- Sustitúyese, en el inciso segundo del artículo 48, la frase \"los incisos segundo y tercero del artículo 132, de los artículos 132 bis y 190 y del inciso primero del artículo 191 del Código Procesal Penal\", por la siguiente: \"el inciso tercero del artículo 2º de esta ley, los incisos segundo y tercero del artículo 132, los artículos 132 bis y 190 y el inciso primero del artículo 191 del Código Procesal Penal\".\".\n6.- Introdúcense, en el artículo 55, las siguientes enmiendas:\na) Agrégase, en el número 2º, a continuación de la palabra \"cónyuge\", la expresión \", conviviente civil,\".\nb) Intercálase, en el número 3º, después del término \"cónyuge\", la locución \", conviviente civil,\".\nc) Agrégase, en el número 5º, luego de la expresión \"cónyuge,\", lo siguiente: \"conviviente civil,\".\nd) Intercálase, en el número 6º, a continuación de la palabra \"cónyuge\", la expresión \", conviviente civil,\".\ne) Agrégase, en el párrafo primero del número 8º, después de \"cónyuge,\", la expresión \"conviviente civil,\".\nf) Intercálase, en el número 9º, luego de la palabra \"cónyuge\", la locución \", conviviente civil,\".\ng) Agrégase, en el número 11, a continuación de la expresión \"cónyuge,\", lo siguiente: \"conviviente civil,\".\nh) Intercálase, en el número 13, después del vocablo \"cónyuge,\", la expresión \"conviviente civil,\".\ni) Agrégase, en el número 14, luego de la expresión \"cónyuge,\", lo siguiente: \"conviviente civil,\".\nj) Modifícase el número 16 como sigue:\ni. Agrégase, en el párrafo primero, a continuación de la palabra \"cónyuge\", la expresión \", conviviente civil,\".\nii. Reemplázanse, en el párrafo segundo, la frase \"Superintendencia de Administradoras de Fondos de Pensiones\" por \"Superintendencia de Pensiones\", y la locución \"Superintendencia de Instituciones de Salud Previsional\" por \"Superintendencia de Salud\".\".\n7.- Sustitúyese, en el inciso primero del artículo 59, la palabra \"Regionales\" por la expresión \"integrantes del Consejo General, excluido el Fiscal Nacional\".\n8.- Introdúcense, en el artículo 61, las siguientes modificaciones:\na) Agrégase, en el inciso primero, a continuación de la palabra \"cónyuge\", la expresión \"o conviviente civil\".\nb) Intercálase, en el inciso segundo, después del término \"cónyuges\", la locución \"o convivientes civiles\".\n9.- Modifícase el artículo 63, como sigue:\na) Agrégase, en la letra a), a continuación de la expresión \"cónyuge,\", lo que sigue: \"conviviente civil,\".\nb) Intercálase, en la letra b), después de la locución \"cónyuge,\", lo siguiente: \"conviviente civil,\".\nc) Agrégase, en la letra i), a continuación de la palabra \"cónyuge\", la expresión \", conviviente civil,\".\n10.- Reemplázase el inciso segundo del artículo 70 por los siguientes incisos segundo y tercero:\n\"Excepcionalmente, por resolución fundada, el Fiscal Nacional podrá autorizar la realización de concursos internos de funcionarios u otros sistemas de selección, los que en todo caso, deberán garantizar la debida transparencia y objetividad, basándose en la evaluación de los méritos e idoneidad de los postulantes.\nEn el caso de los concursos internos de funcionarios, éstos se regirán por las bases que, al afecto, el Fiscal Nacional dicte, las que deberán garantizar su publicidad y transparencia. Las bases serán incorporadas en el llamado al concurso interno y contemplarán parámetros objetivos e iguales para todos los funcionarios del país, debiendo considerarse, entre otros, los siguientes: evaluaciones obtenidas; conocimientos específicos del cargo que se trate de proveer; antigüedad en la institución y antigüedad en el grado respectivo, todo conforme al reglamento que sobre esta materia dictará el Fiscal Nacional.\".\".\n11.- Modifícase el artículo 72 de la siguiente manera:\na) Efectúanse las siguientes enmiendas en la tabla del inciso primero:\ni. Reemplázanse, para el cargo de Fiscal Adjunto grados IV a IX, el número \"647\" por \"769\", y el guarismo \"IX\" por \"VIII\".\nii. Sustitúyese, para los Profesionales grados VI a XI, el guarismo \"975\" por \"1.178\".\niii. Reemplázase, para los Técnicos grados IX a XIV, el guarismo \"529\" por \"611\".\niv. Sustitúyese, para los Administrativos grados XI a XVII, el guarismo \"1.136\" por \"1.306\".\nv. Reemplázase, para los Auxiliares grados XVIII a XIX, el guarismo \"XVIII\" por \"XVII\".\nb) Intercálase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero:\n\"A los profesionales que desempeñen funciones de abogado asistente de fiscal se les asignarán los grados entre el VIII y el XI.\".\".\n12.- Reemplázase, en el inciso segundo del artículo 75, la expresión \"grado IX\" por \"grado VIII\".\n13.- Agréganse los siguientes artículos 75 bis y 75 ter:\n\"Artículo 75 bis.- Los fiscales adjuntos que ocupen los grados VIII a VI, inclusive, tendrán un sistema de ascenso, de carácter técnico y reglado, por el cual podrán acceder sucesivamente a grados jerárquicos inmediatamente superiores. Sin perjuicio de lo establecido en el inciso segundo del artículo 75, mediante este sistema de ascenso los fiscales podrán acceder hasta el grado V inclusive, de acuerdo al presente artículo.\nLos procesos de promoción interna de que trata este artículo se realizarán cada dos años, mediante un sistema que garantice su publicidad y transparencia, y en ellos obtendrán el respectivo ascenso los fiscales que cumplan los siguientes requisitos:\n1) Haber permanecido en el cargo que ocuparen a la fecha de postulación, como mínimo, el número de años que se establece a continuación:\nFiscal Adjunto Grado Antigüedad en el cargo\nVI 7\nVII 7\nVIII 6\n2) No haber sido sancionado, durante los últimos dos años, con alguna medida disciplinaria o administrativa.\n3) Haber sido calificado, durante los tres últimos años, con una nota promedio en la evaluación de desempeño individual, igual o superior a 95 % de la respectiva escala de evaluación.\n4) Haber aprobado, durante su tiempo de permanencia en el respectivo grado, cursos de perfeccionamiento, diplomados o maestrías, o bien aprobar un examen de conocimientos, todo ello en la forma y condiciones que determine el Fiscal Nacional.\nEn todo caso, en el respectivo proceso de promoción sólo podrá ascender hasta un número de postulantes que no supere el 15% de la planta de fiscales adjuntos. Si se excediere esa cifra, se preferirá a quienes hubieren obtenido mejor nota en la evaluación de desempeño individual, durante los últimos tres años. De continuar la igualdad, se priorizará a los fiscales adjuntos que tengan mayor antigüedad en la institución.\nLa promoción de los fiscales adjuntos antes señalados se realizará solamente conforme a este artículo.\nArtículo 75 ter.- Los profesionales, los técnicos, los administrativos y los auxiliares, con contrato indefinido del Ministerio Público y que no sean de exclusiva confianza, tendrán un sistema de ascenso, de carácter técnico y reglado, por el cual podrán acceder sucesivamente a grados jerárquicos inmediatamente superiores en su respectiva planta de personal.\nLos procesos de promoción interna de que trata el presente artículo se realizarán cada dos años, mediante un sistema que garantice su publicidad y transparencia, y en ellos obtendrán el respectivo ascenso los funcionarios señalados en el inciso anterior que cumplan los siguientes requisitos:\n1) Haber permanecido en el cargo que ocuparen a la fecha de postulación, como mínimo, el número de años que se establece a continuación:\nPROFESIONAL Grado Antigüedad en el cargo\nVII 7\nVIII 7\nIX 6\nX 5\nXI 4\nTÉCNICO Grado Antigüedad en el cargo\nX 7\nXI 7\nXII 6\nXIII 5\nXIV 4\nADMINISTRATIVO Grado Antigüedad en el cargo\nXII 7\nXIII 7\nXIV 7\nXV 6\nXVI 5\nXVII 4\nAUXILIAR Grado Antigüedad en el cargo\nXVIII 7\nXIX 6\n2) No haber sido sancionado, durante los últimos dos años, con alguna medida disciplinaria o administrativa.\n3) Haber sido calificado, durante los tres últimos años, con una nota promedio en la evaluación de desempeño individual, igual o superior a 95 % de la respectiva escala de evaluación.\n4) Haber aprobado, durante su tiempo de permanencia en el respectivo grado, cursos de perfeccionamiento, diplomados o maestrías, o bien aprobar un examen de conocimientos, todo ello en la forma y condiciones que determine el Fiscal Nacional.\nEn todo caso, en el respectivo proceso de promoción sólo podrá ascender hasta un número de postulantes que no supere el 15% de la respectiva planta de personal. Si se excediere esa cifra, se preferirá a quienes hubieren obtenido mejor nota en la evaluación de desempeño individual, durante los últimos tres años. De continuar la igualdad, se priorizará a los funcionarios que tengan mayor antigüedad en la institución.\nLa promoción de los funcionarios antes señalados se realizará conforme a las reglas de este artículo, sin perjuicio de que puedan postular a concursos internos.\".\n14.- Sustitúyese, en el inciso segundo del artículo 76, en el apartado \"Nivel 5, Auxiliares:\", el guarismo \"XVIII\" por \"XVII\".\n15.- Incorpóranse el siguiente Título IX y el artículo 91 que lo compone:\n\"TÍTULO IX\nPLAN INSTITUCIONAL ANUAL\nArtículo 91.- El Ministerio Público, en el mes de abril de cada año, deberá publicar en su página web un Plan Institucional Anual que contenga, entre otros: la misión, las principales líneas de acción, los objetivos estratégicos, los bienes o servicios y los indicadores de desempeño o elementos de similar naturaleza que posibiliten la medición del grado de cumplimiento en sus distintas líneas de acción, y por región, dando cuenta del cumplimiento efectivo de su misión institucional, esto es, la eficiencia y eficacia en la persecución penal y el mejoramiento en la atención de víctimas, junto con la evaluación del grado de cumplimiento del Plan Institucional Anual del año anterior.\nUn reglamento interno, el que deberá dictarse dentro de los ciento ochenta días contados desde la entrada en vigencia del presente Título, regulará el procedimiento de elaboración y los contenidos específicos del Plan.\nEl Fiscal Nacional dará cuenta pública de los resultados del Plan Institucional Anual de conformidad al artículo 21. Además, la referida cuenta se publicará en la página web institucional.\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Artículos transitorios",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- El Sistema de Análisis Criminal y Focos Investigativos se implementará gradualmente en el plazo de tres años. Mediante un decreto supremo del Ministerio de Hacienda y suscrito, además, por el Ministro de Justicia, se definirán las regiones en las cuales se implementará cada año, previa consulta al Fiscal Nacional.\nEl Sistema de Análisis Criminal y Focos Investigativos deberá ser evaluado, la primera vez, a los tres años contados desde el inicio de sus funciones. Dicha evaluación deberá contener, entre otros, los resultados de las acciones desarrolladas, y las mediciones de eficiencia, eficacia y calidad. Para ello, el Ministerio Público contratará, previa licitación pública, a una entidad evaluadora externa, cuyo informe deberá publicarse en la página web institucional al mes siguiente de la entrega de la evaluación realizada por dicha entidad, e incluirse en la cuenta pública del año que corresponda."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Artículos transitorios",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- La primera aplicación de los artículos 75 bis y 75 ter de la ley Nº19.640 deberá realizarse dentro de los seis meses siguientes a la publicación de la presente ley. El porcentaje establecido en los incisos terceros de dichos artículos será de 20% para el primer proceso.\nDurante el octavo año de vigencia de los citados artículos 75 bis y 75 ter de la ley Nº19.640, el Ministerio Público contratará, previa licitación pública, a una entidad evaluadora externa para la realización de un estudio y evaluación de los efectos de la aplicación de los referidos artículos. Dicho informe será de público conocimiento, y deberá ser difundido en forma electrónica o digital por la mencionada institución y enviado al Congreso Nacional. Los artículos 75 bis y 75 ter tendrán vigencia hasta el 31 de diciembre del décimo año contado desde la publicación de la presente ley. Esta vigencia se prorrogará, por una sola vez, por el período de diez años siguiente al término del anterior, en aquellas plantas que tengan menos del 20% de los fiscales o funcionarios en su grado tope, según corresponda, al 31 de diciembre antes señalado."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "Artículos transitorios",
      "section": "TERCERO Transitorio",
      "title": "Artículo TERCERO Transitorio",
      "content": "Artículo tercero.- Dentro de los noventa días siguientes a la publicación de esta ley, hasta 28 profesionales contratados a honorarios por el Ministerio Público para desempeñar las funciones asociadas al traspaso de procesos desde la Justicia Militar de acuerdo con la ley Nº20.477, podrán ser contratados e incorporados a la planta de profesionales del Ministerio Público, sin previo concurso público."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "Artículos transitorios",
      "section": "CUARTO Transitorio",
      "title": "Artículo CUARTO Transitorio",
      "content": "Artículo cuarto.- A partir de la fecha de publicación de la presente ley, se les asignará el grado VIII del escalafón superior del Poder Judicial, a los fiscales adjuntos que se encontraren en el grado IX del referido escalafón."
    },
    {
      "provision_ref": "artquinto-transitorio",
      "chapter": "Artículos transitorios",
      "section": "QUINTO Transitorio",
      "title": "Artículo QUINTO Transitorio",
      "content": "Artículo quinto.- El mayor gasto fiscal que represente la aplicación de esta ley durante el año presupuestario de su entrada en vigencia se financiará con cargo a la partida presupuestaria del Ministerio Público. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con esos recursos.\"."
    }
  ],
  "definitions": []
}