{
  "id": "cl-leychile-norma-24482",
  "type": "statute",
  "title": "MODIFICA DECRETO-LEY 755, DE 1925 Y OTORGA FACULTADES EXTRAORDINARIAS AL EJECUTIVO PARA REORGANIZAR FINANZAS.",
  "short_name": "Ley 4113",
  "status": "amended",
  "issued_date": "1927-01-25",
  "in_force_date": "1981-06-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24482",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Introdúcense las siguientes modificaciones al decreto-ley número 755, de 16 de Diciembre de 1925, sobre Impuesto a la Renta:\na) Reemplázase el artículo 7.° por el siguiente:\n\"Artículo 7.° La renta imponible de los bienes raíces se fija en virtud de la presunción consignada en el artículo siguiente. Dicha presunción será de derecho\".\nb) Suprímese el artículo 9.°\nc) Reemplázase el artículo 15 por el siguiente:\n\"Artículo 15. Establécese un impuesto de cinco por ciento, que se determinará, recaudará y pagará anualmente sobre la renta líquida imponible derivada del ejercicio del comercio y de la industria. Los corredores, titulados o no, comisionistas, martilleros y constructores estarán sujetos al impuesto de esta categoría sobre la renta líquida que provenga de sus ocupaciones respectivas.\nIgualmente quedará afecta a este impuesto la explotación agrícola que realicen sociedades de cualquier especie, legalmente constituídas, y las que realicen personas que no sean dueñas de la propiedad o sus representantes.\nLos aparceros o medieros que no aporten capital, quedarán exentos de la contribución anterior\".\nd) Agréganse los siguientes incisos en los artículos 23 y 77:\nAl artículo 23, el siguiente:\n\"Se presume de derecho que la renta mínima imponible de las empresas o firmas que comercien en importación o exportación, será, como mínimo, igual a un porcentaje que fluctuará, según su naturaleza, entre un uno y un ocho por ciento sobre la suma de las importaciones o exportaciones realizadas durante el año por el cual deba pagarse el impuesto. El Presidente de la República, por medio de un Reglamento, clasificará las distintas ramas del comercio de exportación o importación y determinará el porcentaje mínimo que, para los efectos de este inciso, corresponda a cada rama\".\nAl artículo 77, los siguientes:\n\"Esta orden se notificará en la forma establecida en el artículo 706 del Código de Procedimiento Civil y además, por un aviso que se publicará por una sola vez en un diario o periódico de la localidad\".\n\"La acción se dirigirá contra el deudor, sin que sea necesario practicar la notificación contemplada en el artículo 1377 del Código Civil\".\ne) Reemplázanse los artículos 28, 29, 46, 82 y 95, por los siguientes:\n\"Artículo 28. Las personas naturales o jurídicas que estén afectas al impuesto de esta categoría tendrán derecho a que se les declare de abono al valor de dicho impuesto, las cantidades pagadas en conformidad a lo establecido para la primera categoría, por la parte de sus propiedades destinadas exclusivamente al giro de negocios que contempla la presente categoría.\nLa renta de los valores mobiliarios, obtenida por inversión de capitales de contribuyentes de la tercera categoría, no formará parte de la renta imponible por dicha categoría, sino que pagarán el impuesto de la segunda\".\n\"Artículo 29. Establécese un impuesto del seis por ciento (6%) que se determinará, recaudará y pagará anualmente, sobre la renta líquida imponible derivada del ejercicio de la minería y de la metalurgia.\nEste impuesto será de doce por ciento (12%) para las rentas o utilidades obtenidas por los establecimientos que concentren o beneficien minerales por cualquier procedimiento, siempre que ocupen más de doscientas personas entre empleados y operarios. No estarán afectos a este aumento del impuesto, los establecimientos que produzcan solamente ejes o lingotes u otros productos beneficiados de una ley inferior al cuarenta por ciento (40%).\nLas minas de carbón y los establecimientos carboníferos quedan comprendidos en esta categoría y pagarán sólo el impuesto del seis por ciento (6%).\n\"Artículo 46. Se aplicará, cobrará y pagará un impuesto adicional a las rentas en los casos siguientes:\na) Las empresas, sociedades o personas jurídicas constituídas fuera del país que tengan sucursales, oficinas, agentes o representantes en Chile, pagarán un impuesto adicional de tres por ciento (3%), sobre las utilidades o rentas de todos los negocios o inversiones que realicen o tengan en Chile.\nEl impuesto establecido en el inciso anterior, se pagará también en calidad de una contribución especial por las personas o entidades referidas, que no estén afectas a ninguno de los impuestos de categorías que establece esta ley.\nA las personas a que se refieren los incisos anteriores, les servirá de abono para el pago de dicho impuesto, el monto total de las contribuciones del seis por ciento (6%) que están obligadas a retener por las utilidades o dividendos repartidos en el país a sus accionistas.\nb) Las personas naturales de nacionalidad chilena que, sin estar remuneradamente al servicio del Estado, residan en el extranjero, pagarán un impuesto adicional de tres por ciento (3%) sobre el conjunto de las rentas imponibles de las distintas categorías a que estén afectas.\nQuedarán gravadas con este impuesto adicional del tres por ciento (3%), las rentas de las personas naturales domiciliadas en Chile, que sin estar tampoco remuneradamente al servicio del Estado, se ausenten del país.\nEl impuesto a que se refieren los incisos anteriores se hará efectivo después del primer año de ausencia, debiendo computarse toda fracción de año como año completo\".\n\"Artículo 82. Los Conservadores de Bienes Raíces no inscribirán en sus registros ninguna transmisión o transferencia de dominio, de constitución de hipotecas, censos, servidumbres, usufructos, fideicomisos o arrendamientos, sin que se le compruebe el pago de todos los impuestos fiscales que afecten a la propiedad raíz materia de aquellos actos jurídicos.\nDejarán constancia de este hecho en el certificado de inscripción que debe estampar en el título respectivo.\nLos notarios deberán insertar en los documentos que consignen la venta, permuta, hipoteca, traspaso o cesión de bienes raíces el recibo que acredite el pago de la contribución de la renta correspondiente al último período de tiempo\".\n\"Artículo 95. Toda persona natural o jurídica, que, por terminación de su giro comercial o industrial o de sus actividades deje de estar afecta a impuestos, deberá dar aviso por escrito a la Dirección acompañando su balance final o los antecedentes que ésta estime necesarios y deberá pagar el impuesto correspondiente hasta el momento del expresado balance\".\nf) Suprímese el artículo 83 del mismo decreto-ley número 755."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- DEROGADO\nNOTA: 1\nEsta derogación rige a contar del 1° de enero de 1928 (Art. único Ley 4.334.)"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° Deróganse la parte final del artículo 47 y los artículos 113, 114, 115 y 116 del decreto-ley número 755, sobre Impuesto a la Renta."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° Agrégase al artículo 17 del decreto-ley número 756, de 16 de Diciembre de 1925, el siguiente inciso:\n\"6.° Estimación de los bienes raíces en los balances anuales en sumas superiores a un veinte por ciento (20%) del avalúo existente para los efectos del impuesto\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.° Elévase a seis pesos ($ 6), moneda legal, por kilógramo el impuesto de exportación que debe pagar el yodo, de conformidad al número 2.° del artículo 10, de la ley número 980, de 30 de Diciembre de 1897."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.° Modifícase el artículo 1.° del decreto-ley número 757, de 16 de Diciembre de 1925, en los términos siguientes:\n\"Artículo 1.° Se establece un impuesto de sesenta centavos por tonelada de mineral de hierro que se exporte, siempre que la cotización por unidad de veinte libras de fierro sea, en Estados Unidos, inferior o igual a nueve centavos oro americano.\nEste impuesto se elevará en dieciocho centavos por cada décimo o fracción de décimo de centavo oro americano que suba dicha cotización en Estados Unidos.\nEl Presidente de la República dictará un Reglamento para determinar la forma en que se efectuarán las respectivas liquidaciones\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.° Introdúcense las siguientes modificaciones al decreto-ley número 416, de 19 de Marzo de 1925, sobre impuesto a las herencias y donaciones:\na) En el encabezamiento de la primera columna del cuadro contenido en el artículo 1.° se dirá: \"de $ 0 a $ 25,000\". Esta modificación se entenderá sin perjuicio de lo dispuesto en el número 4.° del artículo 12;\nb) Agrégase al inciso 1.° del artículo 12, la siguiente frase final: \"Las siguientes asignaciones y donaciones\";\nc) Substitúyese el inciso 2.° de ese mismo artículo por el siguiente: \"El impuesto a las asignaciones y donaciones a descendientes y ascendientes legítimos y al cónyuge, de bienes que en un período de diez años se hayan transmitido por causa de muerte y hayan cubierto una vez dentro de ese período el impuesto que establece esta ley, se cancelará con deducción de la suma que, por el expresado capítulo, se hubiere pagado la primera vez\".\nd) Suprímese el inciso 3.° del referido artículo 12."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- DEROGADO"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Durante el año 1927, quedarán a beneficio fiscal las sumas a que se refieren los incisos c), d), e), f) y g) del artículo 4.° del decreto-ley número 767, de 17 de Diciembre de 1925. Igualmente pasarán a arcas fiscales las sumas a que se refiere el artículo 28 del decreto-ley 754, de 16 de Diciembre de 1925."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Derógase el artículo 35 del decreto-ley número 350, de 17 de Marzo de 1925, sobre Timbres, Estampillas y Papel Sellado."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Se faculta al Presidente de la República para fijar las fechas de pago de las distintas contribuciones y para organizar su recaudación."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Autorízase al Presidente de la República para invertir en la recaudación de los dineros que se adeudan al Fisco por contribuciones vencidas y no pagadas hasta el 31 de Diciembre de 1927 y por saldos exigibles de precios de tierras fiscales vendidas en subasta pública en las provincias de Malleco, Cautín, Valdivia, Llanquihue y Chiloé o por rentas de arrendamiento o concesiones de terrenos fiscales, hasta el cinco por ciento de las sumas que en dicha recaudación se cobren.\nLas personas contratadas para recaudar dichos fondos tendrán como única remuneración por su trabajo una suma que no exceda del 5% de la que cada una de ellas cobre. Los gastos judiciales que demanden estas cobranzas, serán de cuenta de los recaudadores, quienes, en compensación, percibirán las costas a que sean condenados los deudores.\nEl Presidente de la República dictará un Reglamento en el que se establezcan: el monto de la remuneración, las condiciones que deban reunir las personas encargadas de las cobranzas, las cauciones que se les exijan y las normas a que deben ajustar sus procedimientos.\nEn los juicios sobre cobros de contribuciones atrasadas, a los indígenas, éstos litigarán con privilegio de pobreza."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Se condonan los intereses penales a los deudores morosos que enteren las sumas debidas por ellos en el plazo de noventa días, a contar desde la fecha de la promulgación de la presente ley."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Suspéndense hasta el 31 de Diciembre de 1927, los efectos del artículo 14, del decreto-ley número 718, de 13 de Noviembre de 1925, sobre formación de los Presupuestos.\nNOTA: 2\nEl artículo único de la Ley N° 4.165, prorrogó, hasta el 31 de diciembre de 1928, el plazo establecido en este artículo.-"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Durante el año 1927 se reducirán los gastos fijos de la Administración Pública con la aplicación de las siguientes medidas:\n1.a Los empleados que en el curso del presente año fueren ascendidos no gozarán sino de la mitad del aumento que en sus remuneraciones les habría correspondido;\n2.a Los cargos que vaquen y que no sean indispensables para el mantenimiento de los servicios fundamentales del Estado, no serán llenados.\nPara calificar la necesidad de los cargos deberá expedirse decreto firmado por todos los Ministros del Despacho.\nPara la provisión de los cargos vacantes que sea indispensable llenar, se preferirán, dentro de las categorías que correspondan, a las personas idóneas que hubieren sido excluídas del servicio por economías 3.a Se autoriza al Presidente de la República para declarar vacantes los cargos que no considere indispensables o que puedan ser desempeñados por otros empleados.\n4.a Se rebajan en un cincuenta por ciento los aumentos que hayan tenido las asignaciones o gratificaciones con posterioridad al 31 de Diciembre de 1924.\nSe suprimen las gratificaciones o asignaciones que no hayan sido establecidas por leyes de carácter permanente.\nSe exceptúan de las disposiciones de este número, los empleados de las provincias de Tacna, Tarapacá y Antofagasta y del Territorio de Magallanes.\n5.a Se rebajan en un cinco por ciento los sueldos de los empleados públicos, con excepción de los que enumera el artículo 4.° de la ley número 4,075, de 29 de Julio de 1926, y de los que indique el Presidente de la República en un decreto reglamentario.\nExceptúanse, además, de esta rebaja, los empleados que actualmente gocen de una remuneración total que no exceda de 4,800 pesos anuales.\n6.a Autorízase al Presidente de la República para asignar, durante la vigencia de esta ley, a las personas que ingresen a la Administración, una remuneración que no excederá del setenta y cinco por ciento de la que esté fijada al empleo respectivo.\nLas medidas anteriores, con excepción de la primera, sólo regirán hasta la vigencia del Estatuto Administrativo y de las leyes que fijen definitivamente los sueldos del Ejército y de la Armada, según los casos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Mientras se dictan la ley sobre Estatuto Administrativo y las leyes que fijen las jubilaciones y retiros del Ejército y Armada, se establece una contribución de veinte por ciento sobre el total de las jubilaciones, pensiones y retiros concedidos en virtud de disposiciones legales dictadas con posterioridad al 1.° de Enero de 1925.\nQuedan comprendidos en la disposición anterior, los funcionarios judiciales que percibían derechos arancelarios y jubilaron con arreglo a los decretos-leyes número 173 y 408, de 26 de Diciembre de 1924 y 19 de Marzo de 1925, respectivamente. , Toda jubilación o retiro que, a pesar de la contribución impuesta por el inciso 1.°, exceda del sueldo que actualmente corresponde a la función que desempeñaba el jubilado o retirado, se reducirá, precisamente, a ese sueldo, por vía de contribución, pero si el cargo que el jubilado o retirado desempeñaba, hubiere sido posteriormente suprimido, se tomará como base para los efectos del presente inciso, el sueldo de que gozaba, reducido en un quince por ciento (15%).\nLa disposición del artículo 37 del decreto-ley número 755, sobre impuesto a la renta, no se aplicará a las personas a que se refieren los incisos precedentes; ni rige respecto de ellas, el impuesto establecido en el artículo 35 del mismo decreto-ley.\nNinguna jubilación o retiro podrán ser reducidos en virtud de este artículo, a una cantidad inferior a cuatro mil ochocientos pesos ($ 4,800) anuales.\nDeróganse los artículos 19 de la Ley de Emergencia, número 4,075, de 29 de Julio de 1926; 8.° de la ley número 4,092, de 14 de Septiembre de 1926; y 14 de la ley número 4,093, de 10 de Septiembre de 1926."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Autorízase al Presidente de la República para efectuar la rebaja de las pensiones y retiros que se ordenó por el artículo 19 de la ley número 4,075, de 29 de Julio de 1926; por el 8.° de la ley número 4,092, de 14 de Septiembre de 1926; y por el 14 de la ley número 4,093, de 10 de Septiembre de 1926, sin necesidad de la revisión del Tribunal de Cuentas, establecida en los expresados artículos.\nDichas rebajas serán cobradas con el 10 por ciento del haber mensual de cada jubilado, hasta el entero pago de la expresada rebaja."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Las modificaciones del cálculo de entradas y del proyecto de ley de gastos que, en virtud de las disposiciones anteriores, presente el Presidente de la República se considerarán, por esta vez, para los efectos de lo dispuesto en el artículo 44, número 4 de la Constitución Política del Estado, como presentadas el 1.° de Octubre de 1926, fecha del informe de la Comisión Mixta de Presupuestos, a fin de que los presupuestos se promulguen el 1.° de Febrero de 1927."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo- Se autoriza al Presidente de la República para refundir en un solo texto las disposiciones del artículo 1.° de la presente ley con las del decreto-ley número 755."
    }
  ],
  "definitions": []
}