{
  "id": "cl-leychile-norma-1092754",
  "type": "statute",
  "title": "REGLAMENTO DE ELECCIONES",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1842-11-12",
  "in_force_date": "1842-11-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1092754",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "\"ARTÍCULO PRIMERO. Quedan derogados los artículos 15, 17, 27, 46, 49, 52, 53, 55 y 81 del Reglamento de Elecciones, y en su lugar se sustituyen los siguientes:\nArt 15. El Chileno que, teniendo las calidades que la lei requiere para elector, se hallare en imposibilidad fisica de concurrir personalmente a solicitar su calificacion, podrá hacerlo por medio de un poder autorizado por el subdelegado de su distrito, a presencia de dos testigos. De estos poderes se formará un legajo separado, anotándose en la partida respectiva del libro de rejistro la foja en que queda agregado el poder.\nArt. 17. Para hacer esta calificacion las juntas se servirán de las razones que conforme a los artículos 7.° y 8.° deben dar los funcionarios que allí se expresan, y que al efecto les pasará el Gobernador; del conocimiento propio que debe asistir a los individuos que las componen, y de los datos o pruebas que subministre el que ocurra a ser calificado. Las juntas admitirán desde luego como calificativos bastantes.\n1.° La manifestacion del título de propiedad de un inmueble del valor que señala el art 14, ya sea este inmueble propiedad exclusiva del que solicita ser calificado, o ya sea que éste tenga en él una parte igual o superior al valor que exije dicho artículo.\n2.° EL título de un empleo público cuyo sueldo fijo o emolumentos igualen o excedan a la renta que requiere el referido art. 14.\n3.° La manifestacion del título o certificado auténtico de autoridad competente que acredite el ejercicio de una profesion cientifica o industrial, que, a juicio de la misma junta, sufrague una renta igual a la que exije dicho art. 14.\n4° La manifestacion de un certificado auténtico de autoridad competente que acredite el pago de alguna contribucion pública, fiscal o municipal de cualquiera clase que sea, y que corresponda a la renta o propiedad inmueble o capital en jiro que requiere el citado art. 14.\nArt. 27. El Presidente de la Comision Conservadora remitirá con oportunidad a todos los intendentes de Provincia una cantidad competente de boletos de los que designa el artículo anterior, debiendo llevar cada uno por epígrafe el nombre impreso de la Intendencia, departamento y parroquia a que se destina; y los Intendentes acusarán recibo del número de boletos que se les remita. La calidad de que cada boleto de calificacion lleve impreso el nombre de la parróquia a que se destina, que exije este artículo, no tendrá lugar en los boletos que deben distribuirse en el presente año.\nArt. 46. En toda eleccion directa se establecerá en cada parroquia una junta con el nombre de mesa receptora, destinada a recibir los votos que emitan los sufragantes. La mesa se situará en el atrio de la misma parróquia, o en un lugar inmediato, público y accesible.\nArt. 49. Se remitirá por la Municipalidad a las mesas receptoras un ejemplar del presente Reglamento, como asimismo el rejistro orijinal, dejando en su poder una copia auténtica.\nArt. 52. La mesa, ántes de admitir el voto, confrontará el boleto de calificacion con el rejistro, y estando conforme y anotado al márjen del rejistro que ya votó aquel sufragante, depositará el voto en una caja a presencia del que lo emite.\nEl ciudadano a quien por cualquiera accidente se le hubiere estraviado el boleto de calificacion que obtuvo, podrá reponerlo presentándose a su respectiva Municipalidad dos meses a lo ménos ántes de celebrarse las elecciones siguientes, pidiendo que se le reponga. La Municipalidad, haciendo traer a la vista el respectivo rejistro de calificaciones y constando por él que el solicitante ha sido en efecto calificado para el período corriente, extenderá un decreto al pié de la solicitud, certificando que dicho solicitante está inscripto en el rejistro de calificaciones en la forma que aparece de la partida que se copiará en el mismo decreto, el cual será suscrito por la mayoría absoluta de los miembros de la Municipalidad. Este decreto, que se anotará al márjen de la partida del rejistro, tendrá el mismo valor que el boleto orijinal de calificacion.\nAl tiempo de instalarse las mesas receptoras, la Municipalidad les pasará una lista con el nombre y apellido de los sufragantes respectivos que hubieren obtenido el decreto de que habla la cláusula anterior, a fin de que la mesa con esta noticia anticipada ponga especial cuidado en observar si alguno se presentare con el boleto orijinal a que se refiere el decreto que hubiere expedido la Municipalidad.\nLa persona que se presentare con un boleto orijinal que por haberse supuesto perdido hubiere sido reemplazado con el decreto de que habla este artículo, será inmediatamente puesta en arresto por órden del Presidente de la mesa, a efecto de que se haga la correspondiente averiguacion del fraude que hubiere intervenido, y se aplique al culpado la pena que establece el art. 79 de la lei de elecciones.\nNingun elector podrá emitir su voto si no presentare precisamente su respectivo boleto de calificacion, o el decreto de que habla el presente artículo, y se hiciere constar ademas con el testimonio de algunos de los miembros de la mesa receptora o de otra persona conocida y abonada por alguno de éstos, que el sufragante es el mismo individuo a quien pertenece el boleto de calificacion o el decreto que presenta.\nSi el nombre del que a falta de boleto de calificacion presentare el decreto de que habla este artículo, no estuviere comprendido en la lista que, conforme a él, hubiere pasado la Municipalidad, no se admitirá a votar.\nArt. 53. El boleto, será devuelto al elector, con la nota al respaldo de haber votado en aquella eleccion, rubricada por uno de los miembros de la mesa receptora, y otro de los vocales de la mesa escribirá inmediatamente el nombre del elector en una lista alfabética que habrá preparada para este objeto.\nArt. 55. Las mesas receptoras harán escrutinio particular cada dia de votacion, y levantando una acta del número de sufrajios y de las personas en quienes han recaido, la firmarán y depositarán en la caja de que habla el artículo anterior, dando diariamente aviso por escrito del resultado al Gobernador. Este escrutinio será público para que puedan presenciarlo hasta cuatro personas de aquellas que representen los intereses de los diversos candidatos.\nArt. 81. Al juez ordinario del departamento corresponde el conocer en la forma ordinaria de las causas que se promovieren contra los miembros de las juntas calificadoras, revisoras, receptoras y escrutadoras por cualquiera infraccion de la presente lei y tambien el hacer efectivas las penas de los tres artículos que las designan en este capítulo. De la sentencia se dará cuenta al Intendente de la Provincia para que la mande publicar. La sentencia que en estos juicios se pronunciare, será apelable en la forma ordinaria."
    },
    {
      "provision_ref": "artsegundo",
      "section": "SEGUNDO",
      "title": "Artículo SEGUNDO",
      "content": "ARTÍCULO SEGUNDO. Todo empleado público, civil o militar que coartare a sus subalternas la libertad del sufrajio, sufrirá la misma pena que establece el art. 80 de la lei de elecciones."
    },
    {
      "provision_ref": "arttercero",
      "section": "TERCERO",
      "title": "Artículo TERCERO",
      "content": "ARTÍCULO TERCERO. Todo individuo que vendiere su boleto de calificacion, será castigado con un mes de prision o la multa de veinticinco pesos. Se impondrá al comprador una multa que no baje de cincuenta pesos ni pase de quinientos, o en su defecto una prision que no baje de dos meses ni exceda de un año.\nIncurrirá en la misma pena que establece el presente artículo, todo el que comprare o vendiere algun sufrajio."
    },
    {
      "provision_ref": "artcuarto",
      "section": "CUARTO",
      "title": "Artículo CUARTO",
      "content": "ARTÍCULO CUARTO. De la nulidad de las elecciones de electores de Senadores y de Presidente de la República, conocerán el juez letrado de la Provincia y cuatro individuos, sacados a la suerte, de la Municipalidad de la cabecera de la misma Provincia. Cuando la eleccion de que se reclama, se hubiere verificado en la cabecera de provincia, conocerán del recurso de nulidad el juez letrado y cuatro individuos, sacados a la suerte de la Municipalidad mas inmediata."
    },
    {
      "provision_ref": "artn-1",
      "chapter": "ARTICULOS ADICIONALES",
      "section": "N 1",
      "title": "Artículo N° 1",
      "content": "1.° Ningun chileno podrá en lo sucesivo, conforme a lo dispuesto en el art. 8.° de la Constitucion, calificarse para entrar al ejercicio de ciudadano elector con derecho de sufrajio, si no tiene la calidad de saber leer y escribir."
    },
    {
      "provision_ref": "artn-2",
      "chapter": "ARTICULOS ADICIONALES",
      "section": "N 2",
      "title": "Artículo N° 2",
      "content": "2.° Los chilenos que hubieren sido hasta aquí calificados como ciudadanos electores con derecho de sufrajio y estuvieren en posesion de este derecho, continuarán gozándolo hasta su muerte (si no lo perdieren o fueren legalmente suspendidos de su uso) aunque no tengan la calidad de saber leer y escribir."
    },
    {
      "provision_ref": "artn-3",
      "chapter": "ARTICULOS ADICIONALES",
      "section": "N 3",
      "title": "Artículo N° 3",
      "content": "3.° Los boletos de calificacion se imprimirán, y los rejistros se formarán, atendidas las reformas que establece la presente lei, conforme a los modelos adjuntos.\""
    }
  ],
  "definitions": []
}