{
  "id": "cl-leychile-norma-76464",
  "type": "statute",
  "title": "MODIFICA LA LEY GENERAL DE PESCA Y ACUICULTURA,\nESTABLECIENDO LA OBLIGACION DE INSTALAR UN SISTEMA DE\nPOSICIONAMIENTO GEOGRAFICO AUTOMATICO CON APOYO\nSATELITAL EN NAVES QUE INDICA",
  "short_name": "Ley 19521",
  "status": "in_force",
  "issued_date": "1997-09-30",
  "in_force_date": "1997-10-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=76464",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Agréganse los siguientes artículos a la ley Nº 18.892, de 1989, y sus modificaciones, Ley General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado mediante decreto supremo Nº 430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción:\n\"Artículo 64 A.- Habrá un sistema de posicionamiento automático de naves pesqueras y de investigación pesquera en el mar que se regirá por las normas de la presente ley y sus reglamentos complementarios.\nArtículo 64 B.- Los armadores de naves mayores o menores no artesanales matriculadas en Chile que desarrollen actividades pesqueras en aguas de jurisdicción nacional sobre recursos hidrobiológicos declarados en régimen de pesquería de plena explotación, en desarrollo incipiente o en recuperación, deberán instalar a bordo y mantener en funcionamiento un dispositivo de posicionamiento automático en el mar.\nLa misma obligación deberán cumplir los armadores de naves matriculadas en Chile que operen en aguas no jurisdiccionales; los armadores de naves que, estando o no estando matriculadas en Chile, realicen pesca de investigación dentro o fuera de las aguas jurisdiccionales; y los armadores de buques fábricas que operen en aguas jurisdiccionales o en la alta mar. Asimismo, esta obligación será aplicable a los armadores de naves pesqueras o buques fábricas de pabellón extranjero que sean autorizados a recalar en los puertos de la República.\nEl sistema deberá garantizar, a lo menos, la transmisión automática de la posición geográfica actualizada de la nave. El dispositivo de posicionamiento deberá siempre mantenerse en funcionamiento a bordo de la nave, desde el zarpe hasta la recalada en puerto habilitado.\nLa forma, requisitos y condiciones de aplicación de la exigencia establecida en este artículo serán determinados en el reglamento, previa consulta al Consejo Nacional de Pesca.\nAsimismo, se deberá instalar un posicionador geográfico automático en los casos en que el juez competente sancione como reincidente a alguna nave pesquera mayor por actuar ilegalmente en un área reservada a los pescadores artesanales o cayese en las infracciones que señala el Título IX de esta ley.\nLa instalación y mantención del dispositivo de posicionamiento y transmisión automática, así como la transmisión de la señal al satélite y desde éste hasta la primera estación receptora, serán de cargo del armador. La transmisión desde dicha estación a las estaciones de fiscalización será de cargo del Estado.\nArtículo 64 C.- Corresponderá a la Dirección General del Territorio Marítimo y Marina Mercante la administración del sistema a que se refieren los artículos 64 A y 64 B.\nEl Servicio Nacional de Pesca será receptor simultáneo de la información que registre dicho sistema.\nEl reglamento determinará la forma y modalidades de operar el sistema entre la Dirección General del Territorio Marítimo y Marina Mercante y el Servicio Nacional de Pesca, con el objeto de asegurar el adecuado cumplimiento del monitoreo, control y vigilancia de la actividad pesquera.\nAmbas instituciones podrán suscribir protocolos adicionales en todo aquello que no esté señalado en el reglamento.\nLa Subsecretaría de Pesca podrá requerir la información procesada que suministre el sistema para fines de administración y manejo de los recursos hidrobiológicos.\nArtículo 64 D.- La información que se obtenga mediante el sistema tendrá el carácter de reservada. Su destrucción, sustracción o divulgación será sancionada con las penas señaladas en los artículos 242 o 247 del Código Penal, según corresponda.\nLa información que reciba el sistema, certificada por la Dirección General del Territorio Marítimo o por el Servicio Nacional de Pesca, en su caso, tendrá el carácter de instrumento público y constituirá plena prueba para acreditar la operación en faenas de pesca de una nave en una área determinada. La operación de una nave con resultados de captura sin mantener en funcionamiento el sistema constituirá una presunción fundada de las infracciones establecidas en las letras c) y e) del artículo 110 de esta ley y, en su caso, para imputarle lo capturado a su cuota individual o a la del área correspondiente, según sea el caso.\nAnte la falla del sistema de posicionamiento automático instalado a bordo, se informará de inmediato a la autoridad marítima de tal circunstancia. Si la falla no es evidenciada a bordo, la autoridad marítima informará a la nave sobre el hecho tan pronto como sea detectada por su propia estación monitora.\nDe no producirse la regularización del sistema dentro de las seis horas siguientes a su detección, la nave deberá suspender sus faenas y retornar a puerto habilitado. Sin perjuicio de ello y mientras la falla no sea reparada, la nave afectada deberá informar su posición cada dos horas, conjuntamente con el total de la captura obtenida al momento de detectarse la falla y su actualización cada vez que deba informar su posición.\nEl cumplimiento de las acciones ordenadas en el inciso precedente podrá considerarse como circunstancia eximente de responsabilidad por la infracción establecida en la letra h) del artículo 110.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Introdúcense las siguientes modificaciones en el artículo 110 de la Ley General de Pesca y Acuicultura:\na) Agréganse, al final de la letra e), a continuación de la expresión \"permisos\", las palabras \"o autorizaciones\".\nb) Agrégase la siguiente letra h):\n\"h) Operar una nave sin mantener en funcionamiento el sistema de posicionamiento automático en el mar.\nSi no hubiere desembarque de captura o no fuere posible establecer su cuantía, la sanción será de hasta dos unidades tributarias mensuales por tonelada de registro grueso de la nave con que se cometa la infracción.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Agrégase el siguiente inciso segundo al artículo 113 de la Ley General de Pesca y Acuicultura:\n\"Iguales sanciones se aplicarán al o a los responsables de proporcionar información falsa acerca de la posición de la nave en las situaciones previstas en los artículos 64 B y 64 D.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Agrégase la siguiente letra i), nueva, al artículo 143 de la Ley General de Pesca y Acuicultura:\n\"i) Reincidir en la entrega de información falsa acerca de la posición de la nave en las situaciones previstas en los artículos 64 B y 64 D.\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º.- Esta ley entrará en vigor sesenta días después de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º.- Lo dispuesto en el inciso primero del artículo 64 B, relativo a las naves que operan en pesquerías declaradas en régimen de plena explotación, no sujetas a cuotas globales anuales de captura y respecto de las naves autorizadas a armadores industriales que califican como pequeño armador pesquero industrial, se aplicará a partir de los dos años siguientes, contados desde la fecha de publicación de esta ley.\"."
    }
  ],
  "definitions": []
}