{
  "id": "cl-leychile-norma-28359",
  "type": "statute",
  "title": "CREA LA COMISION REVALORIZADORA DE PENSIONES DE LA DEFENSA NACIONAL, SEñALA SU COMPOSICION, FUNCIONES Y ATRIBUCIONES; CREA, ADEMAS, LOS FONDOS DE REVALORIZACION DE PENSIONES Y DE AUXILIO SOCIAL; ACLARA EL ARTICULO 14° DE LA LEY 12.428, DE 19 DE ENERO DE 1957, QUE LEGISLO SOBRE BENEFICIOS ECONOMICOS PARA EL PERSONAL DEPENDIENTE DEL MINISTERIO DE DEFENSA NACIONAL, CARABINEROS DE CHILE Y DE LA CAJA DE PREVISION DE LA DEFENSA NACIONAL; DEROGA LOS ARTICULOS 4° PERMANENTE Y 4° TRANSITORIO DE LA LEY 14.709, DE 5 DE DICIEMBRE DE 1961, QUE MODIFICO LA LEY 8.895, DE 4 OCTUBRE DE 1947, QUE CONCEDIO INDEMNIZACION DE DESAHUCIO AL PERSONAL AFECTO AL REGIMEN DE LA CAJA DE RETIRO Y MONTEPIO DE LAS FUERZAS DE LA DEFENSA NACIONAL; REEMPLAZA EL INCISO FINAL DEL ARTICULO 6° AGREGA LETRA G) Y MODIFICA, EL INCISO 3° DEL ARTICULO 12°, MODIFICA LOS INCISOS 1° Y 2° Y AGREGA INCISO FINAL AL ARTICULO 26° DE LA LEY 15.386, DE 11 DE DICIEMBRE DE 1963, QUE CREO LA COMISION REVALORIZADORA DE PENSIONES Y ESTABLECIO EL FONDO DE REVALORIZACION DE PENSIONES, ACLARA EL INCISO 2° DEL ARTICULO 43° DEL DECRETO CON FUERZA DE LEY 209, DE 1953, QUE FIJO EL TEXTO DEFINITIVO DE LA LEY DE RETIRO MONTEPIO DE LAS FUERZAS ARMADAS.",
  "short_name": "Ley 16258",
  "status": "amended",
  "issued_date": "1965-05-18",
  "in_force_date": "2014-06-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28359",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "TITULO I (ARTS. 1-12)\nDe la Comisión Revalorizadora de Pensiones de Defensa Nacional\nART. 1°.- DEROGADO."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2°.- DEROGADO."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3°.- DEROGADO."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4°.- DEROGADO."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5°.- DEROGADO."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6°.- DEROGADO."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7°.- DEROGADO."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8°.- DEROGADO."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9°.- DEROGADO."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10°.- El Fondo de Revalorización de Pensiones a que se refiere el artículo anterior, estará integrado por los siguientes recursos:\na) DEROGADA.\nb) DEROGADA.\nc) Con el 1/2% sobre los sueldos, salarios, pensiones y montepíos de personal afecto a la Caja de Previsión de la Defensa Nacional, pero excluyéndose las pensiones y montepíos de quienes tengan derecho al Fondo de Revalorización que establece esta ley. Este descuento sólo se efectuará hasta que el beneficiario de la respectiva pensión cumpla los 65 años de edad.\nNOTA\nEl Artículo 19 del DFL N° 4, Guerra, publicado el 07.10.1968, modifica la presente disposición en el sentido de derogar sus letras a) y b). Respecto de la letra c), quedará vigente para aquellos imponentes de la Caja de Previsión de la Defensa Nacional que no pertenecen a las Fuerzas Armadas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11°.- DEROGADO."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12°.- DEROGADO."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "TITULO III (ARTS. 13-15)\nDel Fondo de Auxilio Social\nArtículo 13° Créase el Fondo de Auxilio Social que administrará la Caja de Previsión de la Defensa Nacional y que tendrá por objeto conceder préstamos de auxilio a los imponentes de esta Caja, de acuerdo con los reglamentos vigentes sobre la materia o el que se dicte en el futuro, el cual no estará limitado en cuanto a su objetivo y monto por las leyes actualmente vigentes."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14° El Fondo de Auxilio Social se formara:\na) Con el saldo deudor de los préstamos de auxilio concedidos po la Caja de Previsión de la Defensa Nacional vigente a la fecha de la dictación de la presente ley;\nb) Con las sumas que anualmente destine a incrementar el Fondo de Auxilio Social el Consejo de la Caja de Previsión de la Defensa Nacional, y\nc) Con los intereses, comisiones y amortizaciones que perciba por concepto de préstamos concedidos a sus beneficiarios, los cuales, cualquiera que sea su monto, estarán exentos de impuesto a la renta."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15° La Caja de Previsión de la Defensa depositará las sumas que componen el Fondo Social de Auxilio en una Cuenta que se denominará \"Fondo de Auxilio Social \"y que abrirá en el Banco del Estado de Chile y solo podrá girar sobre ella, para los siguientes fines:\na) Pagar los préstamos de auxulio a los imponentes de la Caja de Previsión de la Defensa Nacional, y b) Entregar al Fondo de Revalorizaciones de Pensiones el aporte a que se refiere la letra a) del artículo 10° de esta ley.\nLa suma a que se refiere la letra b) de este artículo, se entregará por el Fondo de Auxilio Social, dentro de los 15 días siguientes a la fecha de aprobación, por el Consejo de la Caja, del balance y presupuesto del Fondo que anualmente confeccionará esta Institución. Este presupuesto no se sujetará a las prescripciones de la Ley Orgánica de Presupuestos de la Nación y su aprobación y modificación solo requerirán decretos supremos del Ministerio de Defensa Nacional."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "TITULO FINAL (ARTS. 16-32)\nArtículo 16° El personal a que se refiere el artículo 9° de la presente ley, que haya obtenido su retiro antes del 5 de agosto de 1953, acreditando en esa oportunidad y para ese efecto veinte o más años de servicios válidos para el retiro quedará comprendido en los beneficios que concede el artículo 21° del decreto con fuerza de ley 209, de 1953, a contar del 1° de enero 1965. Los montepíos causados por este personal, quedaran afectos al artículo 43 de dicho cuerpo legal."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17° Será aplicable a la Caja de Previsión de la Defensa Nacional y a sus imponentes, lo dispuesto en el artículo 19° de la ley 15.386, de 11 de diciembre de 1963."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18° Deróganse, a partir de la fecha de publicación de la presente ley en el \"Diario Oficial\" , los artículos 4° y 4° transitorio de la ley 14.709, de 5 de diciembre 1961."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19° El personal a jornal imponente de la Caja de Previsión de la Defensa Nacional, o su montepío, si aquel falleciere en servicio, será encasillado al momento de concedércele pensión y para los efectos de esta ley o de futuros reajustes, en algunos de los grados del 1° al 13° de la escala de sueldos del personal de las Fuerzas Armadas, vigente a la fecha de su retiro, conforme el promedio del salario base, sin considerar los quinquenios, con que obtenga dicha pensión.\nEste mismo personal, que se encuentre en retiro, y los actuales montepíos, serán encasillados de acuerdo con la norma indicada y en los mismos grados señalados en el inciso anterior, a partir de la vigencia de la presente ley."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20° DEROGADO.-"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21° La presente ley regirá desde el 1° de enero de 1965 y su publicación no significará, en ningún caso, disminución de las pensiones de que gocen los beneficiarios."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22° Concédese un nuevo plazo de 180 días, contado desde la vigencia de ésta ley, para que la Caja de Previsión de la Defensa Nacional otorgue los certificados a que se refiere el artículo 53° de la ley 14.171, a los imponentes que los solicitaron, para los efectos previstos en el artículo 52°, letra b), dentro del plazo allí establecido por dicha ley.\nLa Corporación de la Vivienda, dentro del plazo de tres meses, contado desde que reciba los certificados aludidos, procederá a depositar los fondos acumulados en virtud del artículo 49° de la ley citada, en la Cuenta de Ahorro para la Vivienda de cada uno de los imponentes indicados.\nPara este efecto y sin perjuicio de lo establecido en ese artículo, se aplicará el sistema que estabece el artículo 55° de la ley 14.171."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23° DEROGADO.-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24° La aplicación del beneficio establecido en el artículo 63° de la ley 10.343, modificado por el artículo 18° de la ley 15.386, será de carácter obligatorio aun cuando el monto de la pensión resultante sea inferior al de la misma revalorizada o afecta a los mínimos fijados en la última ley citada. Sin embargo, en este caso, los beneficios generales de revalorización y de pensiones mínimas se harán efectivos con cargo al Fondo de Revalorización de Pensiones en la diferencia resultante.\nEn los casos de pensionados con goce de los beneficios de pensiones mínimas o revalorización que cumplieren con posterioridad los requisitos para obtener el reajuste establecido en los artículos 63° de la ley 10.343 y 18° de la ley 15.386, se procederá a reliquidar sus pensiones, de oficio, en conformidad a estas últimas disposiciones. Será de cargo fiscal la diferencia resultante entre la pensión así reajustada y aquella que se consideró como base para determinar los beneficios de revalorización o de pensiones mínimas. Si luego de reajustada la pensión, aún resultare mayor el beneficio de revalorización o mínimo, será de cargo del Fondo solamente esta última diferencia. Las reliquidaciones referidas deberán practicarse en cada una de las oportunidades en que lo establecen las leyes mencionadas, aplicándose las normas de los incisos precedentes en lo tocante a la distribución del gasto."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25° Suprímese el inciso final del artículo 6° de la Ley 15.386, agregandose a esta disposición el siguiente nuevo inciso:\nA contar del día 1° de enero de 1965, será de cargo del Fondo de Revalorización únicamenete el mayor gasto de las pensiones mínimas de los jubilados a que se refiere el presente artículo\"."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26° Agrégase al artículo 12° de la ley 15.386, la siguiente letra nueva:\n\"g) Tres representantes de los pensionados de las instituciones acogidas al Fondo de Revalorización que designará el Presidente de la República de entre una quina que le presentará la Confederación de Jubilados, Pensionados y Montepiados de Chile\".\nReemplázanse en el inciso 3° del artículo 12°, citado, las expresiones \"e) y f)\" por las siguientes :\n\"e), f) y g)\"."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27° Suprímese en el inciso 1° del artículo 26° de la ley 15.386, la frase \"de los empleados de los sectores público y privado\"; y en el inciso 2° reemplázase la frase: \"de los sectores público y privado\" por la siguiente: \"afectos a las leyes 10.383 y 10.662\""
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28° Agrégase como inciso final del artículo 26° de la ley 15.386, el siguiente:\n\"Habrá derecho a una sola pensión mínima por cada beneficiario y para determinarla se habilitarán las normas del artículo 7° de esta ley; por consiguiente, solo podra disfrutarse de pensión mínima cuando la suma de los ingresos computables no exceda del límite de éstos que se fije en el respectivo período. Tampoco corresponderá aplicar este beneficio en el caso de titulares de más de una pensión, cuando sumadas éstas den un monto superior a dos veces el monto mínimo correspondiente. En el caso de jubilados por causales diferentes a la invalidez o vejez, el derecho al beneficio de mínimos se obtendrá a los 60 años de edad\"."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29° Las declaraciones juradas que puedan exigirse para los efectos de la obtención de beneficios establecidos en la ley 15.386 y sus modificaciones, estarán exentas de impuestos fiscales y derechos notariales."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30° Las disposiciones contenidas en los artículos de la presente ley que inciden en modificaciones del artículo 63° de la ley 10.343 y 26 de la ley 15.386, regirán a contar del día 1° del mes siguiente al de su publicación en \"Diario Oficial\"."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31° Declárase que las disposiciones contenidas en el artículo 14° de la ley 12.428, no han tenido ni pueden tener efecto retroactivo y que ellas sólo afectan a las pensiones producidas con posterioridad a la promulgación de la referida ley 12.428."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32° Aclárase el inciso 2° del artículo 43° del decreto con fuerza de ley 209, de 1953, en el sentido de que la concesión del montepío en los porcentajes establecidos en dicha disposición se hace en consideración a los grados jerárquicos del causante y no a la escala de sueldos de las Fuerzas Armadas."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "DISPOSICIONES TRANSITORIAS\nArtículo transitorio DEROGADO.-"
    }
  ],
  "definitions": []
}