{
  "id": "cl-leychile-norma-25236",
  "type": "statute",
  "title": "CREA LA COMUNA SUBDELEGACION DE NAVIDAD, EN EL DEPARTAMENTO DE SANTA CRUZ, Y LE DESIGNA SU CABECERA.",
  "short_name": "Ley 5935",
  "status": "in_force",
  "issued_date": "1936-09-28",
  "in_force_date": "1937-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25236",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Créase la comuna subdelegación de Navidad en el departamento de Santa Cruz, con cabecera en Navidad, segregándola de la actual comuna de Rosario.\nLa comuna de Navidad comprenderá el territorio de los distritos: 4.o Rapel; 5.o Licancheo; 6.o Navidad;\n7.o Pupuya; 8.o Tumán, y de la parte del distrito 9.o de Hidango que queda al poniente de una línea que partiendo del estero Quebrada Honda, hasta el punto denominado Puerta de Arco, siga el camino de Alcones a Navidad y empalme con la línea del estero de Quiñocabe, parte que se agrega al distrito de Tumán.\nLa comuna subdelegación de Rosario comprenderá en adelante el territorio de los actuales distritos: 1.o Rosario; 2.o Pulín; 10. Cartagena; 3.o San Vicente; y la parte restante del distrito 9.o Hidango que conservará su denominación actual."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Las cuentas por pagar de la actual Municipalidad de Rosario, serán siempre de cargo de esta Municipalidad.\nLas contribuciones, patentes, cuentas y demás créditos a favor de la Municipalidad de Rosario, pendientes a la fecha de la promulgación de la presente Ley y que corresponden a la nueva comuna de Navidad, deberán pagarse en la Municipalidad de Rosario.\nLa Municipalidad de Navidad no podrá cobrar ninguna suma de dinero devengada con anterioridad a la presente Ley a la Municipalidad de Rosario, ni tampoco podrá pagar deudas contraídas por esta Municipalidad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Convócase, por un plazo de veinte días a inscripciones especiales en los registros electorales de la comuna subdelegación de Navidad, treinta días después de la vigencia de esta Ley, y a elecciones municipales extraordinarias, a los noventa días siguientes a la expiración de las inscripciones. La nueva Municipalidad de Navidad expirará en sus funciones el mismo día que las elegidas el 7 de Abril de 1935."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Extiéndese a las disposiciones de la presente Ley la autorización concedida al Presidente de la República por el artículo 2.o de la Ley N.o 4,544, de 25 de Enero de 1929."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o La presente Ley comenzará a regir desde el 1.o de Enero de 1937."
    }
  ],
  "definitions": []
}