{
  "id": "cl-leychile-norma-29759",
  "type": "statute",
  "title": "AGUINALDO DE FIESTAS PATRIAS",
  "short_name": "Ley 18343",
  "status": "in_force",
  "issued_date": "1984-09-14",
  "in_force_date": "1984-09-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29759",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Concédese, por una sola vez, a los trabajadores que desempeñen cargos de planta o a contrata o sean personas contratadas a honorarios asimilados a un grado de la escala de remuneraciones respectiva, de las entidades actualmente regidas por el artículo 1° del decreto ley N° 249, de 1974; el decreto ley N° 2.327, de 1978; el decreto ley N° 3.058, de 1979; los títulos I, II y IV del decreto ley N° 3.551, de 1981; el decreto con fuerza de ley N° 1 (G) de 1968; el decreto con fuerza de ley N° 2 (I), de 1968; el decreto con fuerza de ley N° 1 (Investigaciones) de 1980; a los trabajadores de los Astilleros y Maestranzas de la Armada, de las Fábricas y Maestranzas del Ejército y de la Empresa Nacional de Aeronáutica de Chile, a los trabajadores cuyas remuneraciones se rigen por la ley N° 17.983, y a los trabajadores de empresas y entidades del Estado que no negocien colectivamente y cuyas remuneraciones se fijen de acuerdo al artículo 9° del decreto ley N° 1.953, de 1977, o, de acuerdo a sus leyes orgánicas, por decretos o resoluciones de determinadas autoridades y a los pensionados de las Cajas de Previsión y de las Mutualidades de Empleadores de la ley N° 16.744, que tengan alguna de estas calidades a la fecha de publicación de esta ley, un aguinaldo de Fiestas Patrias de un monto básico de $ 485, que se incrementará en la misma cantidad por cada persona por la cual el beneficiado perciba asignación familiar o maternal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El aguinaldo señalado en el artículo anterior corresponderá, asimismo, por una sola vez, a los personales de las Universidades y demás entidades de educación superior que reciben aporte fiscal directo de acuerdo al artículo 2° del decreto con fuerza de ley N° 4, de 1981, del Ministerio de Educación Pública, y a los personales de sectores de la Administración del Estado que se hayan traspasado a las Municipalidades."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Las personas que, a la fecha de publicación de esta ley, estén acogidas al Programa de Absorción de Cesantía tendrán derecho a percibir, por una sola vez, un aguinaldo de Fiestas Patrias, de $ 600, si se encuentra adscrita al Programa de Empleo para Jefes de Hogar, y de $ 400, si se encuentra adscrita al Programa de Empleo Mínimo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los aguinaldos concedidos por los artículos anteriores de esta ley, en lo que se refiere a los servicios fiscales e instituciones descentralizadas sin patrimonio propio, serán de cargo del Fisco y, respecto de las demás entidades descentralizadas, de las Cajas de Previsión y Mutualidades de Empleadores, de cargo de la propia entidad empleadora o de la institución de previsión o mutualidad respectiva. Con todo, el Ministro de Hacienda dispondrá la entrega a estas últimas de las cantidades necesarias para pagarlos, si no pueden financiarlos, en todo o en parte, con sus recursos propios o excedentes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El beneficio establecido en esta ley no corresponderá a los trabajadores cuyas remuneraciones sean pagadas en moneda extranjera."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Los aguinaldos establecidos en los artículos precedentes deberán pagarse en el mes de septiembre de 1984."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Los aguinaldos a que se refiere esta ley no serán considerados remuneraciones ni rentas para ningún efecto legal y, en consecuencia, no serán imponibles ni tributables y no estarán afectos a ningún descuento."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Regirán respecto de los aguinaldos que concede esta ley los artículos 2°, 6° y 11 de la ley N° 18.190."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Los presupuestos de las entidades y empresas se entenderán modificados para el solo efecto del cumplimiento de esta ley, sin perjuicio de efectuarse posteriormente la regularización presupuestaria correspondiente dentro del año 1984."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- El mayor gasto fiscal que represente la aplicación de esta ley se financiará con cargo al ítem 50-01-03-25-33.004 de la Partida presupuestaria Tesoro Público. Para el pago de los aguinaldos se podrá poner fondos a disposición con imputación directa a este ítem."
    }
  ],
  "definitions": []
}