{
  "id": "cl-leychile-norma-209019",
  "type": "statute",
  "title": "LEY NUM. 4,764",
  "short_name": "Ley 4764",
  "status": "in_force",
  "issued_date": "1930-01-08",
  "in_force_date": "1930-01-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=209019",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º Se faculta al Presidente de la República para invertir, desde el año 1929, una suma que no podrá exceder de diez millones de pesos ($ 10.000.000) en los siguientes fines:\na) En la construcción, por cuenta fiscal, de frigoríficos en los lugares que el mismo determine, para el almacenaje de carnes, pescado, leche y sus derivados, huevos, frutas, verduras y otros artículos alimenticios y bebidas;\nb) En conceder préstamos destinados a la construcción, ensanche y mejoramiento de establecimientos de la misma naturaleza, por cuenta municipal, de sociedades cooperativas o empresas particulares;\nc) En conceder préstamos destinados a la instalación o adaptación de vagones o cámaras frigoríficas, por cuenta de empresas de transportes terrestres o marítimos.\nEn las Leyes de Presupuestos para los años 1930 y siguientes, se consultarán las sumas necesarias para dichos objetos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º Los préstamos que otorgue el Estado, sólo podrán concederse a particulares o empresas nacionales y devengarán un interés del 4 por ciento anual, con una amortización que se fijará en cada caso, no pudiendo ser inferior a un uno por ciento anual.\n\"Para que una empresa sea considerada nacional, será necesario que esté radicada en el país; que participen en ella, con una cuota no inferior al setenta y cinco por ciento del interés social, chilenos o extranjeros con residencia de más de cinco años en Chile, y que el setenta y cinco por ciento, por lo menos, de los sueldos que pague anualmente, corresponda a empleados de nacionalidad chilena.\nLos favorecidos con estos préstamos deberán constituir una garantía suficiente a juicio del Gobierno."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º Toda persona o empresa que desee construir frigoríficos acogiéndose a los beneficios de esta ley deberá someter, previamente, a la aprobación gubernativa, los planos y detalles de construcción de las instalaciones en proyecto, indicando, también, el capital por invertir, el sistema de refrigeración, y demás antecedentes que determine el reglamento."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º El Presidente de la República fijará el plazo dentro del cual las empresas ferroviarias o navieras del Estado, o subvencionadas por éste, o que gocen de concesiones o privilegios fiscales, deberán tener en servicio los vagones o cámaras frigoríficas que en cada caso de determinaren."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º Los propietarios o concesionarios de frigoríficos o de empresas de transporte, que sean favorecidos a cualquier título con préstamo, concesiones o privilegios fiscales, deberán cobrar por sus servicios tarifas aprobadas por el Presidente de la República."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º El Presidente de la República podrá conceder en arrendamiento terrenos fiscales, para que sean destinados a la instalación de frigoríficos y sus anexos, por un plazo que no podrá exceder de 20 años.\nDonde no hubiere terrenos de propiedad fiscal, o los existentes fueren inadecuados para la instalación de frigoríficos, podrán expropiarse, por cuenta de las empresas interesadas, los de dominio privado que sean estrictamente necesarios para el objeto, y que el Presidente de la República determine; para lo cual se declaran de utilidad pública los terrenos en referencia, debiendo su expropiación someterse a los trámites establecidos en la Ley de 18 de Junio de 1857."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º Las empresas de frigoríficos podrán obtener gratuitamente el uso de los terrenos nacionales para las vías y desvíos que le sean menester en las concesiones que fije el Presidente de la República y sin perjuicio de terceros."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º Las condiciones fiscales que se otorguen para el establecimiento de los frigoríficos no podrán ser cedidas o transferidas, en todo o en parte, sin autorización del Presidente de la República."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º Deróganse las disposiciones contrarias a la presente ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10º La presente ley comenzará a regir desde su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}