{
  "id": "cl-leychile-norma-28109",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA DISPONER\nDE LOS INMUEBLES QUE EL FISCO ADQUIERA POR SUCESION POR\nCAUSA DE MUERTE, EN LA FORMA QUE SEÑALA",
  "short_name": "Ley 15241",
  "status": "in_force",
  "issued_date": "1963-08-20",
  "in_force_date": "1963-08-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28109",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- Autorízase al Presidente de la\nRepública para disponer de los inmuebles que el Fisco\nadquiera por sucesión por causa de muerte, en la\nsiguiente forma:\na) Destinándolos a servicios públicos o concediendo\nsu uso, a título gratuito, a instituciones del Estado\nque gocen de autonomía respecto del Fisco, y a las\nMunicipalidades, en las condiciones previstas en el\nartículo 5.o, inciso final, del DFL. N.o 336, de 1953, y mientras se construyen o habilitan otros edificios para esos fines;\nb) Cuando existan motivos fundados, transfiriéndolos en venta directa a instituciones del Estado que gocen de autonomía con respecto al Fisco, o a las personas naturales que los hayan ocupado a lo menos durante los tres años anteriores a la delación de la herencia, siempre que no sean propietarias de otro bien raíz. El precio no podrá ser inferior a la tasación comercial que practique al efecto la Dirección General de Impuestos Internos y deberá pagarse en un plazo que no podrá exceder de 10 años, y\nc) En los demás casos, enajenándolos en pública subasta ante la Junta de Almoneda respectiva.\nEl producto de las enajenaciones se distribuirá entre el denunciante y las instituciones que las leyes vigentes determinan, en la forma y monto que en ellas se establece."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- El Presidente de la República podrá autorizar, por decreto supremo fundado, al Jefe del Departamento de Bienes Nacionales y a los Jefes de las Oficinas de Tierras y Bienes Nacionales para dar en arrendamiento los inmuebles fiscales que el Fisco adquiera por sucesión por causa de muerte o por expropiación, hasta que disponga de ellos en conformidad a la presente ley respecto de los adquiridos por herencia y hasta que se destinen al fin para el que fueron expropiados, respecto de los segundos.\nEstos arrendamientos se estipularán por períodos de un mes y, en lo demás, se regirán por lo dispuesto en el DFL. 336, de 1953, y sus modificaciones.\nEn estos casos, el arrendatario no podrá oponerse al desahucio y no regirán a su favor los plazos establecidos en la ley 11.622 y sus modificaciones."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- En los casos contemplados en la letra a) del artículo 1.o, si no existen otros bienes de la herencia que permitan pagar el galardón que corresponda al denunciante, ese galardón se cancelará con cargo al ítem que se consulte en el Presupuesto de la Nación para el cumplimiento de obligaciones derivadas de herencias aceptadas por el Fisco."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- Agrégase al artículo 9.o del decreto N.o 1.600, de 31 de Marzo de 1931, que fijó el texto definitivo sobre constitución de la Propiedad Austral, el siguiente inciso:\n\"Si no se demandare al Fisco dentro del plazo de seis meses a que se refiere el inciso anterior, el Tribunal correspondiente ordenará, previa certificación de ese hecho y sin forma de juicio, la cancelación total o parcial de la inscripción o inscripciones a que se refiere el decreto que se pronunció sobre los títulos y de las inscripciones que deriven de ellas, y ordenará la inscripción de los terrenos a nombre del Fisco."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o- Introdúcense al artículo 21.o de la ley 15.163, de 13 de Febrero de 1963, las siguientes modificaciones:\na) Reemplázase la frase \"transferirá a sus actuales ocupantes los terrenos\", por la siguiente: \"transferirá gratuitamente los terrenos y las mejoras fiscales a los actuales ocupantes\", y\nb) Reemplázase el punto final (.) por una coma (,) y agrégase a continuación la siguiente frase: \"lo que harán mediante declaración escrita y jurada formulada ante Notario."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios {ARTS. 1-3} Artículo 1.o- Lo dispuesto en el artículo 4.o se aplicará también respecto de los terrenos cuyos títulos hayan sido rechazados por el Presidente de la República con anterioridad a la vigencia de la presente ley y siempre que no haya demandado al Fisco dentro del plazo señalado en el artículo 8.o de la ley sobre constitución de la Propiedad Austral."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o- Los inmuebles deferidos al Fisco con anterioridad a la publicación de la presente ley, podrán venderse directamente a sus actuales ocupantes en las condiciones señaladas en la letra b) del artículo 1.o, siempre que se cumplan los siguientes requisitos:\na) Que estén destinados a la habitación;\nb) Que la ocupación sea anterior en un año por lo menos a la publicación de la presente ley, y c) Que el ocupante u ocupantes no sean propietarios de un bien raíz, lo que se acreditará mediante declaración escrita y jurada formulada ante Notario."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o- Decláranse válidamente celebrados los arrendamientos efectuados por el Jefe del Departamento de Bienes Nacionales y por los Jefes de las Oficinas de Tierras y Bienes Nacionales, con anterioridad a la presente ley y en los términos de su artículo 2.o, respecto de los inmuebles adquiridos por el Fisco por expropiación o por sucesión por causa de muerte.\""
    }
  ],
  "definitions": []
}