{
  "id": "cl-leychile-norma-26748",
  "type": "statute",
  "title": "AUTORIZA A LAS MUNICIPALIDADES QUE INDICA PARA\nCONTRATAR DIRECTAMENTE CON EL BANCO DEL ESTADO U OTRAS\nINSTITUCIONES DE CREDITO UN PRESTAMO QUE PRODUZCA HASTA\nLAS CANTIDADES QUE SEÑALA",
  "short_name": "Ley 11656",
  "status": "in_force",
  "issued_date": "1954-09-29",
  "in_force_date": "1954-10-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26748",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase a las Municipalidades de Mulchén, de Santa Bárbara y de Quilaco para contratar directamente, uno o más empréstitos que produzcan hasta las sumas de $ 7.000.000, de $ 5.000.000 y de $ 2.500.000, respectivamente, a un interés no superior al 10% anual y con una amortización que extinga la deuda en el plazo máximo de 5 años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Facúltase al Banco del Estado de Chile y otras instituciones de crédito o bancarias para tomar el o los empréstitos a que se refiere el artículo anterior, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El producto del o los empréstitos autorizados por esta ley que contraten las Municipalidades de Santa Bárbara y Quilaco se invertirá en la construcción de una línea de transmisión eléctrica común hasta Santa Bárbara y Quilaco y en la instalación de redes de distribución de energía eléctrica en las villas de los mismos nombres.\nEl producto del o los empréstitos que contrate la Municipalidad de Mulchén se invertirá en la ampliación de la red de distribución de energía eléctrica de la ciudad de Mulchén."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las Municipalidades de Mulchén, Santa Bárbara y de Quilaco quedan autorizadas para suscribir acciones o debentures de la Empresa Nacional de Electricidad S. A. (ENDESA) hasta el monto del empréstito autorizado a cada una de dichas Municipalidades, siempre que dicha Empresa invierta en las finalidades señaladas en el artículo anterior el valor de las suscripciones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Para atender el servicio del o los empréstitos a que se refiere el artículo 1° de esta ley, establécese una contribución adicional del uno y medio por mil anual sobre el avalúo imponible de los bienes raíces de las comunas de Mulchén, de Santa Bárbara y de Quilaco, contribución que empezará a cobrarse en cada comuna desde la contratación del empréstito respectivo y que regirá hasta el pago total de los mismos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Las Municipalidades de Mulchén, de Santa Bárbara y de Quilaco destinarán, asimismo, al servicio del o los empréstitos que cada una de ellas contrate en conformidad a esta ley, el producto de la contribución adicional de uno por mil anual sobre el avalúo de los bienes raíces de dichas comunas, a que se refiere el artículo 27° del texto refundido de la Ley de Rentas Municipales, aprobado por decreto supremo N° 2,688, de 30 de Abril de 1946, del Ministerio del Interior."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- En caso de que los recursos consultados en los artículos anteriores fueren insuficientes para el servicio de las deudas o no se obtuvieren en la oportunidad debida, las Municipalidades respectivas completarán las sumas necesarias con cualquiera clase de fondos de sus rentas ordinarias. Si, por el contrario, hubiere excedentes, se destinarán éstos, con deducción de los consumos de electricidad, a amortizaciones extraordinarias de las deudas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- El pago de intereses y amortizaciones ordinarias y extraordinarias de las deudas se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto las Tesorerías Comunales de Mulchén, de Santa Bárbara y de Quilaco, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde, en caso de que éste no hubiere sido dictado en la oportunidad debida.\nLa Caja de Amortización de la Deuda Pública atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Las Municipalidades depositarán en la Cuenta de Depósito Fiscal \"F-26 Servicio de Empréstitos y Bonos\", los recursos que destina esta ley al servicio del o los empréstitos y las cantidades a que ascienda dicho servicio por intereses y amortizaciones ordinarias y extraordinarias. Asimismo, las Municipalidades de Mulchén, de Santa Bárbara y de Quilaco deberán consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación de los empréstitos y en la partida de egresos extraordinarios las inversiones hechas de acuerdo con lo dispuesto en el artículo 2° de esta ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Las Municipalidades de Mulchén, de Santa Bárbara y de Quilaco deberán publicar en la primera quincena del mes de Enero de cada año en un diario o periódico de la cabecera del departamento respectivo, un estado del servicio del o los empréstitos y de las inversiones hechas de acuerdo con el plan contemplado en el artículo 3° de la presente ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Autorízase a la Municipalidad de Santa Bárbara para transferir a título gratuito al Servicio Nacional de Salud la casa de primeros auxilios \"Alberto Rioseco\", que se encuentra inscrita a nombre de la Municipalidad de Santa Bárbara a fojas 437 y bajo el N° 550, del Registro de Propiedad del año 1941, del Conservador de Bienes Raíces del departamento de La Laja, y que reconoce los siguientes deslindes: Norte, sitio de Salvador Segura; Oriente y Sur, calle pública, y Poniente, sitio de Pedro Cuevas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Autorízase a la Municipalidad de Quilaco para transferir gratuitamente al Fisco un predio de su dominio ubicado en la comuna del mismo nombre, de 100 metros de fondo por 20 metros de frente, que figura en el Rol de Avalúos de Quilaco con el N° 23 y cuyos deslindes son: Norte, calle Arturo Prat; Sur, Sucesión de Abelardo González; Oriente, con Agapito González, y al Poniente, con Diego Recabarren\"."
    }
  ],
  "definitions": []
}