{
  "id": "cl-leychile-norma-30373",
  "type": "statute",
  "title": "CONCEDE ASIGNACION A FUNCIONARIOS DEL MINISTERIO DE SALUD Y ORGANISMOS DEPENDIENTES QUE SE INDICA",
  "short_name": "Ley 19005",
  "status": "amended",
  "issued_date": "1990-11-05",
  "in_force_date": "1992-01-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30373",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Otórgase a contar del 1° de septiembre de 1990, al personal profesional y no profesional, de planta y a contrata, de los grados de la Escala Unica de Sueldos fijada por el Decreto Ley N° 249, de 1974, que más adelante se indican, del Ministerio de Salud y demás organismos dependientes mencionados en el artículo 15° del Decreto Ley N° 2.763, de 1979, una asignación que se calculará sobre el sueldo base, de acuerdo con el porcentaje que en cada caso se expresa en la siguiente tabla:\n_______________________________________________________\nGrado Personal No Personal\nEscala Profesional Profesional\nUnica Porcentaje Porcentaje\n_______________________________________________________\n4 8.0\n5 8.0\n6 8.0\n7 8.0\n8 8.0\n9 8.0\n10 8.0\n11 12.8 8.0\n12 13.9 8.2\n13 15.0 8.2\n14 16.2 8.2\n15 17.5 8.6\n16 18.9 9.3\n17 20.4 10.1\n18 22.0 10.9\n19 23.2 11.6\n20 23.2 12.5\n21 23.2 13.3\n22 23.2 14.3\n23 24.8 15.3\n24 24.8\n25 24.8\n26 26.4\n27 28.2\n28 30.2\n29 32.3\n30 33.1\n31 34.0"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Los Profesionales funcionarios y becarios afectos a la Ley N° 15.076, de cualquiera de las entidades públicas a que se refiere el artículo anterior, a contar de la misma fecha, tendrán derecho a una asignación equivalente al 32% del sueldo base asignado al cargo que desempeñen. El monto de esta asignación no se considerará para los efectos de calcular la renta máxima a que se refiere el inciso segundo del artículo 18 del Decreto Ley N° 249, de 1974, reemplazado por el artículo 1° del Decreto Ley N° 1.070, de 1975."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los funcionarios no profesionales que al 1° de Septiembre de 1990 ocupen cargos de planta o a contrata entre los grados 4 y 10 de la Escala única de Sueldos en los ya aludidos organismos públicos, tendrán derecho a percibir, desde igual fecha, una asignación equivalente al 8% del sueldo base."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las asignaciones establecidas por esta ley serán imponibles, exclusivamente, para los efectos de cotizaciones a los fondos de pensiones y de salud. Tales asignaciones no serán consideradas como base de cálculo para ningún otro efecto legal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Las asignaciones que se otorgan en virtud de esta ley, se extinguirán a contar de la fecha en que entre en vigencia un proceso de reestructuración, o desde la fecha en que se otorgue un mejoramiento de remuneraciones que no provenga de reajustes generales para el sector público, o desde la fecha en que opere la modificación de plantas de personal de los organismos públicos mencionados en el artículo 1° de esta ley. Si como consecuencia de lo anterior algún funcionario disminuyera su remuneración, incluidas las asignaciones que concede esta ley, tendrá derecho a percibir la diferencia mediante planilla suplementaria, que será absorbida por los aumentos derivados de ascensos, nombramientos u otros mejoramientos de remuneraciones que se otorguen a dicho funcionario.\nNOTA: 1\nEl artículo 2° de la Ley N° 19.112, publicada en el \"Diario Oficial\" de 7 de Enero de 1992, declaró cumplida, a contar del 1 de octubre de 1991, la condición señalada en el presente artículo, respecto de la asignación otorgada por el artículo 2° de la Ley N° 19.005, la que, en consecuencia, quedará extinguida."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El mayor gasto que signifique la aplicación de esta ley, se financiará con cargo al Item 50-01-03-25-33-004 del presupuesto vigente de la Partida Tesoro Público.\"."
    }
  ],
  "definitions": []
}