{
  "id": "cl-leychile-norma-27680",
  "type": "statute",
  "title": "AUTORIZA AL DIRECTOR DE LOS FERROCARRILES DEL ESTADO\nPARA QUE TRANSFIERA, A TITULO GRATUITO, A LA\nMUNICIPALIDAD DE RANCAGUA LOS TERRENOS QUE SEÑALA",
  "short_name": "Ley 14106",
  "status": "in_force",
  "issued_date": "1960-09-28",
  "in_force_date": "1960-10-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27680",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase al Director de la Empresa de los Ferrocarriles del Estado para que transfiera, a título gratuito, a la Municipalidad de Rancagua los terrenos que posee en esa ciudad y que tienen los siguientes deslindes: al Norte, Avenida Brasil, en 40 metros y con Laura Calvo, en 21 metros; al Sur, con restos de la propiedad de la Empresa de Ferrocarriles del Estado, en 46 metros y con Avenida Estación, en 20 metros; al Oriente, en 238 metros con diversos propietarios y en 25 metros con Avenida Carrera Pinto, y al Poniente, en 264 metros, aproximadamente, con propiedad de los Ferrocarriles del Estado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La Municipalidad de Rancagua deberá destinar los terrenos a que se refiere el artículo anterior para la ejecución de un plan urbanístico y de hermoseamiento, de acuerdo con los estudios realizados por los organismos técnicos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Decláranse de utilidad pública y autorízase al Presidente de la República para que pueda expropiar a favor de la Municipalidad de Rancagua los terrenos que sean necesarios para la prolongación de la calle O'Carrol, desde la calle Lastarria hasta la Estación de los Ferrocarriles del Estado de Rancagua.\nLas indemnizaciones correspondientes con motivo de la expropiación serán de cargo de la Municipalidad\"."
    }
  ],
  "definitions": []
}