{
  "id": "cl-leychile-norma-21877",
  "type": "statute",
  "title": "LEY DE MATRIMONIO CIVIL",
  "short_name": "Ley S/N",
  "status": "repealed",
  "issued_date": "1884-01-10",
  "in_force_date": "2004-11-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=21877",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "1. Disposiciones Generales\nArtículo 1° El matrimonio que no se celebre con arreglo a las disposiciones de esta ley, no produce efectos civiles.\nEs libre para los contrayentes sujetarse o no a los requisitos y formalidades que prescribe la religión a que pertenecieren.\nPero no se tomarán en cuenta esos requisitos y formalidades para decidir sobre la validez del matrimonio ni para reglar sus efectos civiles."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2° El conocimiento y decisión de todas las cuestiones a que diere margen la observancia de esta ley corresponden a la jurisdicción civil."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3° Corresponden también a la jurisdicción civil el conocimiento y decisión de las cuestiones sobre divorcio o nulidad de los matrimonios contraídos antes de la vigencia de esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "2. De los impedimentos y prohibiciones\nArt. 4° No podrán contraer matrimonio:\n1° Los que se hallaren ligados por vínculo matrimonial no disuelto;\n2° Los impúberes;\n3° Los que sufrieren de impotencia perpetua e incurable;\n4° Los que de palabra o por escrito no pudieren expresar su voluntad claramente;\n5° Los dementes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5° Tampoco podrán contraer matrimonio entre sí\n1° Los ascendientes y descendientes por consanguinidad o afinidad;\n2° Los colaterales por consanguinidad hasta el segundo grado inclusive.\nNOTA: 1\nEl Art. 27 de la Ley 7.613, de 21 de octubre de 1943, sobre adopción, dice:\n\"Es nulo el matrimonio que contraiga el adoptante con el adoptado o el adoptado con viudo o viuda del adoptante.\""
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6° El cónyuge sobreviviente no podrá contraer matrimonio con el asesino o cómplice en el asesinato de su marido o mujer."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7° No podrá contraer matrimonio el que haya cometido adulterio con su partícipe en esa infracción, durante el plazo de cinco años contado desde la sentencia que así lo establezca.\nNOTA: 1.1\nEl Artículo 37 de la Ley N° 19.335, publicada en el \"Diario Oficial\" de 23 de Septiembre de 1994, dispuso que las modificaciones introducidas a la presente ley, regirán transcurridos tres meses desde su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8° Son obligatorias para la autoridad civil las disposiciones contenidas en los artículos 126 y 129 del Código Civil."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "3. De las diligencias preliminares a la celebración del matrimonio.\nArt. 9° Los que intentaren contraer matrimonio lo manifestarán por escrito o verbalmente al oficial del Registro Civil del domicilio o residencia de cualquiera de ellos, expresando sus nombres y apellidos paterno y materno; el lugar de su nacimiento; su estado de solteros o viudos, y en este caso, el nombre del cónyuge y el lugar y fecha de la muerte; su profesión u oficio; los nombres y apellidos de los padres, si fueren conocidos; los de las personas cuyo consentimiento fuere necesario; y el hecho de no tener impedimento o prohibición legal para contraer matrimonio.\nSe tendrá por lugar de la residencia aquel en que cualquiera de los contrayentes haya vivido los últimos tres meses anteriores a la fecha de la manifestación.\nNOTA: 2\nLos artículos 35, 41, 42 y 43 de la ley N° 4.808, sobre Registro Civil, dispusieron normas distintas en materia de competencia del oficial de Registro Civil."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. En el acto de la manifestación del matrimonio, el oficial del Registro Civil deberá entregar a los futuros contrayentes información verbal o escrita respecto de los distintos regímenes patrimoniales del matrimonio. Su infracción no producirá nulidad del matrimonio ni del régimen patrimonial, sin perjuicio de sancionar al oficial del Registro Civil de acuerdo con el Estatuto Administrativo.\nSi la manifestación fuere verbal, el oficial del Registro Civil levantará acta completa de ella que será firmada por él y por los interesados, si supieren y pudieren, y autorizada por dos testigos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Se acompañará a la manisfestación constancia fehaciente del consentimiento para el matrimonio, dado por quien corresponda, si fuere necesario según la ley y no se prestare verbalmente ante el oficial del Registro Civil."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. En el momento de presentar o hacerse la manifestación, los interesados rendirán información de dos testigos, por lo menos, sobre el hecho de no tener impedimentos ni prohibiciones para contraer matrimonio."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Inmediatamente despúes de rendida la información y dentro de los noventa días siguientes, podrá procederse a la celebración del matrimonio. Transcurrido este plazo no podrá procederse a la celebración del matrimonio, sino después de repetidas las formalidades prescritas en los cuatro artículos precedentes."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. No podrán ser testigos en los matrimonios:\n1° Los menores de dieciocho años;\n2° Los que se hallaren en interdicción por causa de demencia;\n3° Los que actualmente se hallaren privados de la razón;\n4° Los ciegos, los sordos y los mudos;\n5° Los que estuvieren declarados culpables de crimen o delito a que se aplique la pena de más de cuatro años de reclusión o presidio, y los que por sentencia ejecutoriada estuvieren inhabilitados para ser testigos;\n6° Los extranjeros no domiciliados en Chile, ni las personas que no entiendan el idioma español.\nNOTA: 3\nSegún el artículo 34 de la Ley sobre Registro Civil, tampoco podrán ser testigos en los matrimonios los que no sepan leer y escribir."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. El matrimonio celebrado en país extranjero, en conformidad a las leyes del mismo país, producirá en Chile los mismos efectos que si se hubiere celebrado en territorio chileno.\nSin embargo, si un chileno o chilena contrajere matrimonio en país extranjero contraviniendo a lo dispuesto en los artículos 4, 5, 6 y 7 de la presente ley, la contravención producirá en Chile los mismos efectos que si se hubiere cometido en Chile."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "4. De la celebración del matrimonio Art. 16. El matrimonio se celebrará ante el oficial del Registro Civil en el local de su oficina pública o en casa de alguno de los contrayentes y ante dos testigos, parientes o extraños.\nNOTA: 4\nEste artículo ha sido complementado por el artículo 34 de la Ley sobre Registro Civil."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. El oficial del Registro Civil, presentes los testigos y delante de los contrayentes, dará lectura a la manifestación de que habla el artículo 9° y a la información sumaria a que se refiere el artículo 12.\nPreguntará a los contrayentes si consienten en recibirse el uno al otro como marido y mujer, y con la respuesta afirmativa, los declarará casados en nombre de la ley.\nNOTA: 5\nEste artículo ha sido complementado por los artículos 36, 37 y 38 de la ley sobre Registro Civil."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Inmediatamente, el oficial del Registro Civil levantará acta de todo lo obrado, la cual será firmada por él, los testigos y los cónyuges, si supieren y pudieren firmar; y procederá a hacer la inscripción en los libros del Registro Civil en la forma prescrita por el reglamento respectivo.\nNOTA: 6\nEste artículo ha sido complementado por el inciso final del artículo 36 y por los artículos 39 y 40 de la Ley N° 4.808, sobre Registro Civil."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "5. Del divorcio\nArt. 19. El divorcio no disuelve el matrimonio, sino que suspende la vida común de los cónyuges."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. El divorcio es temporal o perpetuo.\nLa duración del divorcio temporal no pasará de cinco años."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. El divorcio procederá solamente por las siguientes causas:\n1a Adulterio de la mujer o del marido;\n2a Malos tratamientos graves y repetidos, de obra o de palabra;\n3a Ser uno de los cónyuges autor, instigador o cómplice de la perpetración o preparación de un delito contra los bienes, la honra o la vida del otro cónyuge;\n4a Tentativa de uno de los cónyuges para prostituir al otro;\n5a Avaricia de cualquiera de los cónyuges, si llega hasta privar al otro de lo necesario para la vida, atendidas sus facultades;\n6a Negarse cualquiera de los cónyuges, sin causa legal, a vivir en el hogar común;\n7a Abandono del hogar común, o resistencia a cumplir las obligaciones conyugales sin causa justificada;\n8a Ausencia, sin justa causa, por más de tres años;\n9a Vicio arraigado de juego, embriaguez o disipación;\n10. DEROGADA.-\n11. Condenación de uno de los cónyuges por crimen o simple delito; 12. Malos tratamientos de obra inferidos a los hijos, si pusieren en peligro su vida;\n13. Tentativa para corromper a los hijos, o complicidad en su corrupción."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Las causales 5a, 6a, 7a, 8a y 12 del artículo anterior, no son suficientes para pedir y decretar divorcio perpetuo."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. El juez, atendida la naturaleza de las causales probadas y el mérito del proceso, fijará la duración del divorcio temporal."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. La acción del divorcio corresponde únicamente a los cónyuges y no podrá deducirse contra el cónyuge inocente."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. La acción del divorcio es irrenunciable.\nSin embargo, el derecho de pedir divorcio por causa existente y conocida puede renunciarse, y se entiende renunciado cuando ha seguido cohabitación.\nEsta presunción de renuncia se extiende aun al caso de existir juicio pendiente."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. La acción del divorcio prescribe en un año, contado desde que se tuvo conocimiento del hecho en que se funda."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. El juez oirá el dictamen del ministerio público en el juicio sobre divorcio."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. El divorcio y sus efectos cesarán cuando los cónyuges consintieren en volver a reunirse.\nSe exceptúa de lo dispuesto en el inciso anterior el caso de divorcio sentenciado por las causales 4a y 13 del artículo 21."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "6. De la nulidad del matrimonio\nArt. 29. El matrimonio celebrado con cualquiera de los impedimentos designados en los artículos 4, 5, 6 y 7 es nulo."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. El impedimento que, según las prescripciones de esta ley, anula el matrimonio, ha de haber existido al tiempo de la celebración."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Es igualmente nulo el matrimonio que no se celebre ante el oficial del Registro Civil correspondiente, y ante el número de testigos hábiles determinados en el artículo 16."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Es también nulo el matrimonio para cuya celebración no ha habido, por parte de alguno de los contrayentes, libre y espontáneo consentimiento."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Falta el consentimiento libre y espontáneo en los casos siguientes:\n1° Si ha habido error en cuanto a la identidad de la persona del otro contrayente.\n2° Si ha habido fuerza, según los términos de los artículos 1456 y 1457 del Código Civil;\n3° Si ha habido rapto, y al tiempo celebrarse el matrimonio, no ha recobrado la mujer su libertad."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Corresponde la acción de nulidad a los presuntos cónyuges, a sus ascendientes, al ministerio público y a las personas que tengan actual interés en ella, y no podrá intentarse si no viven ambos cónyuges, salvo que la causal invocada sea la existencia de un vínculo matrimonial no disuelto, caso en el cual la acción podrá intentarse dentro del año siguiente al fallecimiento de uno de los cónyuges.\nSin embargo, la acción de nulidad fundada en los números 1° y 2° del artículo anterior, corresponde exclusivamente al cónyuge que ha sufrido el error o la fuerza.\nEn el caso de matrimonio celebrado en el artículo de muerte, corresponde la acción de nulidad a los herederos del cónyuge difunto.\nEl ministerio público será siempre oído."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. La acción de nulidad del matrimonio no prescribe por tiempo, salvo la que se funde en alguno de los impedimentos contenidos en los números 2°, 4° ó 5° del artículo 4° o en los números 1° ó 2° del artículo 33, que prescribirá en un año.\nEl año se contará desde que los contrayentes llegaren a la edad de la pubertad, en los casos, de matrimonio de impúberes, y en los otros casos, desde que haya desaparecido el hecho que los origina.\nLa acción de nulidad a que se refiere el inciso tercero del artículo anterior, prescribirá también en un año contado desde la fecha de la muerte del cónyuge enfermo."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. Cuando, deducida la acción de nulidad fundada en la existencia de un matrimonio anterior, se dijere también de nulidad de este matrimonio, se resolverá primeramente la validez o nulidad del primer matrimonio."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "7. De la disolución del matrimonio\nArt. 37. El matrimonio se disuelve:\n1° Por la muerte natural de uno de los cónyuges;\n2° Por la declaración de nulidad pronunciada por autoridad competente."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. Se disuelve también el matrimonio por la muerte presunta de uno los cónyuges, si cumplidos cinco años desde las últimas noticias que se tuvieren de su existencia, se probare que han transcurrido setenta desde el nacimiento del desaparecido. Se disolverá, además, transcurridos que sean quince años desde la fecha de las últimas noticias, cualquiera que fuere, a la expiración de dichos quince años, la edad del desaparecido, si viviere.\nEn caso del número 8° del artículo 81 del Código Civil, el matrimonio se disuelve transcurridos 2 años desde el día presuntivo de la muerte."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "8. Artículo final\nArt. 39. Quedan vigentes las disposiciones del Código Civil en lo que no fuere contrarias a esta ley."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "9. Artículos transitorios\nArtículo 1° Mientras se establece el Registro Civil, subsistirá la vigencia de las leyes actuales en lo concerniente a las formalidades para la celebración del matrimonio."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2. En caso que la autoridad eclesiástica se negare a la celebración del matrimonio, el Juez de Letras del respectivo departamento, procederá a dicha celebración con arreglo a las disposiciones de esta ley."
    }
  ],
  "definitions": []
}