{
  "id": "cl-leychile-norma-28909",
  "type": "statute",
  "title": "MODIFICA CODIGO DE COMERCIO",
  "short_name": "Ley 17308",
  "status": "amended",
  "issued_date": "1970-06-29",
  "in_force_date": "1981-10-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28909",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1°.- DEROGADO"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2°.-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3°- Introdúcense, asimismo, en las disposiciones que a continuación se indican del DFL N° 251, de 1931, las siguientes modificaciones:\nArtículo 3° Sustitúyese la letra a) por la siguiente:\n\"a) Autorizar la existencia, aprobar los estatutos y sus modificaciones, aprobar la prórroga del plazo de duración y la disolución anticipada de las sociedades anónimas nacionales de seguros, teniendo a la vista los documentos que acrediten que han cumplido y están en condiciones de cumplir las obligaciones de la presente ley.\".\nReemplázase en el inciso primero de la letra c), el nombre \"Consejo de Administración\" por el vocablo \"Directorio\".\nSustitúyese en la letra d), la palabra \"aprobación\" por la expresión \"la visación\".\nSuprímense en el inciso segundo de la letra e), las palabras \"de seis meses\".\nSustitúyese la frase final de la letra h), por la siguiente: \"La Superintendencia podrá cancelar el nombramiento de un Productor de Seguros, en los casos y en la forma que establece el Reglamento de Productores de Seguros.\".\nReemplázanse en la letra i), las palabras \"veinte escudos\" por la frase \"diez sueldos vitales anuales, escala A), del departamento de Santiago\".\nIntercálase como letra m), nueva, la siguiente:\n\"m) Dictar las normas por las cuales deben regirse las entidades aseguradoras, en relación con la dirección y fiscalización de los productores de seguros.\".\nSuprímese en la actual letra m), que pasa a ser n), la frase \"y dictar los que requiera el régimen interno de las oficinas\".\nAgrégase como letra ñ) la siguiente:\n\"ñ) Las establecidas en el artículo 83 respecto de las sociedades anónimas, en cuanto fueren compatibles con las disposiciones de este Título.\".\nArtículo 4° Sustitúyese en el inciso primero la frase \"o por entidades de carácter mutual organizadas sin fines de lucro y con la aprobación del Presidente de la República\" por la siguiente, precedida de una coma (,):\n\"o entidades de carácter mutual organizadas sin fines de lucro, por cooperativas de seguros y por entidades especialmente autorizadas por ley\".\nArtículo 5° Reemplázase en el inciso segundo la expresión \"de dos mil escudos\" por la frase \"equivalente a 600 sueldos vitales anuales, escala A), del departamento de Santiago\".\nArtículo 7° Sustitúyese por el siguiente:\n\"Artículo 7°- Cada vez que se emplee en esta ley la denominación \"Compañías de Seguros\", se entenderá que ella se refiere a todas las sociedades anónimas nacionales de seguros, a las entidades de carácter mutual organizadas sin fines de lucro, a las cooperativas de seguros, sin perjuicio de lo dispuesto en el artículo 2° del Decreto de Hacienda N° 2.033, de 26 de octubre de 1968, y a las entidades que una ley autorice para asegurar sin que la misma las exceptúe de la fiscalización de la Superintendencia del ramo.\".\nArtículo 10 Sustitúyese el inciso primero por el siguiente:\n\"Artículo 10.- Para autorizar la existencia de una sociedad anónima de seguros, ésta deberá comprobar que tiene suscrito y pagado su capital social, el que no podrá ser inferior a 100 sueldos vitales anuales, escala A), del departamento de Santiago.\"\nArtículo 13 Sustitúyense en el inciso primero las palabras iniciales \"Las Compañías de Seguros\", por las siguientes: \"El Instituto de Seguros del Estado y las Compañías de Seguros\", y los vocablos \"uno y tres cuartos\" por \"dos\".\nReemplázase en el inciso segundo la frase final \"rendirle anualmente cuenta detallada de sus ingresos, egresos y compromisos\", por la siguiente: \"rendir anualmente cuenta detallada de sus ingresos, egresos y compromisos al Intendente o Gobernador respectivo, el que deberá comunicar a la Superintendencia el hecho de haberse aprobado la rendición de cuentas. Los reparos que aquellos funcionarios pudieren formular a la rendición de cuentas, serán conocidos y resueltos por la Superintendencia.\".\nArtículo 14 Agrégase el siguiente inciso final:\n\"La persona domiciliada o residente en Chile que deseare contratar seguros de vida u otros en compañías no establecidas en el país, que aseguren al tenedor de la póliza, dentro o al término de un plazo, un capital, una póliza saldada o una renta para sí o para sus beneficiarios, pagará un impuesto especial, a beneficio fiscal, equivalente al 60% de la prima anual que le corresponda pagar por el seguro en el extranjero. Quedará exenta de este impuesto la persona que haya sido previamente autorizada por la Superintendencia para la contratación del seguro en el extranjero.\".\nArtículo 18 Sustitúyese por el siguiente:\n\"Artículo 18.- Las Compañías de Seguros deberán enviar a la Superintendencia, en las oportunidades que ésta señale, resúmenes sobre pólizas emitidas, producción neta, reaseguros y cesiones.\".\nArtículo 19 Reemplázase por el que sigue:\n\"Artículo 19.- Sin perjuicio de lo dispuesto en el artículo 118, las Compañías de Seguros deberán publicar, juntamente con sus balances, un inventario de inversiones.\"\nArtículo 21 Reemplázase el N° 1° por el siguiente:\n\"1° En la adquisición o promesa de adquisición de bienes raíces urbanos, hasta un máximo equivalente al 60% de dichos fondos, previa autorización de la Superintendencia.\".\nSustitúyese en el N° 2° la frase \"y en bonos hipotecarios de empresas de utilidad pública y en debentures de primer orden,\" por la siguiente: \"en bonos hipotecarios de empresas de utilidad pública, en debentures de primer orden y en depósitos, créditos y valores mobiliarios reajustables, y en muebles y útiles para su propio uso, depósitos en caja\".\nReemplázase el N° 3° por el siguiente:\n\"3° En acciones de los bancos nacionales y en acciones de primera clase de sociedades anónimas, aceptadas previamente en clase y cantidad por la Superintendencia, hasta el máximo equivalente al 75% de dichos fondos. La inversión no podrá hacerse en acciones de las compañías de seguros del mismo grupo y de las sociedades que posean más del 20% de las acciones de una compañía de seguros del mismo grupo.\".\nAgrégase al final del N° 6, sustituyendo el punto (.) por una coma (,), lo siguiente: \"previa autorización de la Superintendencia y en las condiciones que ella fije, entre las cuales podrá señalarse la de que el préstamo sea reajustable.\".\nArtículo 22 Sustitúyese por el siguiente:\n\"Artículo 22.- La Superintendencia requerirá a las compañías que no cumplan las normas del artículo anterior, para que, dentro del plazo de 180 días, se atengan a esas disposiciones en lo relativo a la inversión de los fondos acumulados. Si vencido dicho término no se hubiere subsanado la infracción, la Superintendencia suspenderá a la compañía infractora de todas sus operaciones, hasta que dé cumplimiento al precepto.\".\nArtículo 23 Sustitúyese la frase final \"cuota no inferior al 10% de sus utilidades líquidas anuales\" por \"cuota no inferior al 10% ni superior al 40% de sus utilidades líquidas anuales\".\nArtículo 32 Agrégase como inciso tercero el siguiente: \"Para los efectos del inciso anterior, la Asociación de Aseguradores de Chile o en su defecto la entidad que señale la Superintendencia de Compañías de Seguros deberá, a petición del Juez, informar sobre la existencia de seguros comprometidos en el siniestro.\".\nArtículo 38 Sustitúyese el inciso primero por el siguiente:\n\"Artículo 38.- La liquidación de una compañía de seguros será practicada por el Superintendente o por el funcionario que éste designe, quienes tendrán todas las facultades, atribuciones y deberes que la ley impone y confiere a los liquidadores de sociedades anónimas.\nArtículo 40 Derógase.\nArtículo 41 Sustitúyese en el inciso segundo la frase \"intereses penales del doce por ciento\" por \"los intereses señalados en el artículo 160\".\nArtículo 44 Sustitúyese la parte inicial del inciso primero por la siguiente:\n\"Artículo 44.- En caso de incumplimiento de las órdenes que ella les imparta en ejercicio de sus atribuciones, o cuando las compañías no dieren cumplimiento a las disposiciones legales, reglamentarias o estatutarias que les incumban, la Superintendencia podrá sancionarlas, debiendo comunicar por escrito la resolución correspondiente. Las sanciones consistirán:\".\nReemplázase el N° 2° por el siguiente:\n\"2°- En multa hasta de un monto equivalente a cinco sueldos vitales anuales, escala A), del departamento de Santiago. Será aplicable en este caso lo establecido en el inciso tercero del artículo 136\".\nArtículo 45, N° 2° Se reemplaza por el siguiente:\n\"N° 2° En multa de hasta veinticuatro sueldos vitales mensuales, escala A) del departamento de Santiago.\".\nArtículo 46 Sustitúyense los incisos tercero y cuarto por los siguientes:\n\"El incumplimiento de las obligaciones establecidas en los incisos anteriores será sancionado con multa de hasta veinticuatro sueldos vitales mensuales, escala A) del departamento de Santiago, por esta contravención. En el caso del inciso primero el infractor incurrirá, además, en las penas que señala el N° 1° del artículo 467 del Código Penal.\nLa Superintendencia podrá revocar la autorización para el ejercicio de las actividades de las personas a que se refiere el inciso primero, en caso de no cumplimiento de la obligación de declarar que les impone el inciso segundo, o cuando sus procedimientos o los de sus mandantes no den, a su juicio, garantías de seriedad.\".\nArtículo 48 Sustitúyense en el inciso segundo las palabras \"medio a un escudo\" por las siguientes: \"dos a cuatro sueldos vitales mensuales, escala A), del departamento de Santiago\".\nArtículo 49 Agrégase, como inciso tercero, el siguiente:\n\"El infractor que haya pagado la multa o la haya consignado ante el Juez Letrado en lo Civil que corresponda, podrá reclamar de su aplicación ante dicho Tribunal dentro del plazo de diez días, contados desde la notificación de la resolución. La reclamación se resolverá conforme al procedimiento establecido para los incidentes, previo informe del Superintendente.\".\nArtículo 51 Reemplázase en el inciso primero la palabra \"autorización\" por \"visación\".\nArtículo 52 Reemplázanse en los incisos primero, segundo y tercero todas las veces que aparecen, las palabras \"mil\" por \"un millón de\" y \"quinientos\" por \"quinientos mil\".\nArtículo 55 Sustitúyese por el siguiente:\n\"Artículo 55.- Las agencias de compañías extranjeras de seguros practicarán en la misma fecha que las sociedades anónimas nacionales de seguros, un balance general y cuenta de ganancias y pérdidas de sus operaciones en Chile, y publicarán estos documentos y un inventario de inversiones en un diario del domicilio de la agencia dentro del plazo que fije la Superintendencia.\".\nArtículo 62 En el inciso primero se reemplaza la expresión \"nominal\" por \"comercial\".\nArtículo 76 Se sustituyen las palabras \"veinte escudos (E° 20)\" por las palabras \"medio sueldo vital mensual\", y las palabras \"más de ochenta escudos (E° 80) mensuales cada uno\", por la frase: \"cada uno, en un mes, más de tres veces la indicada remuneración.\".\nArtículo 78 Reemplázase la expresión \"artículo 9\" por \"artículo 8\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4°- DEROGADO"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5°- DEROGADO"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6°.- Autorízase a la Superintendencia de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio para efectuar la publicación oportuna y periódica del boletín de esa Superintendencia, en el cual aparecerán las disposiciones legales y reglamentarias que se relacionen con las instituciones sometidas a su control, las instrucciones que sobre su aplicación se impartan y los dictámenes y demás informaciones de interés general que se juzgue conveniente dar a conocer.\nEl ingreso proveniente de la obligación indicada incrementará los fondos del Departamento de Bienestar del Personal de la Superintendencia."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7°.- Sustitúyese el artículo 78 de la ley N° 16.807, de 20 de julio de 1968, por el siguiente:\n\"Artículo 78.- Las dificultades que se susciten entre las Asociaciones, o entre ellas y la Caja Central, serán resueltas por el Superintendente de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio, quien actuará como árbitro de derecho y de primera instancia.\nLas dificultades que se susciten entre los depositantes y la respectiva Asociación serán resueltas de acuerdo al procedimiento sumario, por los tribunales ordinarios de justicia.\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8°.- DEROGADO"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9°.- DEROGADO"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10.- DEROGADO"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11.- DEROGADO"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12.- DEROGADO"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13.- DEROGADO"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14.- La rendición de cuentas que deben efectuar los Cuerpos de Bomberos de acuerdo con lo prescrito en la ley N° 12.027 para obtener la subvención que ella señala, como asimismo la rendición de cuentas de los fondos provenientes de la ley N° 9.346 y del decreto supremo de Hacienda N° 1.995, de 3 de Septiembre de 1966, se someterá a la aprobación del Intendente o Gobernador que corresponda, en la misma oportunidad y en la forma establecida en el artículo 13 del DFL N° 251, de 1931, y la aprobación de la cuenta deberá comunicarse a la Superintendencia de Compañías de Seguros. Los reparos que dichos funcionarios pudieren formular a la rendición de cuentas, serán conocidos y resueltos por la Superintendencia."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15.- DEROGADO"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16.- Declárase que la facultad que el inciso tercero del artículo 6° de la ley N° 16.395 otorga al Superintendente de Seguridad Social, ha podido y puede ejercerse sin sujeción a ninguna otra limitación que no sea la calificación que de las necesidades del Servicio haga el Superintendente en la respectiva resolución.\nLa misma facultad a que se refiere el inciso anterior corresponderá, a partir de la vigencia de la presente ley, a los Superintendentes de Bancos y de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio.\nEn ningún caso el ejercicio de esta facultad podrá extenderse a más del 15% del personal de cada uno de los servicios."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17.- DEROGADO"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTICULO 18.- Introdúcese la siguiente modificación al artículo 12 de la ley N° 16.807.\nIntercálase en el inciso tercero entre las palabras \"consulta\" y \"será\", las palabras \"a que se refieren el inciso precedente y el inciso segundo del artículo 11\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTICULO 19.- DEROGADO"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTICULO 20.- DEROGADO"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTICULO 21.- DEROGADO"
    },
    {
      "provision_ref": "art1-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 TRANSITORIO Transitorio",
      "title": "Artículo 1 TRANSITORIO Transitorio",
      "content": "ARTICULO 1°.- DEROGADO"
    },
    {
      "provision_ref": "art2-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 TRANSITORIO Transitorio",
      "title": "Artículo 2 TRANSITORIO Transitorio",
      "content": "ARTICULO 2°.- DEROGADO"
    },
    {
      "provision_ref": "art3-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 TRANSITORIO Transitorio",
      "title": "Artículo 3 TRANSITORIO Transitorio",
      "content": "ARTICULO 3°.- DEROGADO"
    },
    {
      "provision_ref": "art4-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "4 TRANSITORIO Transitorio",
      "title": "Artículo 4 TRANSITORIO Transitorio",
      "content": "ARTICULO 4°.- DEROGADO"
    },
    {
      "provision_ref": "art5-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "5 TRANSITORIO Transitorio",
      "title": "Artículo 5 TRANSITORIO Transitorio",
      "content": "ARTICULO 5°.- DEROGADO"
    },
    {
      "provision_ref": "art6-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "6 TRANSITORIO Transitorio",
      "title": "Artículo 6 TRANSITORIO Transitorio",
      "content": "Artículo 6°.- DEROGADO"
    },
    {
      "provision_ref": "art7-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "7 TRANSITORIO Transitorio",
      "title": "Artículo 7 TRANSITORIO Transitorio",
      "content": "ARTICULO 7°.- DEROGADO"
    },
    {
      "provision_ref": "art8-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "8 TRANSITORIO Transitorio",
      "title": "Artículo 8 TRANSITORIO Transitorio",
      "content": "ARTICULO 8°.- DEROGADO"
    },
    {
      "provision_ref": "art9-transitorio-transitorio",
      "section": "9 TRANSITORIO Transitorio",
      "title": "Artículo 9 TRANSITORIO Transitorio",
      "content": "ARTICULO 9°.- DEROGADO"
    }
  ],
  "definitions": []
}