{
  "id": "cl-leychile-norma-22705",
  "type": "statute",
  "title": "QUE APLAZA HSTA EL 1.° DE ENERO DE 1905 LA FECHA PARA INICIAR LA CONVERSION METALICA",
  "short_name": "Ley 1509",
  "status": "in_force",
  "issued_date": "1901-12-31",
  "in_force_date": "1901-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22705",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "Artículo PRIMERO. Se aplaza hasta el 1.° de Enero de 1905, la fecha señalada por la lei núm. 1,054 de 31 de Julio de 1898, para iniciar la conversion metálica.\nEl fondo de conversion en oro continuará depositado en la Casa de Moneda, afecto esclusivamente al pago de los billetes fiscales.\nSe acrecentará anualmente este fondo con la suma de cinco millones de pesos en oro de dieciocho peniques, tomados en letras sobre Lóndres del producto de los derechos de esportacion del salitre i yodo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Se destinan a rentas jenerales los fondos en billetes fiscales actualmente aplicados a la conversion, los cuales quedan sustituidos por las sumas a que se refiere el último inciso del artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Las letras hipotecarias que actualmente forman parte del fondo de conversion se destinarán, desde el 1.° de Enero de 1905, al pago de los cánones de los censos redimidos en arcas fiscales.\nLas sumas que se perciban por intereses i amortizacion de estas letras se harán ingresar a fondos jenerales, durante los tres años de prórroga de la conversion."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Autorízase al Presidente de la República, por el término de dos años, para que con arreglo a la lei núm. 277, de 11 de Febrero de 1895, haga acuñar hasta cuatro millones de pesos en moneda de plata de cincuenta i cien centavos de valor, con lei de setecientos milésimos de fino i peso de diez i veinte gramos respectivamente.\nLa moneda de cincuenta centavos tendrá veintiocho milímetros de diámetro i los mismos emblemas i leyendas de las demas monedas de plata creadas por la lei citada; su tolerancia en feble i fuerte será de cuarenta milésimos en la lei, i de cuatro por mil en el peso.\nLa tolerancia en el peso será de cada pieza de cuarenta milígramos.\nPara el objeto espresado en este artículo, podrá el Presidente de la República adquirir, en licitacion pública, las pastas necesarias."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Queda autorizado el Presidente de la República para retirar los billetes de corte de un peso i reemplazarlos por billetes de corte mayor, a medida que se efectúe el canje por la moneda de plata a que se refiere el artículo precedente."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Dentro del plazo de un año, se procederá a reemplazar por billetes fiscales nuevos los billetes en actual circulacion de los tipos de uno, dos, cinco, diez i veinte pesos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Miéntras los billetes de corte de un peso no fueren retirados de la circulacion, se incinerarán los billetes de dicho tipo que estuvieren deteriorados por el uso, con arreglo a las disposiciones vijentes."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° Se deroga la lei núm. 1,054, de 31 de Julio de 1898, en lo que fuere contraria a la presente lei."
    }
  ],
  "definitions": []
}