{
  "id": "cl-leychile-norma-24203",
  "type": "statute",
  "title": "LEI NUM. 3,724, QUE FIJA IMPUESTO AL TABACO, CIGARROS I CIGARRILLOS.",
  "short_name": "Ley 3724",
  "status": "in_force",
  "issued_date": "1921-02-08",
  "in_force_date": "1921-02-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24203",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I DEL CULTIVO DEL TABACO",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° El que desee cultivar tabaco deberá declararlo a la Direccion Jeneral de Impuestos Internos i verificará la inscripción que ordena el artículo 9.° La superficie cultivada por cada productor no podrá ser inferior a un cuarto de hectárea.\nEl tabaco en hoja no podrá ser movilizado sin la guía de libre tránsito.\nLos cultivadores de tabaco deberán enviar a la Direccion Jeneral de Impuestos Internos, ántes del 1.° de Enero de cada año, un estado que indique la estension superficial que hayan plantado i ántes del 1.° de Junio de cada año otro estado que indique el peso total del tabaco cosechado; i estarán sometidos a todas las reglas de inspeccion, fiscalizacion i demas que determinen los respectivos reglamentos.\nLas declaraciones que este artículo ordena podrán ser hechas tambien por el propietario o por el arrendatario."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO II DE LA INSCRIPCION I PAGO DE LA CONTRIBUCION",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° La elaboracion o fabricacion de cigarros, cigarrillos i tabaco picado, sólo podrá hacerse en fábricas capaces de elaborar a lo ménos diez kilos por dia i que al tiempo de ser establecidas, deberán ser inscritas en un rol en la forma que determine el Reglamento."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO II DE LA INSCRIPCION I PAGO DE LA CONTRIBUCION",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Se establece sobre los tabacos un impuesto que se cobrará en la forma siguiente:\na) Para los cigarros puros:\nLos cigarros, cuyo precio de venta al consumidor, incluso el impuesto, sea:\nHasta veinte centavos, pagarán cinco centavos de impuesto;\nHasta cuarenta centavos, pagarán diez centavos;\nHasta sesenta centavos, pagarán quince centavos;\nHasta ochenta centavos, pagarán veinte centavos;\nHasta un peso, pagarán veinticinco centavos.\nSi el precio excediere de un peso, pagarán a razon de cinco centavos por cada veinte centavos o fraccion de exceso.\nb) Para los cigarrillos:\nLos paquetes de cigarrillos, cuyo precio de venta al consumidor, incluso el impuesto, sea:\nHasta veinte centavos, pagarán cinco centavos;\nHasta cuarenta centavos, pagarán diez centavos;\nHasta sesenta centavos, pagarán quince centavos;\nHasta ochenta centavos, pagarán veinte centavos;\nHasta un peso veinte centavos, pagarán treinta centavos;\nHasta un peso sesenta centavos, pagarán cuarenta centavos;\nHasta dos pesos, pagarán cincuenta centavos;\nHasta dos pesos cuarenta centavos, pagarán sesenta centavos;\nHasta tres pesos veinte centavos, pagarán ochenta centavos;\nHasta cuatro pesos, pagarán un peso de impuesto.\nSi el precio excediere de cuatro pesos, pagarán veinticinco centavos mas por cada peso o fraccion de peso de exceso.\nSe entenderá por paquete de cigarrillos el conjunto de éstos que no exceda de 14 unidades ni peso mas de 25 gramos, incluso la envoltura.\nc) Para el tabaco:\nLos tabacos elaborados, sean picados, granulados, en hebra o pulverizados (rapé) i los tabacos en tabletas, en cuerda o pastas, pagarán diez centavos por cada paquete de veinticinco gramos, o sea cuatro pesos por kilo bruto, considerándose como completa la fraccion inferior a 25 gramos.\nPara los efectos del pago del impuesto establecido en las letras anteriores, se considerará como entero la fraccion de cinco i diez centavos."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO II DE LA INSCRIPCION I PAGO DE LA CONTRIBUCION",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Los cigarros puros, cigarrillos i tabacos importados, cualquiera que sea su procedencia, pagarán el impuesto fijado en el artículo anterior, aumentado en un 50 por ciento."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II DE LA INSCRIPCION I PAGO DE LA CONTRIBUCION",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5° La percepcion del impuesto se hará por medio de fajas especiales que llevarán el precio máximo en que puede ser vendida la mercadería.\nEstas fajas se adherirán en cada paquete de tabaco o de cigarrillos i en cada cigarro ántes de que salgan de las aduanas o de las fábricas, en forma que los paquetes o cajas no puedan ser abiertos sin que se rompan las fajas.\nEl comerciante que elevare el precio de la mercadería a un tipo superior del indicado en la faja con que aquélla haya salido de la fábrica o Aduana, deberá agregar el número de fajas de impuesto correspondientes al aumento de precio.\nEn los casos en que el importador haya de vender los cigarros en cajas cerradas, declarará la cantidad de éstas, que va a dar el espendio en tales condiciones. En las cerraduras de estas cajas se colocará, ántes de que salgan de las aduanas, la faja correspondiente a la suma del impuesto que afectaria a cada cigarro, i llevará ademas una marca a fuego que diga: para vender cerrada.\nEsas cajas sólo podrán ser vendidas al consumidor cerradas, i el importador o comerciante que las abra incurre en multa de quinientos a mil pesos por cada infraccion, i la mercadería caerá en comiso.\nSe presume de derecho que estas cajas han sido abiertas siempre que las fajas de impuesto colocadas sobre las cerraduras, se encuentren rotas o hayan sido despegadas.\nLas marquillas para cigarrillos i tabacos elaborados, deberán cubrir enteramente el contenido de los paquetes, los que se harán en la forma i condiciones que establezca el Reglamento."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II DE LA INSCRIPCION I PAGO DE LA CONTRIBUCION",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Los fabricantes, importadores i comerciantes de tabacos, deberán colocar en su establecimiento, a la vista del público, una hoja impresa o escrita a máquina con caractéres visibles, en la que figure un detalle de las especies gravadas con sus precios de venta respectivos."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II DE LA INSCRIPCION I PAGO DE LA CONTRIBUCION",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Queda prohibida la internacion i venta de tabacos picados sin empaquetar i la de cigarrillos i cigarros puros pequeños sueltos, cualquiera que sea su procedencia."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II DE LA INSCRIPCION I PAGO DE LA CONTRIBUCION",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Toda mercadería gravada por la presente lei i que se hallare en un lugar de espendio, sin haber pagado la contribucion correspondiente, infrinje las disposiciones de la presente lei."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO III DEL COMERCIO",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Los fabricantes, importadores i comerciantes de tabaco, deberán inscribirse ántes de empezar su jiro, en los rejistros de la Dirección Jeneral de Impuestos Internos i estarán obligados a llevar la contabilidad que determine el Presidente de la República i a exhibir sus libros cuando la Direccion Jeneral de Impuestos Internos lo solicite.\nEstarán obligados, ademas, a cumplir estas mismas disposiciones, los que ejerzan este jiro por encargo de otras personas, como ser comisionistas i martilleros."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO III DEL COMERCIO",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Los propietarios de fábricas, los importadores i los comerciantes estarán obligados a permitir la inspeccion del personal de la Direccion Jeneral de Impuestos Internos que exhiba la certificacion de indentidad firmada por el Director Jeneral. Esta inspeccion podrá hacerse en todos los almacenes, dependencias i depósitos del establecimiento cada vez que la Direccion necesite comprobar la observancia de esta lei i del Reglamento respectivo.\nLos productores de tabacos permitirán la inspeccion del personal en los fundos i bodegas i en todo local que pueda servir para guardar tabaco.\nIgual inspeccion podrá efectuarse en los vapores que hagan el comercio de cabotaje."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO III DEL COMERCIO",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Los productores, fabricantes, importadores i comerciantes deberán practicar los inventarios, revisiones i comprobaciones de que trata esta lei i que les exijan los funcionarios de la Direccion Jeneral de Impuestos Internos."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO III DEL COMERCIO",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Los artículos gravados por la presente lei no podrán ser estraidos de las aduanas ni de la fábricas, sin que los importadores o fabricantes hayan dado cumplimiento a los requisitos siguientes:\na) Hacer una declaración por escrito a la Direccion Jeneral de Impuestos Internos, del precio a que se venda al consumidor la mercadería gravada;\nb) Colocar las fajas del impuesto; i\nc) Obtener guía de libre tránsito para la movilizacion de la mercadería.\nLa persona que sin ser comerciante, importe para su consumo particular cualquiera de los artículos gravados por la presente lei, deberá pagar, ántes de estraer la mercadería de la Aduana, la contribucion que le corresponde, de acuerdo con el precio comercial que le fije la Direccion Jeneral de Impuestos Internos."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III DEL COMERCIO",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Se prohibe la venta al detalle en el local de la fábrica, entendiéndose por tal el edificio i los anexos en que ella funcione.\nQueda prohibido igualmente a los importadores, comerciantes i fabricantes, tener fajas o estampillas de impuesto que hayan sido usadas.\nSe presume que han sido usadas las fajas que se encuentren en los establecimientos de los comerciantes i que no estén adheridas a las respectivas mercaderías."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO III DEL COMERCIO",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Los tenedores de máquinas picadoras i elaboradoras de tabacos las inscribirán en la Direccion de Impuestos Internos."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO IV DE LAS PENAS I SU APLICACION",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Los que pusieren resistencia o entorpecimientos para permitir las inspecciones de que tratan los artículos 10, 11 i 12 i los que de mala fé prestaren declaraciones inexactas, pagarán una multa de doscientos a quinientos pesos, sin perjuicio de que se practiquen las operaciones de inspeccion con el ausilio de la fuerza pública."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO IV DE LAS PENAS I SU APLICACION",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. La omision de las declaraciones ordenadas por los artículos 1.°, 9.° i 14, serán penadas con una multa de doscientos a mil pesos."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO IV DE LAS PENAS I SU APLICACION",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Las especies gravadas que fueren sustraidas, vendidas o encontradas sin el impuesto legal, caerán en comiso. El infractor será penado con una multa igual a cinco veces el valor de los derechos fijados para la especie, multa que en ningun caso será inferior a cien pesos ni superior a diez mil pesos.\nSerán igualmente decomisadas las maquinarias i útiles de fabricacion.\nEl tabaco en hoja no declarado o que se movilice sin guía de libre tránsito, caerá en comiso i el poseedor incurrirá en una multa de doscientos a mil pesos.\nSe presume de derecho vendida clandestinamente toda partida de tabaco, cigarros i cigarrillos que no apareciere como existente en la fábrica o establecimiento, siempre que en balances anteriores, firmados por el propietario o sus representantes o empleados hubiere constancia de su existencia."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO IV DE LAS PENAS I SU APLICACION",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Toda persona que fuere sorprendida en delito infraganti de defraudacion fiscal, ya sea vendiendo cigarros, cigarrillos o tabaco, sin el impuesto legal, ya sea elaborando esas mismas especies clandestinamente, o sin dar cumplimiento a las formalidades establecidas en la presente lei para los fabricantes de tabacos, será penada con prision de treinta a sesenta días, conmutables en multa a razon de cinco pesos por cada dia, sin perjuicio de las sanciones establecidas en el artículo 17."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO IV DE LAS PENAS I SU APLICACION",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Las responsabilidades pecuniarias procedentes de las infracciones a la presente lei, tendrán la misma preferencia que fija el número 6.° del artículo 2.472 del Código Civil i gravarán especialmente todas las mercaderías, productos en existencias, maquinarias, materiales de elaboracion i sin perjuicio de los créditos hipotecarios, los inmuebles de la fábrica i sus anexos."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO IV DE LAS PENAS I SU APLICACION",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Las infracciones de las demas disposiciones de la lei i reglamentos respectivos a que deben sujetarse lo productos, fabricantes o importadores, comerciantes i poseedores de tabacos, serán penados con una multa de ciento a quinientos pesos, i la mercadería afectada por la infraccion, caerá en comiso."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO V DEL PROCEDIMIENTO JUDICIAL",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. El empleado encargado de la fiscalizacion del impuesto que sorprendiere la infraccion de cualquiera de las disposiciones de la presente lei o de su Reglamento, comunicará inmediatamente lo ocurrido al Director Jeneral de Impuestos Internos, quien procederá a exijir el entero de la multa i a dar cuenta, en seguida, a la justicia ordinaria, debiendo conocer en estos denuncios el juez de turno en lo civil.\nEl mismo empleado del Impuesto podrá retener en su poder i a la órden del Juzgado, las mercaderías que no hubieren pagado la contribucion respectiva i los objetos i maquinarias afectas a las infracciones denunciadas, i tomar las medidas pertinentes a asegurar el pago de los derechos i de la multa.\nEn los casos a que se refiere el artículo 18, el delincuente será puesto inmediatamente a disposicion de la justicia ordinaria, la que fallará en el plazo de cuarenta i ocho horas, condenando o absolviendo al inculpado."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO V DEL PROCEDIMIENTO JUDICIAL",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El infractor que no se conformare con la aplicacion de la multa, podrá en el plazo fatal de cinco dias despues de notificado, ocurrir ante el juez que conoce de la denuncia, quien fallará breve i sumariamente, citando a comparendo i pudiendo practicar de oficio las dilijencias que creyere convenientes para el mejor esclarecimiento de los hechos denunciados. El comparendo deberá tener lugar con asistencia de la parte o partes que concurran."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO V DEL PROCEDIMIENTO JUDICIAL",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. En el caso del artículo anterior, el juez de letras no dará curso a la reclamacion del infractor, sin tener constancia escrita del Tesorero Fiscal respectivo, de haberse enterado la multa en arcas fiscales, o de haberse asegurado suficientemente su pago por medio de una consignacion hecha en un Banco a la órden del Juzgado, por el importe de dicha multa."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO V DEL PROCEDIMIENTO JUDICIAL",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Si el infractor, una vez ejecutada la resolucion, se resistiere a pagar la multa o no pudiere hacerlo, el juez de letras del departamento, de oficio o a peticion de partes, hará clausurar la fábrica o el establecimiento respectivo, i el infractor sufrirá la detencion de un dia de prision por cada diez pesos, no pudiendo exceder de sesenta dias."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO V DEL PROCEDIMIENTO JUDICIAL",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. No serán apelables las sentencias interlocutorias que se dicten en estos juicios.\nEn cuanto a las sentencias definitivas, solamente serán susceptibles del recurso de apelacion i el Tribunal de Alzada fallará sin mas trámite que fijar dia para la vista de la causa."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO VI DEL FOMENTO INDUSTRIAL",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Se declaran libres del impuesto establecido en el artículo 4.° los tabacos de produccion nacional que se esporten en las condiciones fijadas por el Reglamento."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.° Se autoriza al Presidente de la República para que invierta hasta la suma de veinte mil pesos ($ 20,000) en los gastos que demande la aplicacion de la presente lei."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.° Completarán el pago del impuesto fijado por la presente lei todos los artículos gravados que existan en las fábricas, almacenes o dépositos, a la fecha en que entre en vigor, debiendo cubrirse la diferencia entre el impuesto establecido por las leyes anteriores i el que ahora se fija, por medio de nuevas fajas."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Art. 3.° Se derogan todas las leyes preexistentes sobre la materia que en esta lei se trata."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Art. 4.° La presente lei rejirá sesenta dias despues de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}