{
  "id": "cl-leychile-norma-241428",
  "type": "statute",
  "title": "MODIFICA EL CODIGO PENAL Y EL CODIGO DE JUSTICIA MILITAR EN MATERIA DE DESACATO",
  "short_name": "Ley 20048",
  "status": "in_force",
  "issued_date": "2005-08-22",
  "in_force_date": "2005-08-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=241428",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el Código Penal:\n1) Sustitúyese el epígrafe del Párrafo 1, del Título VI, del Libro II del Código Penal, \"Atentados y desacatos contra la autoridad\", por el siguiente:\n\"Atentados contra la autoridad\".\n2) Derógase el artículo 263.\n3) Reemplázase el artículo 264, por el siguiente:\n\"Art. 264. El que amenace durante las sesiones de los cuerpos colegisladores o en las audiencias de los tribunales de justicia a algún diputado o senador o a un miembro de dichos tribunales, o a un senador o diputado por las opiniones manifestadas en el Congreso, o a un miembro de un tribunal de justicia por los fallos que hubiere pronunciado o a los ministros de Estado u otra autoridad en el ejercicio de sus cargos, será castigado con reclusión menor en cualquiera de sus grados.\nEl que perturbe gravemente el orden de las sesiones de los cuerpos colegisladores o de las audiencias de los tribunales de justicia, u ocasionare tumulto o exaltare al desorden en el despacho de una autoridad o corporación pública hasta el punto de impedir sus actos, será castigado con la pena de reclusión menor en su grado mínimo y multa de seis a diez unidades tributarias mensuales, o sólo esta última.\".\n4) Elimínase el artículo 265.\n5) Suprímense, en el artículo 266, las palabras \"o desacato\" las dos veces que aparecen.\n6) Suprímese el artículo 268."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Introdúcense las siguientes modificaciones en el Código de Justicia Militar:\n1) Reemplázase el artículo 276 por el siguiente:\n\"Artículo 276.- El que, fuera del caso contemplado en el artículo anterior, induzca o incite por cualquier medio al personal militar al desorden, indisciplina o al incumplimiento de deberes militares, será castigado con la pena de reclusión militar mayor en su grado mínimo si es Oficial, con la de reclusión militar menor en su grado máximo si suboficial, y con la de reclusión militar menor en cualquiera de sus grados si cabo, soldado o individuo no militar.\".\n2) Sustitúyense, en el número 4º del artículo 416, las palabras \"once a veinte sueldos vitales\", por \"seis a once unidades tributarias mensuales\".\"."
    }
  ],
  "definitions": []
}