{
  "id": "cl-leychile-norma-29094",
  "type": "statute",
  "title": "MODIFICA LA LEY N° 12.522",
  "short_name": "Ley 17540",
  "status": "in_force",
  "issued_date": "1971-10-20",
  "in_force_date": "1971-11-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29094",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- El funcionario de los Ferrocarriles del Estado que cese en sus funciones en la Empresa, para acogerse a jubilación, tendrá derecho a percibir una pensión presuntiva de hasta el 50% de la última remuneración imponible que percibió en servicio activo, la que deberá otorgarse mensualmente y sin necesidad de presentar solicitud y se imputará a la pensión que en definitiva le corresponda.\nEste derecho procederá a contar del día siguiente que el funcionario deje de prestar sus servicios y su pago deberá efectuarse dentro de los 30 días siguientes.\nLas montepiadas de la Empresa de los Ferrocarriles del Estado podrán impetrar los derechos que les corresponden en virtud de lo preceptuado en este artículo, y sus beneficios serán pagados por la Caja de Retiro y Previsión Social de la Empresa.\nEl retardo en el otorgamiento del beneficio a que se refiere el inciso primero será sancionado con la pena establecida en el artículo 22 de la ley N° 15.386."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Agrégase la siguiente letra e) al artículo 3 de la ley N° 12.522:\n\"e) Las hermanas solteras del causante mayores de 55 años y las inválidas de cualquier edad, siempre, en ambos casos, que sean solteras, no tengan previsión y hayan vivido a expensas del causante, cuando faltaren los beneficiarios señalados en las letras precedentes, el 75% de la pensión de montepío por partes iguales y con derecho a acrecer entre ellas\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- El personal de la Empresa de los Ferrocarriles del Estado que haya cesado o cese en su cargo por causa que no sea comisión de delito, tendrá derecho a que se consideren, para los efectos de su eventual jubilación, los servicios prestados en la Empresa con anterioridad a la cesación en su cargo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Los años servidos en la Empresa de los Ferrocarriles del Estado serán válidos para los efectos de jubilar en otro sistema previsional, debiendo la Empresa concurrir con la parte que le corresponda en el pago de las jubilaciones respectivas.\"."
    }
  ],
  "definitions": []
}