{
  "id": "cl-leychile-norma-29368",
  "type": "statute",
  "title": "CREA DEPARTAMENTO DE BIENESTAR DEL CONGRESO NACIONAL",
  "short_name": "Ley 17922",
  "status": "amended",
  "issued_date": "1973-03-13",
  "in_force_date": "1977-12-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29368",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- Créase el Departamento de Bienestar del Congreso Nacional. Sus estatutos serán dictados por una Comisión compuesta por el Presidente del Senado, el Presidente de la Cámara de Diputados, un Senador, un Diputado, el Secretario del Senado, el Secretario de la Cámara de Diputados, un representante de la Asociación de Empleados del Senado, un representante de la Asociación de Empleados de la Cámara de Diputados y un representante de la Asociación de Empleados de la Biblioteca del Congreso Nacional.\nLa supervigilancia general y el examen y juzgamiento de las cuentas del Departamento de Bienestar del Congreso corresponderán a una Comisión compuesta por el Tesorero del Senado y el Tesorero de la Cámara de Diputados. Su administración, organización, aportes de los asociados, los beneficios que conceda y la modificación de los estatutos se determinarán por los órganos y mecanismos que los mismos Estatutos establezcan.\nEl Presidente del Senado y el Presidente de la Cámara de Diputados reducirán a escritura pública los Estatutos que apruebe la Comisión a que se refiere el inciso primero y publicarán un extracto de los mismos en el Diario Oficial dentro de los treinta días siguientes a la fecha de la escritura pública.\nAnualmente se consultará, en los Presupuestos del Senado, de la Cámara de Diputados y de la Biblioteca del Congreso Nacional una suma no inferior al dos por ciento de las remuneraciones y dietas que se pagan a cada uno de ellos, como aporte de éstos al Departamento de Bienestar.\nNOTA\nEl Art. 6 del Decreto Ley 2063, Interior, publicado el 15.12.1977, otorga al Secretario del Senado las facultades de dictar los Estatutos del Departamento de Bienestar del Congreso Nacional, reducirlos a escritura pública y publicar un extracto de los mismos en el Diario Oficial, las que están establecidas en los incisos primero y tercero del presente artículo, en lugar de la Comisión y de las autoridades que en ellas se indican.\nEn uso de estas facultades, el Secretario del Senado procedió a dictar los referidos estatutos, por resolución N° 369 de 26 de diciembre de 1977; a reducirlos a escritura pública de fecha 27 de diciembre de 1977 otorgada ante el notario de Santiago Arturo Carvajal Escobar; y publicar su extracto en el Diario Oficial de 29 de diciembre de 1977, sección \"Escrituras Sociales\" página cuatro."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- DEROGADO."
    }
  ],
  "definitions": []
}