{
  "id": "cl-leychile-norma-1083852",
  "type": "statute",
  "title": "ESTABLECE LA CESACIÓN EN LOS CARGOS DE PARLAMENTARIO, ALCALDE, CONSEJERO REGIONAL Y CONCEJAL, POR INFRACCIÓN GRAVE A LAS NORMAS SOBRE TRANSPARENCIA, LÍMITES Y CONTROL DEL GASTO ELECTORAL",
  "short_name": "Ley 20870",
  "status": "in_force",
  "issued_date": "2015-11-09",
  "in_force_date": "2015-11-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1083852",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Modifícase la Constitución Política de la República de la siguiente manera:\na) Intercálase en el artículo 60 el siguiente inciso séptimo, nuevo, pasando los actuales incisos séptimo y octavo a ser incisos octavo y noveno, respectivamente:\n\"Cesará en su cargo el diputado o senador que haya infringido gravemente las normas sobre transparencia, límites y control del gasto electoral, desde la fecha que lo declare por sentencia firme el Tribunal Calificador de Elecciones, a requerimiento del Consejo Directivo del Servicio Electoral. Una ley orgánica constitucional señalará los casos en que existe una infracción grave. Asimismo, el diputado o senador que perdiere el cargo no podrá optar a ninguna función o empleo público por el término de tres años, ni podrá ser candidato a cargos de elección popular en los dos actos electorales inmediatamente siguientes a su cesación.\".\nb) Agréganse, en el artículo 125, los siguientes incisos segundo y tercero:\n\"Con todo, cesarán en sus cargos las autoridades mencionadas que hayan infringido gravemente las normas sobre transparencia, límites y control del gasto electoral, desde la fecha que lo declare por sentencia firme el Tribunal Calificador de Elecciones, a requerimiento del Consejo Directivo del Servicio Electoral. Una ley orgánica constitucional señalará los casos en que existe una infracción grave.\nAsimismo, quien perdiere el cargo de alcalde, consejero regional o concejal, de acuerdo a lo establecido en el inciso anterior, no podrá optar a ninguna función o empleo público por el término de tres años, ni podrá ser candidato a cargos de elección popular en los dos actos electorales inmediatamente siguientes a su cesación.\".\"."
    }
  ],
  "definitions": []
}