{
  "id": "cl-leychile-norma-28357",
  "type": "statute",
  "title": "DISPONE ABRIR LAS CUENTAS DE DEPOSITO QUE INDICA PARA LOS FINES QUE SEÑALA",
  "short_name": "Ley 16256",
  "status": "amended",
  "issued_date": "1965-05-15",
  "in_force_date": "1975-12-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28357",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- La Tesorería General de la República abrirá cuentas de depósito \"Fondo Rotativo de Abastecimiento-Armada de Chile, Fondo Rotativo de Abastecimiento-Ejército y Fondo Rotativo de Abastecimiento-Fuerza Aérea de Chile\", en moneda corriente, sobre las cuales podrán girar la Armada, el Ejército y la Fuerza Aérea, respectivamente, destinadas a la adquisición, según los procedimientos establecidos en la legislación vigente, de repuestos y materiales necesarios para la formación y reposición de los niveles mínimos de existencia en la forma que lo establezca el Reglamento de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- A estas cuentas ingresarán el producto de la enajenación de materiales excedentes, obsoletos y fuera de uso; los fondos que le asigne la Ley de Presupuestos o leyes especiales; las multas e intereses cobrados a los proveedores; los seguros cobrados por mermas en las mercaderías adquiridas; las ventas de ropa al personal; los ingresos por fletes y por trabajos a particulares y los valores pagados por las Unidades y Reparticiones de las Fuerzas Armadas, con cargo al Presupuesto o a fondos propios de ellas, por los materiales que sus respectivas Instituciones les hubieren suministrado para el desarrollo de sus actividades programadas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Los ingresos en moneda extranjera provenientes de las fuentes señaladas en el artículo precedente, serán convertidos a moneda nacional por intermedio del Banco Central de Chile para su depósito en las cuentas respectivas a que se refiere el artículo 1º de la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Los saldos de estas cuentas de depósito al 31 de Diciembre de cada año, no pasarán a rentas generales de la Nación y quedarán a disposición del Ejército, Armada y Fuerza Aérea, respectivamente, para ser invertidos en los años siguientes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Los materiales a que hacen referencia los artículos 1º y 2º corresponderán a los clasificados en el Indice de Grupo y Clases de la Catalogación General del Abastecimiento de la Armada de Chile, y a los contenidos en las correspondientes clasificaciones del Ejército y Fuerza Aérea de Chile."
    },
    {
      "provision_ref": "artarticulo-transitorio-transitorio",
      "section": "ARTICULO TRANSITORIO Transitorio",
      "title": "Artículo ARTICULO TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- Lo dispuesto en el artículo 63º de la ley número 16.068 será aplicable durante el año 1965, a todos los ítem de los distintos programas del Presupuesto Corriente en moneda nacional de la Subsecretaría de Marina.\""
    }
  ],
  "definitions": []
}