{
  "id": "cl-leychile-norma-29794",
  "type": "statute",
  "title": "AUTORIZA REPROGRAMACION DE LAS DEUDAS POR\nIMPOSICIONES, APORTES E IMPUESTOS ESTABLECIDOS EN LOS\nDECRETOS LEYES N°s. 3.500 Y 3.501, DE 1980, DE LOS\nEMPLEADORES CON LAS INSTITUCIONES DE PREVISION",
  "short_name": "Ley 18379",
  "status": "in_force",
  "issued_date": "1984-12-18",
  "in_force_date": "1985-01-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29794",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I Deudas con instituciones de previsión social fiscalizadas por la Superintendencia de Seguridad Social",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Las instituciones de previsión a que se refiere el epígrafe de este Título otorgarán las franquicias establecidas en los artículos siguientes a los empleadores que al 30 de noviembre de 1984, adeudaban imposiciones, aportes y el impuesto establecido en el artículo 3° transitorio del decreto ley N° 3.501, de 1980.\nPara todos los efectos legales la deuda se determinará al 30 de noviembre de 1984, reajustándose según la variación del Indice de Precios al Consumidor entre el mes en que debieron enterarse las correspondientes imposiciones, aportes e impuestos indicados en el inciso anterior y aquel mes, más un interés anual de un 7%. Si el empleador no efectuó oportunamente la declaración a que se refiere el artículo 22 de la ley N° 17.322, o si aquella fue incompleta o errónea, la suma adeudada se incrementará con una multa equivalente al 20% de la parte no declarada de la misma, debidamente reajustada.\nLa deuda así determinada se expresará en Unidades de Fomento al valor que tuvo ésta al 30 de noviembre de 1984."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I Deudas con instituciones de previsión social fiscalizadas por la Superintendencia de Seguridad Social",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Condónanse los intereses y las multas que conforman la deuda a que se refiere el artículo precedente y otórganse facilidades de pago a los empleadores allí indicados, en los términos que fija este Título."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I Deudas con instituciones de previsión social fiscalizadas por la Superintendencia de Seguridad Social",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La condonación señalada en el artículo anterior será del 100% de los intereses y multas que correspondan a la totalidad o parte de la deuda que el empleador pague dentro del plazo de 60 días, contado desde la fecha de publicación de la presente ley.\nLas sumas enteradas en conformidad al inciso precedente se expresarán en Unidades de Fomento al valor de ésta el día del pago, para efectos de abonarlas a la deuda."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I Deudas con instituciones de previsión social fiscalizadas por la Superintendencia de Seguridad Social",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La condonación establecida en el artículo 2° será del 100% de los intereses y del 50% de las multas respecto de aquellos empleadores que soliciten a la respectiva institución de previsión acogerse a las normas del presente artículo dentro del plazo de 60 días, contado desde la fecha de publicación de esta ley. Se otorgarán facilidades de pago por la deuda determinada en el artículo 1°, deducida la parte que correspondiere en conformidad a los artículos 3° y 5°, el 100% de los intereses y el 50% de las multas.\nLa condonación y las facilidades de pago contempladas en este artículo se otorgarán con sujeción a las siguientes condiciones:\na) Las instituciones de previsión acreedoras deberán otorgar un plazo de sesenta meses para el pago de la deuda, a menos que el deudor solicite uno inferior, comunicándole el otorgamiento del beneficio a más tardar el último día hábil del séptimo mes siguiente al de vigencia de esta ley;\nb) La deuda se pagará en cuotas mensuales, exprésandolas en Unidades de Fomento al valor de ésta al 30 de noviembre de 1984, elevándose el centésimo al decimal superior. La primera de ellas deberá enterarse dentro de los 10 primeros días del noveno mes calendario siguiente al de vigencia de esta ley, devengando sólo a partir de aquél un interés anual del 7% sobre el saldo de la deuda. Las demás cuotas deberán pagarse sucesivamente dentro de los 10 primeros días de los meses siguientes.\nCada cuota será convertida a pesos al valor que tenga la Unidad de Fomento el día en que se efectúe el pago, y\nc) Se faculta a los deudores que se hayan acogido a esta franquicia para efectuar el pago anticipado parcial o total de la deuda en las fechas de vencimiento de cualquiera de las cuotas, descontándose los intereses futuros correspondientes. En el primer caso, el pago se imputará a las cuotas finales. A aquellos deudores que paguen el total de la deuda dentro de los diez primeros días del mes de vencimiento que tendría la primera cuota, les será condonado el 100% de las multas. En ambos casos deberá considerarse, el valor de la Unidad de Fomento vigente al día en que se efectúe el pago."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I Deudas con instituciones de previsión social fiscalizadas por la Superintendencia de Seguridad Social",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Los empleadores que mantengan vigentes convenios de pago celebrados en virtud del artículo 24 de la ley N° 17.322, del artículo 1° transitorio del decreto ley N° 3.537, de 1980, o del artículo 5° de la ley N° 18.206, podrán acogerse a los beneficios del presente Título. Si optan por acogerse a estas franquicias se tendrá por caducado el convenio al último día del mes en que presenten la correspondiente solicitud.\nPara los efectos de este Título, las cuotas pagadas en virtud de convenios suscritos en conformidad a cualquiera de las normas citadas en el inciso precedente, se imputarán a la deuda existente a la fecha en que ellos fueron celebrados, en la forma prevista en el artículo 22 c) de la ley N° 17.322."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I Deudas con instituciones de previsión social fiscalizadas por la Superintendencia de Seguridad Social",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El no pago oportuno de dos cuotas hará caducar el convenio y facultará a la institución de previsión respectiva para exigir ejecutivamente el total de la obligación, la que se considerará de plazo vencido y estará afecta a los reajustes, intereses y multas establecidas en la ley N° 17.322, desde la fecha en que se devengó."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO I Deudas con instituciones de previsión social fiscalizadas por la Superintendencia de Seguridad Social",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Los procedimientos judiciales iniciados contra los empleadores que se acojan a los beneficios que este Título establece, se suspenderán, pero se mantendrán los embargos decretados. En caso de incumplimiento por parte del deudor, la institución ejecutante podrá continuar dichos procedimientos, o iniciar un nuevo juicio ejecutivo con arreglo a las disposiciones de la ley N° 17.322.\nLos empleadores que, habiendo sido demandados judicialmente, celebren un convenio en los términos de este Título, deberán pagar las costas personales y procesales causadas en el juicio, las que se incluirán en la liquidación a que se refiere el artículo 1°, para lo cual el Tribunal practicará, a solicitud de cualquiera de las partes, las regulaciones y tasaciones pertinentes.\nAsimismo, se interrumpirán los plazos de prescripción de las acciones de las instituciones de previsión por las imposiciones, aportes e impuestos incluidos en los beneficios que este Título establece, desde la fecha de la correspondiente solicitud."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO I Deudas con instituciones de previsión social fiscalizadas por la Superintendencia de Seguridad Social",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Mientras estén vigentes estas franquicias, los personales dependientes de las empresas, entidades o personas a las que se le hubieren otorgado, gozarán de todos los beneficios que las respectivas leyes de seguridad social les reconocen."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO I Deudas con instituciones de previsión social fiscalizadas por la Superintendencia de Seguridad Social",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- La declaración de quiebra de un empleador que se encontrare acogido a los beneficios establecidos en el artículo 4°, dejará sin efecto la respectiva condonación y hará caducar dichas franquicias por el solo ministerio de la ley. En este caso, la institución de previsión correspondiente deberá verificar el crédito con los reajustes, intereses y multas que correspondan en conformidad a la ley N° 17.322, el que tendrá el privilegio que señala el artículo 69 del decreto ley N° 2.200, de 1978.\nNo obstante, acordada la continuación total del giro del fallido y mientras ésta subsista, el saldo de la deuda podrá servirse de acuerdo a las condiciones del convenio establecidas en esta ley."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO I Deudas con instituciones de previsión social fiscalizadas por la Superintendencia de Seguridad Social",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Los jefes superiores de las instituciones de previsión social y los directorios de las cajas de compensación de asignación familiar y de las mutualidades de empleadores de la ley N° 16.744, no podrán remitir las multas que estuvieren incluidas en las deudas acogidas a los beneficios establecidos en el artículo 4°."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO I Deudas con instituciones de previsión social fiscalizadas por la Superintendencia de Seguridad Social",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Facúltase a la Superintendencia de Seguridad Social para dictar instrucciones respecto de la forma en que los empleadores deberán solicitar acogerse a los beneficios establecidos en este Título y de las modalidades para el otorgamiento de estas franquicias por parte de las instituciones de previsión, especialmente aquellas que se refieren a la imputación de los abonos de cuotas."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO II Deudas con Administradoras de Fondos de Pensiones",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Las Administradoras de Fondos de Pensiones podrán celebrar convenios de pago por las cotizaciones previsionales adeudadas hasta el día 30 de noviembre de 1984, con aquellos empleadores que lo soliciten, en las condiciones que se establecen en los artículos siguientes."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO II Deudas con Administradoras de Fondos de Pensiones",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Los empleadores deberán solicitar la celebración de un convenio en la Administradora con la cual mantengan una deuda de aquellas a que se refiere el artículo anterior, dentro del plazo de sesenta días contado desde la fecha de publicación de la presente ley."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO II Deudas con Administradoras de Fondos de Pensiones",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Las Administradoras deberán liquidar las deudas previsionales que con ellas mantenga el empleador que celebre un convenio, en los términos del artículo 19 del decreto ley N° 3.500, de 1980. En tales casos no procederá la aplicación de la multa a que se refiere el inciso quinto de dicho artículo.\nPara los efectos de que se practique la liquidación a que se refiere el inciso anterior, el empleador deberá presentar, junto con su solicitud de celebración de convenio, los formularios de declaración y no pago respecto de cada uno de los períodos de cotización adeudados, con sus respectivas planillas de resumen y detalle."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO II Deudas con Administradoras de Fondos de Pensiones",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- La deuda determinada en conformidad a lo señalado en el artículo anterior se expresará en Unidades de Fomento, en su valor vigente el día de presentación de la solicitud de celebración del convenio y se pagará en un máximo de doce cuotas mensuales, iguales y sucesivas y cada una de ellas devengará un interés del 7% anual entre el primer día del mes siguiente al de publicación de esta ley y hasta el día del pago efectivo de cada cuota."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO II Deudas con Administradoras de Fondos de Pensiones",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- El convenio deberá celebrarse a más tardar el último día del mes siguiente al de la presentación de la solicitud por parte del empleador."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO II Deudas con Administradoras de Fondos de Pensiones",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- La primera cuota del convenio deberá pagarse dentro de los diez primeros días del mes subsiguiente al de la celebración del convenio. Las demás cuotas deberán pagarse sucesivamente dentro de los diez primeros días de los meses siguientes."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO II Deudas con Administradoras de Fondos de Pensiones",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- El no pago de alguna de las cuotas del convenio dará derecho a la Administración respectiva para exigir ejecutivamente el total de la deuda, la que se considerará de plazo vencido y estará afecta a las multas, recargos e intereses establecidos en el artículo 19 del decreto ley N° 3.500, de 1980, modificado por el artículo 24 de esta ley."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO II Deudas con Administradoras de Fondos de Pensiones",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Los procedimientos judiciales iniciados en contra de los empleadores que hayan celebrado un convenio de aquellos a que se refiere este Título, se suspenderán, pero se mantendrán los embargos decretados hasta que se acredite en el juicio respectivo el íntegro y fiel cumplimiento del convenio. En caso de incumplimiento por parte del empleador, la Administradora ejecutante podrá continuar dichos procedimientos.\nLos empleadores que, habiendo sido demandados judicialmente, celebren un convenio en los términos de este Título, deberán pagar las costas personales y procesales causadas en el juicio, las que se incluirán en la liquidación a que se refiere el artículo 14, para lo cual el Tribunal practicará, a solicitud de cualquiera de las partes, las regulaciones y tasaciones pertinentes.\nAsimismo, se interrumpirán los plazos de prescripción de las acciones de las Administradoras de Fondos de Pensiones por las cotizaciones previsionales a que se refiere el convenio, desde la fecha de la solicitud para su celebración presentada por el empleador, y hasta la fecha en que el empleador incurriere en mora en el pago de alguna de sus cuotas."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO II Deudas con Administradoras de Fondos de Pensiones",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- La declaración de quiebra de un empleador dejará sin efecto, de pleno derecho, el convenio que éste hubiere celebrado de acuerdo con este Título, debiendo la Administradora respectiva verificar el crédito correspondiente a aquellas cuotas del convenio que faltaren pagar, el que tendrá el privilegio que señala el artículo 69 del decreto ley N° 2.200, de 1978.\nNo obstante, acordada la continuación total del giro del fallido y mientras ésta subsista, el saldo de la deuda podrá servirse de acuerdo a las condiciones del convenio establecidas en esta ley."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO III Disposiciones varias",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- La celebración de los convenios a que se refiere esta ley será facultativa tratándose de Mutualidades de Empleadores de la ley N° 16.744, de las instituciones de previsión no afectas al decreto ley N° 1.263, de 1975, y de las instituciones de salud previsional, operando la condonación a que se refiere el inciso primero del artículo 4° de pleno derecho, en caso que la respectiva solicitud sea acogida favorablemente, de acuerdo a lo establecido en las letras a), b) y c) del mismo artículo, en lo que fuere procedente."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO III Disposiciones varias",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Los convenios de pago a que se refiere esta ley, no producirán novación de la obligación primitiva del empleador."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO III Disposiciones varias",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- En los casos de declaraciones y pago de imposiciones, aportes e impuestos establecidos en los decretos leyes N°s 3.500 y 3.501, de 1980, en que el empleador incurriere en errores u omisiones que no excedan del 2% de la respectiva declaración, se presumirá la buena fe y no procederá aplicar las multas del inciso quinto del artículo 19 del decreto ley N° 3.500, de 1980, o la multa del artículo 22 a) de la ley N° 17.322, en su caso.\nNo se aplicará lo dispuesto en el inciso anterior si se incurriere en reiteración dentro del plazo de un año."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO III Disposiciones varias",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Introdúcense las siguientes modificaciones al decreto ley N° 3.500, de 1980:\na) Sustitúyese en el inciso quinto del artículo 19, la expresión \"una Unidad de Fomento\" por \"media Unidad de Fomento\", y\nb) Reemplázase, en los incisos noveno y décimo del artículo 19, las expresiones \"cincuenta por ciento\" por \"veinte por ciento\"."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO III Disposiciones varias",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Introdúcense las siguientes modificaciones a la ley N° 17.322:\na) Sustitúyese en el inciso cuarto del artículo 22, la expresión \"cincuenta por ciento\" por \"veinte por ciento\";\nb) Reemplázase en el inciso primero del artículo 22 a), la expresión \"una Unidad de Fomento\" por \"media Unidad de Fomento\", y\nc) Agrégase el siguiente artículo 35:\n\"Artículo 35.- Las instituciones de previsión social fiscalizadas por la Superintendencia de Seguridad Social podrán declarar incobrables las imposiciones, aportes u otras obligaciones morosas, lo que requerirá de informe previo favorable de dicha Superintendencia y, además, de autorización del Ministerio de Hacienda tratándose de instituciones regidas por el decreto ley N° 1.263, de 1975.\"."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO III Disposiciones varias",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 3, de 1981, del Ministerio de Salud:\na) Sustitúyese en el inciso quinto del artículo 11, la expresión \"una Unidad de Fomento\" por \"media Unidad de Fomento\", y\nb) Reemplázase, en los incisos noveno y décimo del artículo 11, las expresiones \"cincuenta por ciento\" por \"veinte por ciento\"."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- Los empleadores que en la declaración y pago de imposiciones, aportes e impuestos establecidos en los decretos leyes N°s 3.500 y 3.501, de 1980, hubieren incurrido en omisiones o errores, podrán sujetarse al sistema de convenio en la forma establecida en esta ley, dentro de los plazos que en ella se señalan, sirviendo de abono las sumas pagadas, debidamente reajustadas."
    }
  ],
  "definitions": []
}