{
  "id": "cl-leychile-norma-1152207",
  "type": "statute",
  "title": "ENAJENACION DE BIENES NACIONALES",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1826-09-22",
  "in_force_date": "1826-09-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1152207",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.° La Caja de Descuentos pasará a los Jueces de Letras una razon de los prédios rústicos y urbanos y los demos adherentes a ellos que hubieren en sus respectivas provincias. Dichos jueces luego que las reciban nombrarán peritos agrimensores por los que se practicará las mas prolija y arreglada tasacion de ellos, en consorcio de un individuo que nombrará la Municipalidad respectiva, e intervencion del síndico que nombrare la comunidad a quien pertenezca el fundo, segun se previene en la lei de enajenacion."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "2.° Dichos peritos dividirán los predios rústicos en cuantas hijuelas o cuadras se pueda cómodamente con tal que queden susceptibles de regadio si el terreno lo necesitare."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "3.° Cualquiera ciudadano podrá reclamar la falta de cumplimiento al anterior artículo, verificándolo antes de la enajenacion del fundo, quince dias despues."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "4.° Evacuadas las dilijencias de mensura y tasacion por los peritos, las presentarán al mismo Juez de Letras quien con previa audiencia del síndico procurador del partido en que se halla hubicado el fundo, y del de la comunidad respectiva, decretarà su aprobacion, o rectificacion no hallándola arreglada."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "5.° Aprobada la tasacion de un fundo mandarà el Juez de Letras, que en la cabecera del partido en que se comprende se den los pregones dispuestos por la lei, y evacuados devolverá el Gobernador de él, el expediente para que en la capital de la Provincia se dé el cuarto y último pregon a presencia del misino juez y de los Diputados que la Asamblea provincial designare."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "6.° Las posturas serán públicas y en la forma que prevenia la lei que rejia antes de la publicacion del decreto del Consejo Directorial que manda se haga por pliegos cerrados, cuyo decreto no tendrá efecto en los remates que previene esta lei por las particulares circunstancias que se han tenido presentes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "7.° El precio total del terreno o suelo del fundo, edificios y planteles quedarán a censo con obligacion de pagar el 4 p% al año. Los subhastadores no podran redimir ni el todo, ni parte del principal, sin prévio asenso del Poder Lejislativo nacional quien lo impondrá en otro fundo precisamente que lo garantice bastantemente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "8.° Los semoventes y moebles al contado, dando al subhastador al tiempo del remate fianza segura de pagarlo por tércios, el primero al mes, el segundo a los tres meses, y el tercero a los seis, contándose cada uno de estos tres plazos desde la fecha del remate. Los Jueces de Letras avisarán oportunamente del verificativo de dicho remate a los Ministros del tesoro en donde deben consignarse estas cantidades."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "9.° Ninguno podrá subhastar dos hijuelas en un mismo fundo y caso de hacerlo se tendrá por nula la subhasta de la segunda, cuyo vicio será reclamable en cualquiera tiempo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "10. Las posturas no deberàn admitirse por menos de los dos tercios de la tasacion, y en caso que la puja pase de dicha tasacion solo podrá tener lugar en un tercio mas sobre ella."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "11. Cuando dos o mas postores ofrecen un tercio mas sobre la tasacion, será preferido el no propietario al que lo sea, y si ninguno fuese propietario o todos lo sean, tendrá la preferencia el casado respecto del soltero, y entre dos casados el que tenga mayor número de hijos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "12. En caso de igualdad de circunstancias, por ejemplo, siendo ambos solteros, o teniendo igual número de hijos, se adjudicará al mas pobre, y si ambos fueren igualmente pobres se decidirá por la suerte."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "13. No serán incluidos en la tasacion y venta los templos que hayan en estos fundos, ni las piezas accesorias para la precisa habitacion de los curas o ministros del culto que hayan de estar a su cuidado."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "14. El Poder Ejecutivo no podrá disponer de las cantidades que se consignaren en la tesorería a otro objeto, que para los que fueren especialmente aplicados por la lei."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "15. La Corte de Apelaciones en sala de hacienda regulará los derechos que corresponden a los peritos teniendo a la vista las operaciones que hayan practicado."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "16. Verificada la venta de todos los fundos se publicará un estado que manifieste el precio en que cada uno fue vendido con distincion de las hijuelas en que se hubieren dividido, de la parte que se haya pagado al contado, y de la que queda a censo practicándose esta operacion por la Contaduría mayor."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "17. A dicho estado se agregará una razon de los principales que en favor de las mismas comunidades se reconocen en fundos de ajena propiedad, y de los que se destinan al sosten de ella."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "18. El Poder Ejecutivo dispondrá el mas pronto y puntual cumplimiento de esta lei y la hará imprimir y circular para que se publique por bando en todos los partidos y sus respectivos distritos."
    }
  ],
  "definitions": []
}