{
  "id": "cl-leychile-norma-1030768",
  "type": "statute",
  "title": "MODIFICA EL CÓDIGO DEL TRABAJO EN MATERIA DE DESCUENTOS A LAS REMUNERACIONES PARA FINES EDUCACIONALES",
  "short_name": "Ley 20540",
  "status": "in_force",
  "issued_date": "2011-09-28",
  "in_force_date": "2011-10-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1030768",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en el artículo 58 del Código del Trabajo:\n1.- Elimínanse, en su inciso primero, las oraciones que siguen después de su primer punto seguido, hasta su punto aparte.\n2.- Incorpórase el siguiente inciso segundo nuevo, pasando el actual inciso segundo a ser tercero:\n\"Asimismo, con acuerdo del empleador y del trabajador, que deberá constar por escrito, el empleador podrá descontar de las remuneraciones cuotas destinadas al pago de la adquisición de viviendas, cantidades para ser depositadas en una cuenta de ahorro para la vivienda y sumas destinadas a la educación del trabajador, su cónyuge o alguno de sus hijos. Para estos efectos, se autoriza al empleador a otorgar mutuos o créditos sin interés, respecto de los cuales el empleador podrá hacerse pago deduciendo hasta el 30% del total de la remuneración mensual del trabajador. Sin embargo, el empleador sólo podrá realizar tal deducción si paga directamente la cuota del mutuo o crédito a la institución financiera o servicio educacional respectivo.\".\n3.- Incorpórase el siguiente inciso cuarto, nuevo, pasando los actuales incisos tercero, cuarto, quinto, sexto y séptimo, a ser incisos quinto, sexto, séptimo, octavo y noveno, respectivamente:\n\"Cualquiera sea el fundamento de las deducciones realizadas a las remuneraciones por parte del empleador, o el origen de los préstamos otorgados, en ningún caso aquéllas podrán exceder, en conjunto, del 45% de la remuneración total del trabajador.\".\"."
    }
  ],
  "definitions": []
}