{
  "id": "cl-leychile-norma-1081247",
  "type": "statute",
  "title": "UNIVERSIDAD DE CHILE. SU CREACIÓN.",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1842-11-19",
  "in_force_date": "1842-11-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1081247",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Articulo 1.° Habrá un cuerpo encargado de la enseñanza, i el cultivo de las letras i ciencias en Chile. Tendrá el título de Universidad de Chile.\nCorresponde a este cuerpo la direccion de los establecimientos literarios i científicos nacionales i la inspeccion sobre todos los demás establecimientos de educacion.\nEjercerá esta direccion e inspeccion conforme a las leyes i a las órdenes e instrucciones que recibiere del Presidente de la República."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Será patrono de la Universidad el Presidente de la República i vice-patrono el Ministro de Instruccion Pública."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° El cuerpo de la Universidad constará de cinco facultades que formarán secciones distintas:\n1.a Facultad de Filosofía i Humanidades;\n2.a Facultad de Ciencias Matemáticas i Físicas:\n3.a Facultad de Medicina;\n4.a Facultad de Leyes i Ciencias Políticas;\n5.a Facultad de Teolojía;"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Cada facultad tendrá un decano, elejido por el patrono en terna de miembros de la misma facultad i formada por ella.\nCada facultad tendrá, asimismo, un secretario, cuya eleccion será en todo semejante a la del decano.\nEl decano durará dos años i podrá ser indefinidamente reelejido. El secretario será permanente, pero amovible por acuerdo del consejo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° La Universidad será dirijida i gobernada por un Rector elejido por el patrono, en terna de miembros de la Universidad, i la terna será formada por la misma Universidad en claustro pleno.\nSerá presidido este cuerpo por el Rector en ausencia del patrono i vice-patrono.\nEl Rector durará cinco años i podrá ser indefinidamente reelejido.\nEl decano mas antiguo será vice-Rector de la Universidad, i hará las veces de Rector cuando éste se hallare lejítimamente impedido.\nLa Universidad tendrá, asimismo, un secretario jeneral, cuya eleccion será en todo semejante a la del Rector. El secretario jeneral será permanente, pero amovible por acuerdo de claustró ordinario."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° El consejo de la Universidad nombrará un tesorero para la custodia de sus fondos i pago de las erogaciones ordenadas por el consejo o el claustro.\nEl secretario jeneral hará las funciones de contador."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Todos los empleados de la Universidad son amovibles a discrecion del patrono."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Serán miembros de la Facultad de Filosofía i Humanidad treinta individuos, designados por primera vez por el Supremo Gobierno, i las vacantes sucesivas se llenarán por eleccion de la facultad.\nSerá de cargo de esta facultad la direccion de las escuelas primarias, proponiendo al Gobierno las reglas que juzgare mas convenientes para su organizacion, i encargándose de la redaccion, traduccion o revision de los libros que hayan de servir en ellas, llevando un rejistro estadístico, que presente cada año un cuadro completo del estado de la enseñanza primaria en Chile; i haciendo, por medio de sus miembros o de corresponsales intelijentes, la visita e inspeccion de las escuelas primarias de la capital i de las provincias.\nSerá, asimismo, de cargo de esta facultad promover el cultivo de los diferentes ramos de filosofía i humanidades en los institutos i colejios nacionales de Chile, i se dará entre estos ramos una atencion especial a la lengua, literatura nacional, historia i estadística de Chile. La facultad propondrá al Gobierno los medios que juzgare convenientes para la promocion de estos varios objetos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Serán miembros de la Facultad de Ciencias Matemáticas i Físicas, los que el Gobierno designare por primera vez hasta completar el número de treinta, i se llenarán las vacantes sucesivas por eleccion de la Facultad.\nAdemas del fomento jeneral de todos los ramos de este departamento científico, dedicará la facultad una atencion particular a la jeografía i la historia natural de Chile, i a la construccion de todos los edificios i obras públicas. El decano presidirá a la economía, gobierno i custodia del museo o gabinete de historia natural, i será responsable de su conservacion."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Serán miembros de la Facultad de Medicina los que elija por ahora el Gobierno hasta el número de treinta. Las vacantes sucesivas se llenarán por eleccion de la facultad. El decano de la facultad será protomédico del Estado.\nLa facultad, ademas de velar por el cultivo i adelantamiento de la ciencia médica, se dedicará especialmente al estudio de las enfermedades endémicas de Chile, i de las epidémicas que aflijen mas frecuentemente la poblacion de las ciudades i campos del territorio chileno, dando a conocer los mejores medios preservativos i curativos, dirijiendo sus observaciones a la mejora de la hijiene pública i doméstica.\nLa facultad se encargará, asimismo, de proponer al Gobierno los medios que considere adecuados para la formacion de tablas exactas de mortalidad, i de una estadística médica."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Serán miembros de la Facultad de Leyes i Ciencias Políticas, treinta individuos que el Supremo Gobierno designare por primera vez, i ademas los doctores de derecho civil o canónico de la antigua Universidad que actualmente existieren. Las vacantes sucesivas de las plazas de número se llenarán por eleccion de la facultad.\nEl decano de la facultad será director de la academia de leyes i práctica forense.\nLa facultad prestará una atencion constante al cultivo de las ciencias legales i políticas, velando sobre su enseñanza, i proponiendo las mejoras que considere convenientes i practicables en ellas, i se dedicará especialmente a la redaccion i revision de los trabajos que se le encarguen por el Supremo Gobierno, relativos a su departamento."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art.12. Serán miembros de la Facultad de Teolojía treinta individuos que el Gobierno designare por primera vez, i ademas todos los doctores de esta ciencia que pertenecieron a la antigua Universidad que actualmente existieren.\nLas vacantes sucesivas de las plazas de número se llenarán por eleccion de la facultad.\nEl decano de esta facultad será director de la academia de ciencias sagradas, que se establecerá por reglamento separado, a beneficio de los que se dediquen a este estudio i aspiren al grado de licenciados, para objetos análogos a los de la academia de leyes i práctica forense.\nLa facultad, ademas de prestar una atencion constante al cultivo i enseñanza de las ciencias eclesiásticas, dedicará un cuidado particular a los trabajos que se le encomendaren por el supremo Gobierno relativos a este departamento."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Solamente los licenciados podrán ser elejidos por la facultad respectiva para llenar las vacantes de sus miembros. Podrán, no obstante, ser elejidos otros individuos si reunieren las cuatro quintas partes de los votos de la facultad.\nLa Universidad en común, i cada una de sus facultades, podrán tener miembros honorarios o corresponsales."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. El Rector de la Universidad con su consejo ejerce la superintendencia de la educacion pública que establece el artículo 154 de la Constitucion. Tiene, con acuerdo del mismo consejo, la direccion e inspeccion de que habla el artículo 1.° de esta lei."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Los exámenes anuales de los alumnos de todos los establecimientos de educacion de la capital, tanto nacionales como particulares, que quieran acreditar de un modo auténtico la instruccion necesaria para el ejercicio de las funciones literarias i científicas, serán presenciados por una comision de la facultad respectiva elejida por ella.\nEn los institutos provinciales se harán los exámenes en la forma que dispondrán sus respectivos reglamentos.\nLos exámenes serán públicos i en las épocas designadas en los reglamentos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. El Rector en consejo conferirá los grados de bachiller i licenciado.\nPara obtener el primero de estos grados, será necesario el examen público de que habla el artículo 15, i la boleta de aprobacion, espedida por el decano de la facultad respectiva. Para el segundo será ademas necesario un nuevo i mas prolijo exámen, ante la facultad correspondiente, trascurridos a lo ménos dos años despues de haberse conferido al candidato el grado de bachiller.\nEn el grado de licenciado de filosofía i humanidades, se exijirá un prolijo exámen de la lengua nacional i de otros idiomas, uno de los cuales será precisamente antiguo.\nEn la facultad de ciencias físicas i matemáticas, se exijirá un certificado de práctica en algunos de los ramos que pertenecen a este departamento, sea ausiliando los trabajos de la facultad, o en alguno de los cuerpos científicos que mas adelante se establecieren.\nPara el grado de licenciado en medicina se exijirá, además de los exámenes arriba dichos, que el candidato presente un certificado del pro-tomédico, por el que conste haber concurrido a los hospitales por el término de dos años, despues de haber obtenido el grado de bachiller.\nEn la facultad de leyes i ciencias políticas se exijirá, despues de los exámenes antedichos, el certificado del curso bienial de la academia de leyes i práctica forense.\nEn la de teolojía se exijirá un certificado semejante de haberse cursado por igual tiempo en la academia de ciencias sagradas.\nLas pruebas a que han de someterse, para recibir el grado de licenciados, las personas que hayan hecho sus estudios fuera de la República, serán determinadas por el reglamento de la Universidad."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Sin el grado de licenciando, conferido por la Universidad, no se podrá ejercer ninguna profesion científica, ni despues de cinco años de la promulgacion de la presente lei, obtener cátedra de ciencias en el Instituto Nacional.\nExceptúanse los individuos que al tiempo de la promulgacion de la presente lei se hallaren legalmente admitidos al ejercicio de alguna profesion científica.\nLos institutos provinciales se someterán a la misma regla, cuando sus adelantamientos lo permitan, a juicio del Gobierno."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. El secretario de cada facultad llevará un libro de actas, ordenará la correspondencia en legajos, i guardará en rejistro separado todos los discursos, disertaciones i demás escritos que se redactaren bajo la direccion o encargo de la facultad."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. A los acuerdos de cada facultad asistirá por lo menos una tercera parte de sus miembros.\nLas elecciones que hayan de hacerse por cualquiera de las facultades se anunciarán un mes antes por los periódicos i por carteles fijados en las puertas de la casa de la Universidad i de la sala de sus claustros.\nLa formacion de las ternas de decanos i secretarios de todas las facultades, será presidida por el rector, no concurriendo el patrono o vice-patrono."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Para los concursos de todas las cátedras del Instituto Nacional nombrará el decano de la respectiva facultad una comision de su seno, compuesta de tres miembros que asistirán a estos actos, bajo la presidencia del Rector del Instituto, quienes informarán al Gobierno sobre las aptitudes de los opositores."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. El cuerpo de la Universidad reglará los objetos pertenecientes al cuerpo en común, i lo hará en consejo, en claustro ordinario o en claustro pleno.\nEl consejo se compone del Rector, de dos miembros nombrados por el Gobierno, de los decanos de las facultades i del secretario jeneral. La falta de los decanos será suplida por los ex-decanos, i la de éstos por los miembros mas antiguos. En todos los acuerdos del consejo deberán hallarse presentes mas de la mitad de sus miembros. Los acuerdos del consejo serán autorizados por el secretario jeneral.\nEl claustro ordinario se compone del Rector i de la quinta parte, a lo ménos, de todos los miembros de la Universidad sin distincion de facultades.\nEl claustro pleno constará del Rector, tres decanos, a lo ménos, i la tercera parte, a lo ménos, de todos los miembros de la Universidad sin distincion de facultades."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El consejo se reunirá una vez al ménos en cada semana.\nTendrá ademas las sesiones estraordinarias a que el Rector juzgare necesario convocarlo.\nTocará al consejo disponer todas las erogaciones que hayan de hacerse de los fondos propios de la Universidad, revisará las cuentas de sus gastos, i tomará todas las medidas de orden i economía ordinaria."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. El claustro ordinario o pleno será convocado por el Rector, cuando haya alguna ocurrencia que lo exija.\nCuando el claustro pleno haya de reunirse para las elecciones de que se hace mencion en esta lei, se le convocará desde un mes ántes.\nLa Universidad en claustro ordinario decretará los gastos del cuerpo que se hagan con arreglo a la lei i reglamento de la Universidad.\nLos acuerdos de la Universidad o de cada una de sus facultades que no se refieran a su órden interior, serán sometidos al Presidente de la República para su aprobacion."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Los asuntos mistos, o que correspondieren a dos o mas facultades a un tiempo (sobre lo cual, en caso de duda, decidirá el consejo), se discutirán en sesion mista de las respectivas facultades, presidida por el Rector i autorizada por el secretario jeneral."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Corresponde al rector la inspeccion de la economía i gobierno de todas i cada una de las facultades, i podrá presidir los acuerdos de cualquiera facultad, siempre que lo tenga por conveniente."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. El Rector es el órgano de comunicacion de la Universidad con todas las autoridades i corporaciones de la República."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. El secretario jeneral llevará un libro de actas en que se asienten los acuerdos de la Universidad en claustro ordinario o pleno, un libro de acuerdos del consejo, i un libro copiador de todos los oficios del Rector."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. La Universidad se reunirá todos los años en claustro pleno en uno de los dias que subsiguen a las fiestas nacionales de setiembre con asistencia del patrono i vice-patrono.\nLa sesion será pública.\nEn ella se dará cuenta de todos los trabajos de la Universidad i de sus varias facultades en el curso del año; se distribuirán los premios; i se pronunciará un discurso sobre alguno de los hechos mas señalados de la Historia de Chile, apoyando los pormenores históricos en documentos auténticos, i desenvolviendo su carácter i consecuencias con imparcialidad i verdad.\nEste discurso será pronunciado por el miembro de la Universidad, que el Rector designare al intento."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. En cada año se distribuirán cinco premios sobre materias científicas i literarias que interesen a la Nacion. Cada facultad designará la materia de su premio."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Los sueldos de la Universidad son compatibles con cualquiera otro sueldo del Estado."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. El Presidente de la República dictará los reglamentos necesarios tanto para la Universidad en jeneral, como para cada una de sus facultades, disponiendo en ellos lo conveniente acerca del ejercicio de las profesiones literarias i científicas.\nPlan de sueldos i gastos anuales de la Universidad\nEl Rector deberá gozar de la suma de $ 1,500\nEl secretario general 1,000\nGastos de archivo i secretaría general\nincluso un escribiente 500\nCinco decanos a mil pesos cada uno 5,000\nCinco secretarios de seccion con seis-\ncientos pesos cada uno 3,000\nGastos de cinco secretarías de seccion a\ntrescientos pesos cada una, incluso\nun escribiente 1,500\nPrimer bedel 300\nSegundo bedel 200\nCinco premios anuales 1,000"
    }
  ],
  "definitions": []
}