{
  "id": "cl-leychile-norma-28706",
  "type": "statute",
  "title": "CONCEDE BENEFICIOS A DEUDOS DE LOS OBREROS FALLECIDOS EN LOS ACCIDENTES OCURRIDOS EN PUENTE RIO HUASCO Y MINA DE CARBON SCHWAGER, Y MODIFICA LEYES N°S 16.282, 16.742, 16.807, 16.855 y DFL. N° 2, DE 1959",
  "short_name": "Ley 16927",
  "status": "in_force",
  "issued_date": "1968-08-29",
  "in_force_date": "1968-09-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28706",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- Facúltase a la Corporación de Servicios Habitacionales para conceder préstamos para la construcción o adquisición de una vivienda económica, sin sujeción a sus leyes y reglamentos orgánicos, a la cónyuge de las siguientes personas:\nAlberto Olivares Valenzuela;\nJosé Mancilla Mancilla;\nRosendo Antonio Sierra;\nOpardo Leyton Hidalgo;\nJosé Cortés Robles;\nEduardo Collica P., y Felisardo Naguil Collipán.\nA falta de cónyuge sobreviviente, sólo podrán ser beneficiarios de los créditos, los parientes, en conjunto, por los cuales el causante percibía asignación familiar."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- La Compañía Carbonífera de Lota-Schwager a título de indemnización especial, cumplirá en la Corporación de Servicios Habitacionales, a su exclusivo cargo, un \"Plan de Ahorro\" en favor de la cónyuge de cada uno de los obreros que fallecieron el 17 de Junio de 1968 a consecuencias del accidente ocurrido en la mina de dicha Compañía ubicada en Schwager, y pagará, en su oportunidad, los dividendos de los préstamos respectivos que otorgue la Corporación citada. A falta de cónyuge, gozarán del beneficio, en conjunto, los parientes del obrero por quienes éste percibía asignación familiar.\nCada \"Plan de Ahorro\" corresponderá al que a la fecha de publicación de esta ley tenga establecido la Corporación de Servicios Habitacionales para tener derecho a un préstamo para adquirir una vivienda familiar, a lo menos de 40 metros cuadrados, en la provincia de Concepción, de acuerdo con las normas que establece el decreto supremo N° 553, de 26 de Septiembre de 1967, del Ministerio de la Vivienda y Urbanismo.\nDentro de los 60 días siguientes a la fecha en que esta ley entre en vigencia, la Compañía Carbonífera de Lota-Schwager deberá enterar en la Corporación de Servicios Habitacionales los valores correspondientes a los ahorros mínimo y necesario de cada Plan de Ahorro.\nLa Corporación de Servicios Habitacionales, recibidos los valores a que se refiere el inciso anterior, dará por cumplidos los \"Planes de Ahorro\" y otorgará a los beneficiarios los préstamos correspondientes en conformidad y para los efectos que se prescriben en el decreto supremo N° 553, citado, sin exigir garantías para responder al pago de los préstamos.\nSerán títulos ejecutivos suficientes para que la Corporación de Servicios Habitacionales demande a la Compañía Carbonífera Lota-Schwager el pago de las cantidades, cuotas o dividendos a que queda obligada de acuerdo con lo dispuesto en este artículo, la o las liquidaciones que expida el Vicepresidente Ejecutivo de la Corporación de Servicios Habitacionales.\nQueda facultada la Corporación de Servicios Habitacionales para transferir a los beneficiarios de las indemnizaciones indicadas, en reemplazo de los \"Planes de Ahorro\" y de los préstamos a que se refieren los incisos precedentes, una vivienda familiar, a lo menos de 40 metros cuadrados, debiendo, en este caso, la Compañía Carbonífera Lota-Schwager pagar el precio en la forma y condiciones establecidas para esta clase de transferencias.\nSe declara que las indemnizaciones indicadas son compatibles con cualesquiera otras a que tuvieren derecho los beneficiarios de estas indemnizaciones."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Concédese una pensión mensual vitalicia ascendente a un sueldo vital mensual, escala A) del departamento de Santiago, a la cónyuge de las personas y obreros a que se refieren los artículos anteriores.\nEl gasto que signifique el cumplimiento de este artículo se imputará al ítem de Pensiones del Presupuesto del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Reemplázase en el artículo 38 de la ley N° 16.282, la expresión \"sus adquirentes\" por \"los actuales ocupantes\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Prorróganse en seis meses a contar del 8 de Agosto de 1968 los plazos establecidos en los artículos 24, inciso segundo y 59 de la ley N° 16.742."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Agréganse los siguientes incisos al artículo 10° del DFL. N° 2, de 1959:\n\"En la dedicación habitual a que se refiere el inciso anterior se entienden comprendidos los mismos actos, contratos o negocios señalados en el artículo 9°, sea que se efectúen por cuenta propia o de terceros.\nEsta disposición será aplicable aun a las obras efectuadas con anterioridad a esta ley, por dichas personas naturales.\""
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Reemplázase el artículo 2° de la ley N° 16.855, publicada en el Diario Oficial de fecha 17 de Junio del presente año, por el siguiente:\n\"Artículo 2°- El precio de venta a los asignatarios de viviendas ubicadas en las Poblaciones Santa María, Doctor Juan Noé, Lastarria, O'Higgins, Nueva Imperial, Choferes de Taxi, Carlos Condell y Fresia, de propiedad de la Junta de Adelanto de Arica, será el que resulte del costo real de la construcción o adquisición, según el caso, incluido el valor del terreno y el de su urbanización, aumentado en un 4% por concepto de gastos administrativos.\nTodas las sumas pagadas por los asignatarios por concepto de dividendos, desde la fecha de entrega de la vivienda y hasta el 31 de Diciembre de 1965, se considerarán como cuota al contado. Los saldos de precio que resulten se convertirán en Unidades Reajustables al valor que dicha Unidad Reajustable tenía a esa fecha y serán pagados de acuerdo con el valor que tenga la Unidad Reajustable a la fecha de solución del respectivo dividendo.\""
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Suprímese la palabra \"edificarlos\", en el inciso primero del artículo 117 de la Ley General de Construcciones y Urbanización, en la forma modificada por el artículo 3° de la ley N° 16.742."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Reemplázase el inciso final del artículo 42 de la ley N° 16.807, publicada en el Diario Oficial de 20 de Julio de 1968, por el siguiente:\n\"Podrán, además, las Asociaciones invertir sus capitales en préstamos para la urbanización de terrenos y construcción de viviendas a Empresas Autónomas del Estado, de acuerdo con las normas que establezca la Caja Central de Ahorros y Préstamos, y en los préstamos a que se refieren los artículos 59° y 88°.\".\""
    }
  ],
  "definitions": []
}