{
  "id": "cl-leychile-norma-25723",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA\nTRANSFERIR GRATUITAMENTE AL CUERPO DE BOMBEROS DE ÑUÑOA\nEL DOMINIO DE TERRENOS FISCALES QUE INDICA",
  "short_name": "Ley 8035",
  "status": "in_force",
  "issued_date": "1944-11-25",
  "in_force_date": "1944-12-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25723",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Autorízase al Presidente de la República para que transfiera gratuitamente al Cuerpo de Bomberos de Ñuñoa, el domini de un retazo de terrenos fiscales de cuatrocientos cincuenta metro cuadrados (450 mts2)., ubicado en Avenida Antonio Varas, próximo a Avenida Yrarrázaval de la ciudad de Santiago, que deslinda: Norte, propiedad que ocupa el Consejo Nacional de Mujeres de Chile, en 15 metros; Este, resto de la propiedad fiscal, en 30 metros; Sur, prolongación de la calle Capitán Orella, en 15 metros, y Oeste, Cuerpo de Bomberos de Ñuñoa, 30 metros."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° Autorízase al Cuerpo de Bomberos de Ñuñoa para que pueda gravar y vender en pública subasta, en la formaprescrita par la enajenación de bienes fiscales, el terreno que se le transfiere por el artículo 1.° de esra ley y el cedido en virtud de lo dispuesto por el Art. 2.° de la ley N.° 6,611, publicada en el Diario Oficial de 19 de Agosto de 1940.\nPara el caso de que al promulgarse la presente ley, el terreno definido en el artículo 1.° haya sido enajenado por el Fisco, se le declara de utilidad pública y se le expropia a favor del Cuerpo de Bomberos de Ñuñoa, debiendo pagarse la expropiación con el precio que haya recibido el Fisco al enajenarlo. La expropiación se regirá por las disposiciones de la Ley de Ferrocarriles de 1857."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° El precio que el Cuerpo de Bomberos de Ñuñoa obtenga por la enajenación o gravámen de los indicados terrenos quedará depositado en una cuenta especial en la Superintendencia de Sociedades Anónimas con el fin de que, previo su consentimiento, el Cuerpo lo invierta en la adquisición de una propiedad destinada al funcionamiento de su cuartel."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° La propiedad que el Cuerpo Bomberos de Ñuñoa adquiera con el dinero proveniente de la venta autorizada por esta ley, pasará al dominio fiscal en caso de disolución de éste destinada a un objeto diverso del autorizado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.° Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}