{
  "id": "cl-leychile-norma-23573",
  "type": "statute",
  "title": "REFORMA LA LEI DE ELECCIONES NUM. 2,883 DE 21 DE FEBRERO DE 1914",
  "short_name": "Ley 2893",
  "status": "in_force",
  "issued_date": "1914-06-04",
  "in_force_date": "1914-06-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23573",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO- Se modifican los artículos que a continuacion se espresan de la lei núm 2,883, de 21 de Febrero de 1914, en la forma siguiente:\na) Se sustituye el inciso 1.° del artículo 5.° por el siguiente:\n\"Dentro del mismo plazo establecido en el artículo anterior, deberán alegar sus escusas las personas que figuren en la lista i las que puedan ser incluidas en ella, por esclusion de uno o mas de los que la forman\".\nb) Se intercalan como incisos iniciales del artículo 16 los siguientes:\nLos Notarios Conservadores o los que hagan sus veces, deberán entregar dentro de los cinco dias anteriores a la instalacion de la Junta, los cuadernos para rejistros i para índices, con arreglo a las instrucciones que reciban de la Comision de presidentes i vice-presidentes de las Cámaras, segun lo dispuesto en el inciso último del artículo 52, i dentro del número enviado para cada comuna del departamento, aunque la peticion del respectivo comisario sea por una cantidad mayor de cuadernos, limitándose en este caso a dar cuenta al presidente del Senado.\nLos Notarios Conservadores que, a la fecha de la publicacion de esta lei, hubieren hecho entrega a algun comisario de mayor número de rejistros o índices que el indicador en el ciso anterior, requerirán judicialmente, si necesario fuera, a dicho comisario para la devolucion del exeso, de lo que se dejará constancia al pié del recibo, dado con arreglo al artículo 17 de la Lei Electoral núm. 2,883, de 21 de Febrero último.\nLos Notarios que no dieren cumplimiento a las instrucciones de la Comision de presidentes i vice-presidentes de las Cámaras, en la forma indicada en los incisos anteriores, sufrirán la pena que señala el inciso final del artículo 138 de la Lei Electoral. El comisario que, requerido judicialmente no restituyere el exeso de cuadernos sufrirá la pena de mil pesos de multa i sesenta dias de prision, que cumplirá despues de terminadas las inscripciones.\nc) Se sustituyen en la parte inicial del artículo 16 que dice:\n\"Dentro de los tres dias siguientes al señalado en el artículo 19\", las palabras: \"tres dias siguientes\" por la de: \"cinco dias anteriores\".\nd) Se sustituye en el inciso 4.° del artículo 16 la frase que dice: \"pero en ningun caso podrá constituirse con ménos de tres vocales\" por la siguiente: \"pero en ningun caso podrá constituirse en minoría\".\ne) Se intercala despues del inciso 1.° del artículo 19 los siguientes incisos:\n\"Los presidentes i vice-presidentes de las Cámaras designarán los lugares en que deberán funcionar las juntas inscriptoras de cada una de las circunscripciones urbanas de Santiago i Valparaiso. Igual designacion harán para una de las dos juntas inscriptoras que deben funcionar en las ciudades que enumera el artículo 9.° de la Lei Electoral. Se preferirán para esta designacion edificios públicos\".\n\"Las Juntas Inscriptoras se instalarán i funcionarán con el presidente, secretario i comisario ya designados i los vocales que correspondan, hasta enterar el número de siete, por órden de mayores cuotas\".\nSi no concurriere a alguna reunion de la Junta Inscriptora, su presidente, secretario o comisario, los miembros presentes, reunidos en quorum legal, procederán a nombrarle reemplazante, el cual será elejido de entre ellos i ejercerá sus funciones miéntras no concurra el propietario\".\n\"La eleccion se hará por mayoría de votos; se levantará acta sobre el particular, firmada por todos los miembros presentes i se dará inmediatamente cuenta al Intendente o Gobernador i al Juez del Crímen del Departamento\".\nf) Se intercalan a continuacion del inciso 3.° del artículo 26 los siguientes incisos:\n\"Para los efectos de la inscripcion en los rejistros electorales se reputará, en caso de duda, como residente en la subdelegacion, al propietario del predio rústico o urbano situado en ella o al que justifique haber vivido dentro de sus límites, tres meses ántes de la inscripcion por lo ménos\".\n\"Se entenderá que hai duda sobre la residencia, siempre que la objete ante la Junta Inscriptora cualquier apoderado de los partidos o candidatos\".\n\"En el acta del dia, que se irá redactando a medida que se produzcan los incidentes a que dé lugar cada inscripcion, se dejará tambien testimonio de la calle i número de la habitacion en que resida el testigo i en caso de faltar estas designaciones, de las señales precisas de su ubicacion. De esta parte del acta se dará copia inmediatamente al ciudadano que hubiere objetado la residencia, si la exijiere\".\ng) Se modifica la parte final del artículo 52 que dice: \"pero no debiendo exceder el número de cuadernos para rejistros que remita, en total, comprendidos los rejistros de los años anteriores, del que permita inscribir el treinta por ciento de varones de la poblacion de la respectiva comuna\" en la siguiente forma:\n\"Pero no debiendo exceder el número de cuadernos para rejistros que remita, en total, comprendidos los rejistros de los años anteriores, del que permita inscribir el treinta por ciento de los varones que figuren en la poblacion de la respectiva comuna, debiendo en todo caso enviarse por lo ménos un rejistro para cada subdelegacion\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.- La presente lei, rejirá desde su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}