{
  "id": "cl-leychile-norma-29861",
  "type": "statute",
  "title": "CANCELA PERSONALIDAD JURIDICA AL COMITE NACIONAL DE JARDINES INFANTILES Y NAVIDAD; TRASPASA SUS BIENES, FRANQUICIAS Y BENEFICIOS A LA \"FUNDACION DE JARDINES INFANTILES Y NAVIDAD\", Y DEROGA DECRETO LEY N° 1.774, DE 1977, Y DECRETOS SUPREMOS QUE SEÑALA\"",
  "short_name": "Ley 18457",
  "status": "in_force",
  "issued_date": "1985-10-31",
  "in_force_date": "1985-11-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29861",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Cancélase la personalidad jurídica de decrecho público otorgada por el decreto ley N° 1.774, de 1977, al \"Comité Nacional de Jardines Infantiles y Navidad\", creado bajo el nombre de \"Comité Nacional de Navidad\" por decreto supremo N° 1.021, de 1944, del Ministerio del Interior, y cuya actual denominación le fuera otorgada por decreto supremo N° 915, de 1975, del mismo Ministerio."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Traspásase por el sólo ministerio de la ley a la Fundación de Jardines Infantiles y Navidad, cuya personalidad jurídica fue concedida por decreto supremo N° 748, de 1984, del Ministerio de Justicia, los bienes, activos y pasivos, derechos y obligaciones, que constituyen el patrimonio del Comité Nacional de Jardines Infantiles y Navidad, como asimismo, los beneficios, exenciones, subvenciones y franquicias de cualquier naturaleza que disposiciones legales o reglamentarias reconocen o reconozcan a dicho Comité; y otórgase a aquélla la calidad de sucesora de este último para todos los efectos legales pertinentes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Con el objeto de dar cumplimiento a lo señalado en el artículo anterior, el Ministerio de Justicia procederá a dictar un decreto supremo que contendrá un inventario de los bienes que se traspasan a la \"Fundación de Jardines Infantiles y Navidad\".\nLos Conservadores de Bienes Raíces competentes practicarán las inscripciones a nombre de la Fundación, bastando para ello que ésta lo solicite formalmente acompañando copia autorizada del decreto respectivo.\nDe igual modo procederá el Servicio de Registro Civil e Identificación respecto de los vehículos motorizados que figuren en dicho inventario."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Derógase el decreto ley N° 1.774, de 1977; los decretos supremos Nos. 1.021, 1.997 y 2.694, de 1944; el decreto supremo N° 2.833, de 1951; el decreto supremo N° 1.313, de 1962; el decreto supremo N° 2.521, de 1964; el decreto supremo N° 1.447, de 1972; el decreto supremo N° 822, de 1973, y el decreto supremo N° 915, de 1975, todos del Ministerio del Interior."
    }
  ],
  "definitions": []
}