{
  "id": "cl-leychile-norma-29486",
  "type": "statute",
  "title": "ASIGNA AL MINISTERIO DE TRANSPORTES Y TELECOMUNICACIONES EL CARACTER DE ORGANISMO RECTOR NACIONAL DE TRANSITO Y LE SEÑALA ATRIBUCIONES",
  "short_name": "Ley 18059",
  "status": "amended",
  "issued_date": "1981-10-28",
  "in_force_date": "2025-09-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29486",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- El Ministerio de Transportes y Telecomunicaciones será el organismo normativo nacional encargado de proponer las políticas en materia de tránsito por calles y caminos y demás vías públicas o abiertas al uso público y de coordinar, evaluar y controlar su cumplimiento.\nEn esta calidad le corresponderá, especialmente, ejercer las siguientes atribuciones:\na) Proponer al Presidente de la República las políticas, planes y programas relativas a tránsito público;\nb) Controlar y fiscalizar el cumplimiento de las acciones enumeradas en la letra anterior y evaluar sus resultados;\nc) Estudiar y proponer las normas legales y reglamentarias necesarias para llevar a cabo una adecuada política de tránsito público;\nd) Dictar, por orden del Presidente de la República, las normas necesarias e impartir las instrucciones correspondientes para el adecuado cumplimiento de las disposiciones relativas al tránsito terrestre por calles y caminos;\ne) Establecer a través de un reglamento los supuestos de hecho en que procederá la aplicación de técnicas habilitantes como alternativa a las autorizaciones de su competencia o de órganos sectoriales dependientes o relacionados, establecidas en ésta y otras leyes en materia de transportes, con motivo de ser aquellas suficientes para resguardar adecuadamente su objeto de protección a la luz de los criterios establecidos en el artículo 61 de la Ley Marco de Autorizaciones Sectoriales y las normas establecidas en los artículos 9 y siguientes de dicha ley.\nPara la formulación del reglamento señalado en el inciso primero, el Ministerio consultará a los órganos sectoriales dependientes o relacionados con competencia para otorgar la autorización respecto de la cual se implementan técnicas habilitantes alternativas, así como a la Oficina de Autorizaciones Sectoriales e Inversión, para efectos de evitar o precaver conflictos de normas y resguardar su coordinación y cooperación.\nSi el establecimiento de técnicas habilitantes alternativas implica la supresión o reemplazo de autorizaciones cuya tramitación cuenta con instancias de participación de terceros, el Ministerio solicitará a la Oficina de Autorizaciones Sectoriales e Inversión llevar a cabo el proceso de consulta establecido en el artículo 66 de la Ley Marco de Autorizaciones Sectoriales, previo a su dictación;\nf) Establecer a través de un reglamento las funciones de profesionales y entidades técnicas reconocidas para informar o certificar el cumplimiento de una o más condiciones o requisitos técnicos exigidos normativamente para el otorgamiento de autorizaciones en materia de transportes de su competencia o de órganos sectoriales relacionados, así como los requisitos y procedimientos para su reconocimiento, registro y control, conforme a lo dispuesto en el Título IV Párrafo 2° de la Ley Marco de Autorizaciones Sectoriales, y\ng) Las demás funciones que le encomienden las leyes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El Ministerio de Transportes y Telecomunicaciones coordinará la acción de las diversas autoridades en materia de tránsito y fiscalizará la adopción de las resoluciones y medidas administrativas que ellas dicten en estas materias.\nEn ejercicio de estas facultades el Ministerio, mediante una resolución fundada, podrá dejar sin efecto las medidas adoptadas por dichas autoridades y, en su caso, disponer las que deberán reemplazarlas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Las facultades señaladas en la letra b) del artículo 1° y en el artículo 2°, podrán ser ejecutadas por los respectivos Secretarios Regionales Ministeriales, previa delegación del Ministerio de Transportes y Telecomunicaciones."
    }
  ],
  "definitions": []
}