{
  "id": "cl-leychile-norma-180582",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 18.290, DE TRANSITO, EN LO RELATIVO A LA OBTENCION DE LAS LICENCIAS DE CONDUCIR",
  "short_name": "Ley 19710",
  "status": "in_force",
  "issued_date": "2001-01-10",
  "in_force_date": "2001-01-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=180582",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- En el caso de los titulares de licencias de conducir clases A-1 o A-2 obtenidas con anterioridad al 8 de marzo de 1997 o en virtud de lo dispuesto en el artículo 3º transitorio de la ley Nº 19.495, se considerará que cumplen con el requisito exigido en el artículo 13, inciso segundo, número 5, de la ley Nº 18.290, por el solo hecho de acreditar haber estado en posesión de una licencia clase A-1 para optar a la licencia profesional clase A-3, o de clase A-2 para optar a la licencia profesional clase A-5.\nEn el caso de los titulares de licencias de conducir clases A-1 o A-2 que las hayan obtenido a contar del 8 de marzo de 1999, se considerará que cumplen con el requisito exigido en el artículo 13, inciso segundo, número 5, de la ley Nº 18.290, por el solo hecho de acreditar haber estado en posesión por el término de dos años de una licencia clase A-1 para optar a la licencia profesional clase A-3 o acreditar haber estado en posesión durante igual tiempo de una licencia clase A-2 para optar a la licencia profesional clase A-5.\nFacúltase a los directores de tránsito y transporte público de las municipalidades autorizadas para otorgar licencias de conducir para prorrogar las licencias a que se refiere el inciso anterior con el solo objeto de permitir a sus titulares cumplir con el requisito exigido en el artículo 13, inciso segundo, número 5, de la ley Nº 18.290."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Facúltase a los directores de tránsito y transporte público de las municipalidades autorizadas para otorgar licencias de conducir para prorrogar las licencias A-1 y A-2 otorgadas entre el 8 de marzo de 1997 y la fecha de publicación de esta ley hasta en la fecha de cumpleaños del titular que ocurra en el año 2001. Si dicha fecha cae el 29 de febrero, se prorrogará hasta el primer día hábil del mes de marzo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Suprímense, en el inciso segundo del artículo 3º transitorio de la ley Nº 19.495, el vocablo \"profesional\", la primera vez que aparece, y la palabra \"nueva\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Introdúcense las siguientes modificaciones en la ley Nº 18.290:\n1.- En el artículo 12:\na) Reemplázase la Clase A - LICENCIA PROFESIONAL, por la siguiente:\nLICENCIA PROFESIONAL\nHabilita para conducir vehículos de transporte de pasajeros, vehículos de carga, ambulancias y carrobombas, pudiendo ser de las siguientes Clases:\n- Para el transporte de personas:\nClase A-1: Para conducir taxis.\nClase A-2: Para conducir indistintamente taxis, ambulancias o vehículos motorizados de transporte público y privado de personas con capacidad de diez a diecisiete asientos, excluido el conductor.\nClase A-3: Para conducir indistintamente taxis, vehículos de transporte remunerado de escolares, ambulancias o vehículos motorizados de transporte público y privado de personas sin limitación de capacidad de asientos.\n- Para el transporte de carga:\nClase A-4: Para conducir vehículos simples destinados al transporte de carga cuyo Peso Bruto Vehicular sea superior a 3.500 kilogramos o carrobombas.\nClase A-5: Para conducir carrobombas o todo tipo de vehículos motorizados, simples o articulados, destinados al transporte de carga cuyo Peso Bruto Vehicular sea superior a 3.500 kilogramos.\".\nb) En el subtítulo LICENCIA ESPECIAL, en la definición CLASE F, elimínanse la palabra \"especiales\", que sigue a la expresión \"vehículos motorizados\", y la frase \"no incluidos en las clases anteriores.\", y sustitúyese la coma (,) que sigue a \"Gendarmería de Chile\" por un punto final (.).\n2.- En el artículo 13:\na) En su inciso primero, agrégase el siguiente número 4, nuevo:\n\"4. Acreditar, mediante declaración jurada, que no es consumidor de drogas, estupefacientes o sustancias sicotrópicas prohibidas que alteren o modifiquen la plenitud de las capacidades físicas o síquicas, conforme a las disposiciones contenidas en la ley Nº 19.366 y su Reglamento. La fiscalización del cumplimiento de esta disposición se hará de acuerdo con los artículos 189 y 190 de esta ley.\nb) En su inciso segundo, suprímese en los requisitos especiales de la Licencia Profesional, el número 3 \"Ser egresado de enseñanza básica\", pasando los números 4 y 5 a ser 3 y 4, respectivamente.\n3.- En el artículo 18, reemplázase el inciso segundo por el siguiente:\n\"Sin embargo, el titular de una licencia deberá someterse cada seis años a un examen para determinar la idoneidad moral, física y psíquica, en la forma establecida en los artículos 13, número 1; 14 y 21.\".\n4.- Reemplázase el artículo 19 por el siguiente:\n\"Artículo 19.- Todo conductor que posea licencia profesional deberá acreditar, cada cuatro años, que cumple con los requisitos exigidos en los números 1 y 4 del inciso primero del artículo 13.\nEn todo caso, el juez de policía local, en los asuntos de que conozca, podrá ordenar que se efectúe un nuevo control de licencia, antes del plazo establecido en el inciso anterior.\nEn los casos de incapacidad física o psíquica sobrevinientes que determinen que un conductor está incapacitado para manejar o hagan peligrosa la conducción de un vehículo, el director de tránsito y transporte público municipal o el juez de policía local, en su caso, le cancelarán o suspenderán la licencia de conducir.\nLas suspensiones o cancelaciones antes aludidas se comunicarán al Registro Nacional de Conductores de Vehículos Motorizados, en la forma y dentro de los plazos señalados en el Título XVIII, para que se practiquen las anotaciones correspondientes.\nEl control de cualquiera clase de licencias de conducir deberá efectuarse, a más tardar, en la fecha de cumpleaños de su titular. Cuando ésta ocurra en día inhábil, el control se verificará en el día siguiente hábil y, tratándose del día 29 de febrero, en el primer día hábil del mes de marzo.\".\n5.- Reemplázase el inciso sexto del artículo 21, por el siguiente:\n\"No obstante, en casos calificados y siempre que la deficiencia no sea grave, o atendidos la edad y el estado general del peticionario, podrá otorgarse la licencia por un plazo inferior a los señalados en los artículos 18 y 19, según corresponda.\"."
    },
    {
      "provision_ref": "art1-transitorio-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 TRANSITORIO Transitorio",
      "title": "Artículo 1 TRANSITORIO Transitorio",
      "content": "Artículo 1º.- A los conductores de vehículos de las Fuerzas Armadas, de Carabineros de Chile, de la Policía de Investigaciones de Chile y de Gendarmería de Chile que a la fecha de entrada en vigencia de esta ley posean las licencias de conducir exigidas por el artículo 12 de la ley Nº 18.290 para conducir los distintos tipos de vehículos que en él se señalan, no se les exigirá obtener la licencia especial clase F sino a contar de la fecha de control de las que actualmente poseen."
    },
    {
      "provision_ref": "art2-transitorio-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 TRANSITORIO Transitorio",
      "title": "Artículo 2 TRANSITORIO Transitorio",
      "content": "Artículo 2º.- Los titulares de licencias de conductor clase A-1 y A-2, otorgadas con anterioridad al 8 de marzo de 1997 y que mantengan su vigencia a la fecha de publicación de esta ley, podrán obtener directamente la licencia profesional clase A-3, en el caso de la licencia clase A-1 obtenida antes del 8 de marzo de 1997, y la licencia profesional clase A-5, en el caso de la licencia clase A-2 obtenida antes del 8 de marzo de 1997, acreditando haber aprobado un curso de capacitación en la forma que determine el Ministerio de Transportes y Telecomunicaciones."
    },
    {
      "provision_ref": "art3-transitorio-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 TRANSITORIO Transitorio",
      "title": "Artículo 3 TRANSITORIO Transitorio",
      "content": "Artículo 3º.- Las referencias contenidas en la Ley de Tránsito y en otros cuerpos legales, reglamentos y decretos, al número 3 \"Ser egresado de enseñanza básica\", de los requisitos especiales para obtener Licencia Profesional, del inciso segundo del artículo 13, suprimido mediante la letra b) del número 2 del artículo 4º de esta ley, se entenderán efectuadas a dicho número.\"."
    }
  ],
  "definitions": []
}