{
  "id": "cl-leychile-norma-24943",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4827",
  "status": "repealed",
  "issued_date": "1930-02-11",
  "in_force_date": "1960-04-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24943",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los Bancos comerciales y los Bancos hipotecarios podrán desempeñar las siguientes comisiones de confianza en conformidad a las disposiciones del Título VII de la Primera Parte del decreto-ley número 559 de 26 de Septiembre de 1925, sobre Ley General de Bancos.\na) Aceptar mandatos generales o especiales para administrar bienes de terceros;\nb) Ser depositarios, secuestres e interventores en cualquier clase de negocios o asuntos;\nc) Ser liquidadores de sociedades civiles anónimas, de sociedades comerciales o de cualquiera clase de negocios;\nd) Ser síndicos o delegados de síndicos en juicios de quiebra, cuando la Sindicatura General de Quiebras los designe con este objeto;\ne) Ser guardadores testamentarios generales conjuntos, curadores adjuntos, curadores especiales y curadores de bienes. En su carácter de curadores adjuntos, podrá encomendárseles la administración de parte o del total de los bienes del pupilo.\nEl nombramiento de guardador podrá también recaer en un Banco, en los casos de los artículos 351, 352, 360, 361, 464 y 470 del Código Civil.\nLas tutelas y curadurías servidas por un Banco se extenderán sólo a la administración de los bienes del pupilo, debiendo quedar encomendado el cuidado personal de éste a otro curador o representante legal.\nlas divergencias que ocurrieren entre los guardadores serán resueltas por la justicia en forma breve y sumaria.\nLos Bancos podrán excusarse de servir las tutelas o curadurías sin expresar causa; pero deberán tomar las medidas conservativas urgentes.\nLo dispuesto en el artículo 412 del Código Civil se aplicará a los directores y empleados del Banco tutor o curador;\nf) Ser albaceas con o sin tenencia de bienes y administradores pro-indiviso;\ng) Ser asignatarios modales cuando el modo ha sido establecido en beneficio de terceros. En tales casos se entenderá que la asignación modal envuelve siempre cláusula resolutoria.\nNo regirá para los Bancos el mínimo de remuneración que señala el artículo 1094 del Código Civil;\nh) Ser administrador de los bienes que se hubieren donado o que se hubieren dejado a título de herencia o legado a capaces o incapaces, sujetos a la condición de que sean administrados por un Banco.\nPodrán sujetarse a esta misma forma de administración los bienes que constituyan la legítima rigorosa, durante la incapacidad del legitimario.\nLas facultades del Banco con respecto a dichos bienes serán las de un curador adjunto cuando no se hubiere establecido otra cosa en la donación o en el testamento;\ni) Ser administradores de bienes constituídos en fideicomiso, cuando así se haya dispuesto en el acto constitutivo.\nSi el fideicomiso consistiere en cosas fungibles, su inversión se hará en conformidad al artículo 6.o Si no se determinaren los derechos, obligaciones y responsabilidades del Banco, tendrá éste las del curador de bienes;\nj) Ser administradores de bienes gravados con usufructo, cuando así se haya establecido en el acto constitutivo. Los derechos y obligaciones del Banco serán los que hubiere señalado el constituyente y en su defecto, los que el artículo 777 del Código Civil confiere al nudo propietario cuando el usufructuario no rinda caución.\nSi el usufructo recayere en una suma de dinero se invertirá en la forma prescrita en el artículo 6.o; y k) Desempeñar el cargo de representante de los tenedores de bonos en las emisiones hechas en conformidad a la ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o En el caso de la letra j) del artículo anterior, ni el usufructuario ni el nudo propietario, ni ambos de consuno, podrán privar al Banco de la administración de los bienes comprendidos en el usufructo.\nIgual prohibición regirá respecto del propietario fiduciario y del fideicomisario en el caso de la letra i) del mismo artículo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los Bancos que en conformidad a la ley sean autorizados para atender comisiones de confianza podrán también celebrar contratos de renta y censo vitalicios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Para los efectos del Título VII de la Prímera Parte de la Ley General de Bancos, no importan comisiones de confianza, ni requieren autorización previa del Superintendente, los depósitos en custodia que reciban los Bancos, con arreglo al artículo 75 número 14 de dicha ley, ni los poderes especiales que tengan por objeto atender esos servicios, comprar o vender acciones, bonos y demás valores mobiliarios, percibir dividendos e intereses y representar a los dueños de las acciones, bonos y valores en lo que a éstos se refieren. Tampoco importan comisiones de confianza para los mismos efectos, los poderes especiales destinados a la cobranza de créditos o documentos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o En el ejercicio de las facultades que se confieren a los Bancos por el artículo 1.o, éstos quedarán sujetos a las disposiciones del derecho común, en cuanto no hubieren sido modificadas por la presente ley; pero no necesitarán rendir caución ni prestar juramento en los casos en que las leyes lo exijan."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Los dineros sobre que versen las comisiones de confianza o que provengan de ellas, serán invertidos de acuerdo con las instrucciones recibidas o con el objeto de la comisión de confianza o en la forma que determinan los actos constitutivos.\nA falta de instrucciones o determinaciones sólo podrán invertirse en títulos de la Deuda Pública del Estado o en cédulas hipotecarias emitidas por instituciones que se rijan por la ley de 29 de Agosto de 1855, o en primeras hipotecas sobre bienes raíces hasta un monto que no exceda del cincuenta por ciento (50%) del valor de la propiedad hipotecada y se tomará como máximo, para este efecto, el avalúo fiscal para la contribución de bienes raíces.\nLos Bancos sólo podrán mantener en depósitos en sus cajas esos dineros, por el tiempo necesario para darles la debida inversión y abonarán intereses sobre ellos a la tasa más alta que corresponda.\nLa Superintendencia de Bancos vigilará el cumplimiento de estas disposiciones."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o En caso de quiebra o de Liquidación de un Banco el Superintendente de Bancos o el liquidador, con autorización de dicho Superintendente, podrán encomendar a otra institución bancaria la atención de las comisiones de confianza que estaban a cargo de la institución declara en quiebra o en liquidación. En este caso deberá designarse de preferencia a un Banco de la localidad que reuna los requisitos legales."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o La Superintendencia de Bancos tendrá respecto de los Bancos hipotecarios, las mismas facultades y podrá exigir las mismas garantías que a los Bancos comerciales para el desempeño de las comisiones a que se refiere la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}