{
  "id": "cl-leychile-norma-1050348",
  "type": "statute",
  "title": "CONCEDE AGUINALDO EXTRAORDINARIO A TODOS LOS TRABAJADORES DEL SECTOR PUBLICO Y PRIVADO. - REAJUSTA TRANSITORIAMENTE POR EL MES DE OCTUBRE LAS REMUNERACIONES Y PENSIONES DE TODOS LOS TRABAJADORES DEL PAIS.- OTRAS NORMAS",
  "short_name": "Ley 17713",
  "status": "in_force",
  "issued_date": "1972-08-31",
  "in_force_date": "1972-09-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1050348",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- Concédese a todos los trabajadores del sector público, incluido el personal del Ministerio da Defensa Nacional, de Carabineros de Chile y de las Municipalidades, y del sector privado, sean empleados u obreros, un aguinaldo extraordinario de Fiestas Patrias de setecientos escudos, que deberá ser pagado en el mes de Septiembre de 1972.\nEste aguinaldo estará exento de imposiciones provisionales y de aportes legales, a cualquier título, que se recauden, por las Cajas de Previsión y no será considerado remuneración ni renta para ningún efecto legal.\nCada trabajador tendrá derecho a recibir un solo aguinaldo, aun cuando desempeñe más de un cargo o reciba además una pensión de jubilación o retiro, el que le será pagado por la entidad que le pague la remuneración o pensión de mayor monto.\nEl beneficio que concede de esta disposición a los trabajadores del sector privado será de cargo del respectivo patrón o empleador.\nLas personas que trabajan dentro del sector reformado por la ley N° 16.640, sea en calidad de empleados u obreros, de asentados o en cualquiera otra situación jurídica, recibirán igual aguinaldo, el que será de cargo y deberá serles pagado por quienes les cancelen el sueldo o salario de subsistencia.\nLos colegios particulares gratuitos pagarán el aguinaldo con cargo a las subvenciones pendientes, para lo cual el Ministerio de Hacienda pondrá a disposición de la Oficina de Subvenciones del Ministerio de Educación Pública, las sumas necesarias."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Las instituciones de previsión y la Empresa de los Ferrocarriles del Estado concederán a sus beneficiarios de jubilación o pensión, con cargo a sus recursos generales, un aguinaldo por el mismo monto, iguales características y en la misma oportunidad establecidos en el artículo precedente.\nRespecto de las pensiones de sobrevivientes, se otorgará un solo aguinaldo para todos los beneficiarios de un mismo causante, repartiéndose entre ellos por partes iguales.\nLos beneficiarios de dos o más pensiones tendrán derecho a un solo aguinaldo, el que les será pagado por la institución de previsión que deba cancelarles la pensión de mayor monto.\nPara todos los efectos legales, se entenderán como pensiones los montepíos, las pensiones de orfandad y cualesquiera otras pensiones de sobrevivientes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Autorízase, por esta sola vez y sin que ello constituya un precedente, al Presidente de la República, para otorgar el aguinaldo que se concede por esta ley a los Agentes Postales subvencionados y a los valijeros del Servicio de Correos y Telégrafos, siempre que estos trabajadores no tengan derecho a percibirlo de otro empleador o patrón."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- El financiamiento de esta ley se efectuará, con cargo a los mayores rendimientos que produzcan en el presente las disposiciones tributarias vigentes.\nAutorízase Al Presidente de la República para contratar un préstamo con el Banco Central de Chile hasta por la cantidad necesaria para dar cumplimiento a esta ley. Autorízasele, asimismo, para otorgar aportes a las Municipalidades y a las entidades a que se refiere el artículo 13 de la ley N° 17.654, para estos mismos fines, debiendo entenderse modificados los presupuestos de dichas corporaciones y entidades. Los decretos respectivos serán firmados por el Ministro de Hacienda con la fórmula \"Por orden del Presidente\", y previa visación de la Dirección da Presupuestos."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.- Facúltase al Presidente de la República para reajustar transitoriamente, por el mes de Octubre de 1972, las remuneraciones y pensiones de todos los trabajadores del país, sea que pertenezcan a los sectores público o privado, al Ministerio de Defensa Nacional, a Carabineros de Chile y a las Municipalidades, de acuerdo a las siguientes normas:"
    },
    {
      "provision_ref": "arta-transitorio",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "A Transitorio",
      "title": "Artículo A Transitorio",
      "content": "Artículo A.- Reajústanse, a contar del 1° de Octubre de 1972, en el porcentaje de alza que haya experimentado el índice de precios al consumidor entre el 1° de Enero y el 30 de Septiembre del mismo año, determinado por el Instituto Nacional de Estadísticas, las remuneraciones permanentes al 30 de Septiembre de 1972 de los trabajadores del sector público, incluido el personal del Ministerio de Defensa Nacional, de Carabineros de Chile y de las Municipalidades, excluidas las horas extraordinarias, el viático, la asignación familiar, las asignaciones que se fijan en sueldos vitales y las que constituyen porcentajes de los sueldos.\nEn el mismo porcentaje indicado en el inciso primero, reajústase, a contar desde la misma fecha, la asignación de alimentación establecida en el inciso primero del artículo 17 de la ley N° 17.654. Mantiénense congeladas en las cantidades vigentes al 31 de Diciembre de 1971, las asignaciones de alimentación que excedan el nuevo monto de dicho beneficio."
    },
    {
      "provision_ref": "artb-transitorio",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "B Transitorio",
      "title": "Artículo B Transitorio",
      "content": "Artículo B.- Las remuneraciones de los empleados de la Empresa Portuaria de Chile se reajustarán en conformidad al artículo A de esta ley, incluidas las asignaciones establecidas en los decretos del Ministerio de Obras Públicas y Transportes N.os 280, de 1969; 98 y 306, de 1970.\nA las de los obreros de la referida Empresa se aplicará, igualmente, el reajuste del artículo A de esta ley, sobre las remuneraciones imponibles.\nEn el mismo porcentaje se reajustarán, asimismo, los valores considerados en los incisos duodécimo y decimotercero del artículo 7.o de la ley N.o 16.250, declarados permanentes por el artículo 21 de la ley N.o 16.464."
    },
    {
      "provision_ref": "artc-transitorio",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "C Transitorio",
      "title": "Artículo C Transitorio",
      "content": "Artículo C.- La gratificación de zona, las horas extraordinarias y las remuneraciones de cualquiera naturaleza que sean porcentajes del sueldo, se aplicarán sobre el sueldo reajustado desde el l.o de Octubre de 1972."
    },
    {
      "provision_ref": "artd-transitorio",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "D Transitorio",
      "title": "Artículo D Transitorio",
      "content": "Artículo D.- Se mantienen vigentes todos los sistemas de remuneraciones mínimas. Los aumentos que procedan en virtud de ellos no podrán sumarse a los de este Título.\nAuméntase, a contar del l.o de Octubre de 1972, en el mismo porcentaje indicado en el inciso primero del artículo A, el salario y el sueldo mínimos fijados en el artículo 4.o de la ley N.o 17.654.\nSin perjuicio de lo dispuesto en el inciso anterior, elévase a contar desde la misma fecha, el salario mínimo, en un 25% de la diferencia que hubiere quedado entre el sueldo y el salario mínimo, después de aplicado aquel inciso.\nLos trabajadores de los servicios descentralizados que tengan fijadas las remuneraciones de sus personales en función de sueldos vitales o salarios mínimos, recibirán, como reajustes, a contar del l.o de Octubre de 1972, el mismo porcentaje establecido en el artículo A."
    },
    {
      "provision_ref": "arte-transitorio",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "E Transitorio",
      "title": "Artículo E Transitorio",
      "content": "Artículo E.- El reajuste de los sueldos y salarios de los trabajadores a que se refiere el artículo 83 de la ley N.o 17.654, se regirá por las normas correspondientes relativas al Sector Privado."
    },
    {
      "provision_ref": "artf-transitorio",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "F Transitorio",
      "title": "Artículo F Transitorio",
      "content": "Artículo F.- No tendrá derecho a reajuste de remuneraciones el personal cuyos estipendios no estén fijados en escudos, moneda nacional, mientras subsista para él esta forma de remuneraciones."
    },
    {
      "provision_ref": "artg-transitorio",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "G Transitorio",
      "title": "Artículo G Transitorio",
      "content": "Artículo G.- Para los efectos del cumplimiento de la presente ley, no regirán las limitaciones establecidas en los artículos 35 de la ley N.o 11.469 y 109 de la ley N.o 11.860.\nLas municipalidades podrán modificar los Presupuestos correspondientes, con el objeto de considerar los mayores gastos que les impone esta ley."
    },
    {
      "provision_ref": "arth-transitorio",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "H Transitorio",
      "title": "Artículo H Transitorio",
      "content": "Artículo H.- Para el solo efecto del cumplimiento de la presente ley, se entenderán modificados los presupuestos de los servicios, instituciones y empresas descentralizadas."
    },
    {
      "provision_ref": "arti-transitorio",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "I Transitorio",
      "title": "Artículo I Transitorio",
      "content": "Artículo I.- Autorízase al Presidente de la República para otorgar aportes extraordinarios a las Municipalidades del país, destinados a financiar el mayor gasto que les significará el cumplimiento de esta ley en los meses de Octubre, Noviembre y Diciembre de 1972."
    },
    {
      "provision_ref": "artj-transitorio",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "J Transitorio",
      "title": "Artículo J Transitorio",
      "content": "Artículo J.- El Presidente de la República entregará a las entidades, servicios, instituciones y empresas a que se refiere el artículo 13 de la ley número 17.654, las cantidades necesarias para dar cumplimiento a esta ley."
    },
    {
      "provision_ref": "artk-transitorio",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "K Transitorio",
      "title": "Artículo K Transitorio",
      "content": "Artículo K.- Para financiar el reajuste que de conformidad a lo establecido en la presente ley corresponderá a los empleados y obreros de la Empresa Municipal de Desagües de Valparaíso y Viña del Mar, se podrá aplicar el 20% de los recursos del artículo 20 de la ley número 17.235, a que se refiere el artículo 16 de la ley N.o 17.416."
    },
    {
      "provision_ref": "artl-transitorio",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "L Transitorio",
      "title": "Artículo L Transitorio",
      "content": "Artículo L.- Para los efectos del presente Título, se declara que la palabra \"trabajadores\" comprende a empleados y obreros."
    },
    {
      "provision_ref": "artm-transitorio",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "M Transitorio",
      "title": "Artículo M Transitorio",
      "content": "Artículo M.- Auméntase, a contar del 1.o de Octubre de 1972, en el mismo porcentaje fijado en el artículo A de esta ley, la remuneración máxima establecida en el artículo l.o del DFL. N.o 68, de 1960, y sus modificaciones posteriores."
    },
    {
      "provision_ref": "artn-transitorio",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "N Transitorio",
      "title": "Artículo N Transitorio",
      "content": "Artículo N.- Sin perjuicio de mantenerse la plena vigencia de la disposición del artículo 34, de la ley N.o 17.416 y no obstante no computarse la asignación o gratificación de zona para fijar la remuneración máxima permitida por dicho artículo, ningún funcionario o empleado de los servicios, instituciones, empresas y entidades a que se refiere ese precepto, podrá percibir, en total, sumando la asignación o gratificación de zona que le corresponda a las rentas que se computan para la fijación de límite máximo, una remuneración líquida mensual sea o no imponible, superior a 30 sueldos vitales.\nRespecto de las cantidades que en razón de esta limitación no puedan ser percibidas por los interesados, se aplicará lo dispuesto en el inciso tercero del artículo 34 de la ley N.o 17.416."
    },
    {
      "provision_ref": "artn-transitorio-2",
      "chapter": "TITULO I REAJUSTE DEL SECTOR PUBLICO",
      "section": "Ñ Transitorio",
      "title": "Artículo Ñ Transitorio",
      "content": "Artículo Ñ.- Auméntase, a contar del 1.o de Octubre de 1972, en el mismo porcentaje indicado en el artículo A de esta ley, el monto mínimo de las pensiones de gracia a que se refiere el artículo 26 de la ley N.o 17.654."
    },
    {
      "provision_ref": "arto-transitorio",
      "chapter": "TITULO II REAJUSTE DEL SECTOR PRIVADO",
      "section": "O Transitorio",
      "title": "Artículo O Transitorio",
      "content": "Artículo O.- Reajústanse, desde el l.o de Octubre de 1972, en el porcentaje de alza que haya experimentado el Indice de Precios al Consumidor, entre el l.o de Enero y el 30 de Septiembre de 1972, determinado por el Instituto Nacional de Estadística, las remuneraciones pagadas en dinero efectivo, vigentes al 30 de Septiembre de 1972, de los empleados y obreros del sector privado, no sujetos a convenio, contrato colectivo, acta de avenimiento, fallo arbitral o a resolución de las comisiones tripartitas creadas por el artículo 4.o de la ley N.o 17.074."
    },
    {
      "provision_ref": "artp-transitorio",
      "chapter": "TITULO II REAJUSTE DEL SECTOR PRIVADO",
      "section": "P Transitorio",
      "title": "Artículo P Transitorio",
      "content": "Artículo P.- Los trabajadores sujetos a convenio, contrato colectivo, acta de avenimiento, fallo arbitral o a resoluciones de las comisiones tripartitas creadas por el artículo 4.o de la ley N.o 17.074, podrán, por una sola vez, y dentro del plazo de 60 días contado, desde la fecha de la publicación de la presente ley, solicitar la modificación del convenio, contrato colectivo, acta de avenimiento, fallo arbitral o resolución vigente, para incorporar a éstos, a contar del l.o de Octubre de 1972, el reajuste de sus remuneraciones, tratos, bonos y demás beneficios pagados en dinero, conforme al porcentaje de alza que hubiere experimentado el Indice de Precios al Consumidor, desde la fecha de inicio de vigencia del convenio, contrato colectivo, acta de avenimiento, fallo arbitral o resolución de una comisión tripartita, hasta el 30 de Septiembre de 1972.\nAcordada y presentada dicha petición por la respectiva organización sindical, o por el acuerdo de la mayoría de los trabajadores afectados cuando no existiere organización sindical, deberá concederse automáticamente por los empresarios, y las partes firmarán el Acuerdo complementario correspondiente.\nEl convenio, contrato colectivo, acta de avenimiento, fallo arbitral o resolución vigente, se entenderá automáticamente prorrogado por el tiempo transcurrido desde la fecha del inicio de su vigencia y el 30 de Septiembre de 1972."
    },
    {
      "provision_ref": "artq-transitorio",
      "chapter": "TITULO II REAJUSTE DEL SECTOR PRIVADO",
      "section": "Q Transitorio",
      "title": "Artículo Q Transitorio",
      "content": "Artículo Q.- Reajústanse, a contar del 1° de Octubre de 1972, en el mismo porcentaje indicado en el artículo O, el salario y el sueldo mínimo mensual fijados en el artículo 76 de la ley N° 17.654."
    },
    {
      "provision_ref": "artr-transitorio",
      "chapter": "TITULO II REAJUSTE DEL SECTOR PRIVADO",
      "section": "R Transitorio",
      "title": "Artículo R Transitorio",
      "content": "Artículo R.- Reajústase, a contar del 1° de Octubre de 1972, en el mismo porcentaje indicado en el artículo O, el sueldo vital vigente en dicho año."
    },
    {
      "provision_ref": "arts-transitorio",
      "chapter": "TITULO II REAJUSTE DEL SECTOR PRIVADO",
      "section": "S Transitorio",
      "title": "Artículo S Transitorio",
      "content": "Artículo S.- El sueldo vital así reajustado regirá hasta el 30 de Septiembre de 1973 y el que corresponde fijar en dicho año, de acuerdo a lo dispuesto en el artículo 9° de la ley N° 14.688, se establecerá considerando la variación que experimente el índice de precios al consumidor determinado por el Instituto Nacional de Estadísticas, entre el 1° de Octubre de 1972 y el 30 de Septiembre de 1973, y regirá desde el 1° de Octubre de este último año.\nEn los años siguientes, el sueldo vital se reajustará en igual fecha y considerando el mismo período."
    },
    {
      "provision_ref": "artt-transitorio",
      "chapter": "TI T U L O III NORMAS PREVISIONALES",
      "section": "T Transitorio",
      "title": "Artículo T Transitorio",
      "content": "Artículo T.- Las pensiones y montepíos tendrán, provisionalmente, por el mes de Octubre de 1972, como reajuste un porcentaje equivalente a la variación que registra el índice de precios al consumidor entre el 1° de Enero y el 30 de Septiembre de 1972."
    },
    {
      "provision_ref": "artu-transitorio",
      "chapter": "TI T U L O III NORMAS PREVISIONALES",
      "section": "U Transitorio",
      "title": "Artículo U Transitorio",
      "content": "Artículo U.- El reajuste contemplado en el artículo T será de cargo del Fondo de Revalorización de Pensiones, de las Cajas de Previsión o del Fisco, según corresponda, de acuerdo con la legislación actualmente vigente."
    },
    {
      "provision_ref": "artv-transitorio",
      "chapter": "TI T U L O III NORMAS PREVISIONALES",
      "section": "V Transitorio",
      "title": "Artículo V Transitorio",
      "content": "Artículo V.- Sustitúyese, en e inciso primero del artículo 11 de la ley N° 17.416, la frase \"1° de Enero de 1973\" por la siguiente: \"1° de Octubre de 1972\"."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "TITULO IV FINANCIAMIENTO",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°- Introdúcense las siguientes modificaciones a la ley N° 16.272, sobre Timbres, Estampillas y Papel Sellado, que regirán hasta el 31 de Octubre de 1972, las cuales se harán efectivas sólo en el caso de que el Presidente de la República haga uso de la facultad que se le concede en el artículo anterior:\n1.- Introdúcense las siguientes enmiendas en el artículo 1°:\na) En el N° 1°, reemplázase el guarismo \"1,5%\" por \"2%\";\nb) En el N° 3°, sustitúyese su inciso primero por el siguiente:\n\"3°- Asociación o cuentas en participación, 2% sobre el monto de los bienes que se entreguen al gestor o administrador\";\nc) En el N° 5°, reemplázase el guarismo \"0,5 %\" por \"1%\";\nd) En el N° 6°, inciso primero, sustitúyese el guarismo \"1,5\" por \"2%\";\ne) En el N° 8°, reemplázase por el siguiente:\n\"8°- Compraventa, permuta, dación en pago o cualquiera otra convención que sirva para transferir el dominio de bienes corporales inmuebles o de cuotas sobre los mismos, excluidos los aportes a sociedades, las donaciones y las expropiaciones, 6% sobre el valor del contrato, con mínimo del avalúo vigente.\nSe excluyen, también, las ventas que haga el Fisco o la Corporación de Reforma Agraria de conformidad con la ley N° 13.908, de 24 de Diciembre de 1959.\nEste impuesto se aplicará al comunero que, por acto entre vivos que no sea donación, se adjudique o adquiera nuevas cuotas de un bien raíz común, en la parte correspondiente a la mayor cuota adquirida o adjudicada.\nSe aplicará también el impuesto de este número y no el del número l.o en el caso de radicación del dominio de bienes inmuebles o de cuotas sobre los mismos, provenientes de adjudicaciones efectuadas en liquidaciones de sociedades civiles o comerciales o de la disolución de sociedades por reunirse todas las acciones o derechos en una sola mano, a menos que el inmueble o la cuota respectiva se radique en el dominio de la persona que efectuó el aporte.\nEn el caso de permutas de bienes raíces se considerará sólo el bien de mayor valor. Si se tratare de permutas de bienes raíces por otros de distinta especie, el impuesto se determinará en relación a cada uno de los bienes que se permutan y de acuerdo a su naturaleza\".\nf) En el N° 10°, agrégase lo siguiente: Cheques girados en el país para ser pagados en el exterior, tasa fija de E° 50,-\";\ng) En el N° 13°, reemplázase la expresión \"E° 3,50\" por \"E° 5,-\";\nh) En el N.o 15.o, sustitúyese la expresión \"E° 0,65\" por \"E° 1,-\";\ni) En el N.o 16.o, reemplázame las expresiones \"E° 60,-\" y E° 3,10\" por \"E° 100,-\" y \"E° 20,-\", respectivamente;\nj) En el N.o 20.o, sustitúyense el guarismo \"0,5%\" por \"1%\" y la expresión \"E° 30,-\" por \"E° 100,-\";\nk) En el N.o 24.o, inciso primero, reemplázase el guarismo \"1,5%\" por \"2%\", y en los incisos tercero y quinto, las expresiones \"E° 60,-\" y \"E° 600,-\" por \"E° 100,-\" y E° 1.000\"-, respectivamente.\nl) En el N° 26°, sustitúyese la expresión \"E° 1,60\" por \"E° 10,-\";\nm) En el N.o 27.o, reemplázanse sus dos primeros incisos por el siguiente:\n\"27.o- Transacción, 2% sobre su monto, y si no fuere susceptible de apreciación pecuniaria, tasa fija de E° 100,-\", y\nn) En el N.o 28.o, sustitúyese la expresión \"E° 120,-\" por \"E° 160,-\".\n2.- En el artículo 4.o, reemplázase su N.o 3, por el siguiente:\n\"3.- Estipulaciones en moneda extranjera. El valor de la moneda extranjera será el que tenga en el mercado bancario o de corredores, según el área y el tipo de cambio en que deberían liquidarse los cambios el día de la operación o el que le corresponda en conformidad a la ley, según fuere al caso. Si no se acreditare mediante certificado del Banco Central de Chile que el tipo de cambio aplicable es inferior al más alto vigente a la fecha de emisión del documento, el impuesto se determinará en relación a este último.\"\n3.- Sustituyese el artículo 6.0 por el siguiente:\n\"Artículo 6.o- El Servicio de Impuestos Internos autorizará la devolución, de un impuesto ingresado en arcas fiscales si en definitiva no se celebra el acto o contrato que origine el depósito o el pago del tributo.\nRespecto de los impuestos pagados mediante estampillas, timbre fijo o papel sellado, no procederá devolución alguna\".\n4.-Agrégase e1 siguiente inciso al artículo 7.o:\n\"El plazo para solicitar la imputación del impuesto, o su devolución en conformidad a las disposiciones del artículo anterior, será de un año, contado desde la fecha de pago del tributo.\"\n5.- Reemplázase la escala contenida en el N.o 1 del artículo 9.o por la siguiente:\n\"Hasta E° 2.500 estarán exentos;\nMás de E° 2.500 y hasta E° 5.000, E° 3;\nMás de E° 5.000 y hasta E° 10.000, E° 6;\nMás de E° 10.000 y hasta E° 20.000, E° 10;\nMás de E° 20.000 pagará E° 10 más E° 1 por cada E° 30.000 o fracción de exceso.\".\n6.- Reemplázase el artículo 14 por el siguiente:\n\"Artículo 14.- Los registros, actas, extractos, certificados, protocolizaciones, cada autorización de firma, documentos archivados y demas actuaciones de los notarios, conservadores de registros públicos, archiveros y receptores judiciales, y las copias que otorguen, pagarán un impuesto de tasa fija de E° 10 en cada hoja del registro o documento de que se trata, sin perjuicio del impuesto que corresponda al acto o contrato que se celebre.\nLas escrituras públicas o privadas, autorizadas o protocolizadas en Notaría o por Oficiales Civiles, estarán gravadas con un impuesto de E° 30. Sin perjuicio de los impuestos anteriores, los mandatos otorgados en escrituras públicas para solicitar las inscripciones de los actos y contratos contenidos en ellas, estarán afectos a un tributo de tasa fija de E° 50.\nLa autorización de contratos de compraventa a plazo de bienes muebles que se celebren en conformidad a la ley N.o 4.702, estará afecta, además, a un impuesto de E° 20.\nAsimismo y sin perjuicio de los impuestos establecidos en el inciso primero de este artículo, la inscripción de vehículos motorizados en el registro correspondiente pagará una tasa de E° 200.\nLos impuestos establecidos en este artículo serán de cargo de los respectivos funcionarios, los que estarán facultados para recuperar su valor de los interesados.\".\n7.- Sustitúyese el artículo 15 por el siguiente:\n\"Artículo 15.- Sólo los documentos que a continuación se señalan pagarán los impuestos de este Título, al ser expedidos por autoridades públicas de cualquiera naturaleza, excluidas las Municipalidades, a al ser presentados a ellas, si por cualquier motivo no los hubieren pagado con anterioridad;\n1.- Concesiones y permisos de interés particular, tasa fija de E° 50. Si la concesión importa la celebración de un contrato, gravado especialmente por esta ley, se pagará además el impuesto de dicha contrato;\n2.- Marcas Comerciales, patentes de invención y modelos industriales, su registro o renovación, tasa fija de E° 160 más E° 80 por cada año de vigencia;\n3.- Propuestas públicas, su presentación, E° 120. Su aceptación pagará solamente el impuesto que corresponda al contrato aceptado, no devengándose nuevamente el gravamen al suscribirse los documentos en que conste el convenio;\n4.- Registro Civil Nacional. Los documentos que otorgue y las inscripciones y subinscripciones que practique, pagarán un impuesto de tasa fija como sigue:\na) Cédulas de identidad, E° 20;\nb) Libretas de Familia, E° 50;\nc) Matrimonios celebrados fuera de la oficina, exceptuados los que se señalan en el inciso segundo del artículo 5.o de la ley N.o 6.897, E° 1.000;\nd) Pasaportes, E° 300, y\ne) Demás actuaciones del Registro Civil e identificación, salvo las expresamente exentas, E° 20, sin perjuicio que los certificados de nacimiento, matrimonio y defunciones que sean solicitados para tramitaciones de asignación familiar en el Servicio de Seguro Social, en la Corporación de la Vivienda o en las Cajas de Previsión, o estén destinados a la matrícula de estudiantes, al Servicio Militar Obligatorio o a la inscripción electoral, todos los cuales valdrán únicamente para los efectos mencionados, pagarán una tasa equivalente a un cuarto del valor del certificado corriente, y\n5.- Títulos profesionales correspondientes a cursos universitarios, E° 100.\"\n8.- Reemplázase el artículo 28 por el siguiente:\n\"Artículo 28.- Los documentos que no hubieren pagado los impuestos a que se refiere esta ley no podrán hacerse valer ante las autoridades judiciales, administrativas o municipales\", ni tendrán mérito ejecutivo, mientras no se acredite el pago del impuesto, más una sanción, equivalente al triple del tributo adeudado.\""
    }
  ],
  "definitions": []
}