{
  "id": "cl-leychile-norma-270095",
  "type": "statute",
  "title": "",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1889-01-19",
  "in_force_date": "1889-01-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=270095",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.º La Corte de Apelaciones de Santiago se compondrá de quince miembros i se dividirá mensualmente por sorteo en tres salas.\nEl sorteo se hará en audiencia pública el último día hábil de cada mes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º La Corte de Apelaciones de Santiago se dividirá en cuatro salas cuando sea necesario para mantener corriente el despacho, i la división se efectuará en la forma prevenida en el artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º La presidencia de la Corte será desempeñada por turno, con arreglo a la lei de 15 de octubre de 1875.\nCada una de las salas en que no funcione el Presidente de la Corte, será presidida por el mas antiguo de los Ministros que la compongan."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º La Corte de Apelaciones de Santiago conocerá de las causas criminales del territorio de su jurisdicción, con arreglo a la lei de 15 de octubre de 1875."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Las tablas que el Presidente de la Corte debe formar semanalmente se distribuirán por sorteo, en audiencia pública, de manera que a cada sala corresponda una tabla."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º Comenzada la vista de una causa, continuará en los días siguientes hasta su terminación."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º La vista de las causas podrá suspenderse por acuerdo de los abogados o de las partes, comunicado al secretario."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8. Las providencias de mera sustanciación i la audiencia pública corresponden a la sala en que funcione el Presidente de la Corte."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º Los acuerdos que quedaren pendientes i los relativos a asuntos económicos i demás en que deba intervenir la Corte de Apelaciones de Santiago, como examen de datos estadísticos, concurso de opositores para empleos u oficios públicos, tendrán lugar fuera de las horas de despacho ordinario."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Cuando la Corte de Apelaciones de Santiago funcione como un solo tribunal, necesitará la concurrencia de la mayoría absoluta de sus miembros."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. La Corte de Apelaciones de Santiago tendrá seis relatores i seis oficiales de sala."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. La Corte fijará discrecionalmente el turno de los fiscales i secretarios, i el Presidente designará los relatores i demás empleados que deban servir en cada sala, cuando la Corte se divida en cuatro salas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. El sueldo anual de los relatores de la Corte de Apelaciones de Santiago, será de dos mil quinientos pesos i el de los secretarios de mil ochocientos."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. La Corte Suprema se compondrá de siete miembros, quedando, en consecuencia, derogado el inciso 5.º de las disposiciones transitorias de la lei de 15 de octubre de 1875."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. La Corte Suprema continuará conociendo de las causas criminales en que hubiere prevenido, i de las causas de hacienda, i para el despacho de éstas i aquéllas se dividirá mensualmente por sorteo en dos salas.\nEl sorteo se hará en audiencia pública el último día hábil de cada mes."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Cada unas de las salas tendrá igual jurisdicción en las causas criminales i de hacienda i el trabajo se distribuirá entre ellas como determine la Corte."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. La Corte Suprema se reunirá en cuerpo formando un solo tribunal, cuando lo requiera la lei."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Las disposiciones de los artículos 3, 6, 7, 8 i 9 se aplican a la Corte Suprema."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Mientras la Corte Suprema conozca de causas de hacienda, habrá tres relatores, cuatro oficiales auxiliares de secretaría i tres oficiales de sala, i el secretario tendrá una gratificación anual de mil doscientos pesos, cada relator una de mil pesos, el oficial primero de la secretaría de setecientos i el oficial segundo de cuatrocientos.\nEl sueldo del oficial primero de sala será de seiscientos pesos anuales i el de los segundos de quinientos pesos."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Se conceden veinte mil pesos para la instalación de las salas creadas por esta lei."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. La presente lei rejirá un mes después de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}