{
  "id": "cl-leychile-norma-210198",
  "type": "statute",
  "title": "LEY NUM. 4,771",
  "short_name": "Ley 4771",
  "status": "in_force",
  "issued_date": "1930-01-09",
  "in_force_date": "1930-01-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=210198",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o La Caja de Colonización Agrícola podrá otorgar préstamos hipotecarios a largo plazo, en bonos o títulos de crédito, con garantía, de los predios que adquieran las personas a quienes la misma Caja transfiera los lotes, hijuelas o terrenos de que trata el artículo 4.o de la Ley número 4,496, de 10 de Diciembre de 1928\nEstos préstamos no excederán del ochenta por ciento (80%) del valor de cada predio, según la tasación pericial correspondiente, y gravarán el bien raíz en primera hipoteca."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Los títulos a que se refiere el artículo anterior, devengarán un interés que no sea superior al siete por ciento (7%) y tendrán una amortización acumulativa del medio por ciento anual, a lo menos.\nEl Estado dará su garantía para el efecto de asegurar el servicio de interés y amortización de los bonos.\nRegirán, respecto de los préstamos que otorgue la Caja de Colonización Agrícola, de acuerdo con la presente Ley, las disposiciones de la ley que creó la Caja de Crédito Hipotecario, en cuanto les sean aplicables."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Las instituciones de previsión, las Cajas de Ahorro, compañías u otras organizaciones que en virtud de las leyes deban invertir parte de sus fondos en determinados valores, podrán hacerlo en las letras emitidas en conformidad a esta ley. Estas letras servirán, además, para garantizar obligaciones en favor del Estado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o La presente ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}