{
  "id": "cl-leychile-norma-30506",
  "type": "statute",
  "title": "DIVIDE JURISDICCION DE LOS JUZGADOS DE CONCEPCION Y\nTALCAHUANO Y CREA EL CUARTO JUZGADO DEL CRIMEN DE\nCONCEPCION",
  "short_name": "Ley 19139",
  "status": "in_force",
  "issued_date": "1992-05-11",
  "in_force_date": "1992-05-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30506",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Divídese la jurisdicción de los Juzgados de Concepción y Talcahuano en la forma que se indica:\na) El Primer, Segundo y Tercer Juzgado de Letras de Concepción pasarán a ser Juzgados en lo Civil, denominándose Primer, Segundo y Tercer Juzgado de Letras en lo Civil de Concepción, respectivamente.\nEl Cuarto, Quinto y Sexto Juzgados de Letras de Concepción pasarán a ser Juzgados del Crimen, denominándose Primer, Segundo y Tercer Juzgado del Crimen de Concepción, respectivamente.\nb) El Primer Juzgado de Letras de Talcahuano pasará a ser Juzgado en lo Civil, denominándose Juzgado de Letras en lo Civil de Talcahuano.\nEl Segundo y Tercer Juzgado de Letras de Talcahuano pasarán a ser Juzgados del Crimen, denominándose Primer y Segundo Juzgado del Crimen de Talcahuano, respectivamente.\nLos tres juzgados referidos, así como el juzgado de Menores de Talcahuano, tendrán la categoría de Juzgados de asiento de Corte para todos los efectos legales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Créase en Concepción un Juzgado del Crimen que se denominará Cuarto Juzgado del Crimen de Concepción, con jurisdicción en las comunas de Concepción, Penco y Hualqui."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Fíjase para el Tribunal que se crea por el artículo anterior, la siguiente planta de personal, con los correspondientes grados en la Escala de Sueldos Bases Mensuales del Poder Judicial.\n- Un Juez, grado V.\n- Un Secretario, grado VII.\n- Un Oficial Primero, grado XII.\n- Tres Oficiales Segundos, grado XIII.\n- Tres Oficiales Terceros, grado XIV.\n- Tres Oficiales Cuartos, grado XV.\n- Dos Oficiales de Sala, grado XIX."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Sustitúyese el artículo 35 del Código Orgánico de Tribunales, por el siguiente:\n\"Artículo 35.- En la Octava Región, del Bío Bío, existirán los siguientes juzgados de letras, que tendrán jurisdicción en los territorios que se indican:\nA.- JUZGADOS CIVILES:\nTres juzgados de letras en lo civil con asiento en la comuna de Concepción, con jurisdicción sobre las comunas de Concepción, Penco y Hualqui;\nUn juzgado de letras en lo civil con asiento en la comuna de Talcahuano, con jurisdicción sobre la misma comuna, que tendrá la categoría de juzgado de asiento de Corte para todos los efectos legales.\nB.- JUZGADOS DEL CRIMEN:\nCuatro juzgados del crimen con asiento en la comuna de Concepción, con jurisdicción sobre las comunas de Concepción, Penco y Hualqui;\nDos juzgados del crimen con asiento en la comuna de Talcahuano, con jurisdicción sobre la misma comuna, que tendrán la categoría de juzgados de asiento de Corte para todos los efectos legales.\nC.- JUZGADOS CON COMPETENCIA COMUN:\nCuatro juzgados con asiento en la comuna de Chillán, con jurisdicción sobre las comunas de Chillán, Pinto y Coihueco;\nDos juzgados con asiento en la comuna de San Carlos, con jurisdicción sobre las comunas de San Carlos, Ñiquén, San Fabián y San Nicolás;\nUn juzgado con asiento en la comuna de Yungay, con jurisdicción sobre las comunas de Yungay, Pemuco, El Carmen y Tucapel;\nUn juzgado con asiento en la comuna de Bulnes, con jurisdicción sobre las comunas de Bulnes, Quillón y San Ignacio;\nUn juzgado con asiento en la comuna de Coelemu, con jurisdicción sobre las comunas de Coelemu y Ranquil;\nUn juzgado con asiento en la comuna de Quirihue, con jurisdicción sobre las comunas de Quirihue, Ninhue, Portezuelo, Treguaco y Cobquecura;\nTres juzgados con asiento en la comuna de Los Angeles, con jurisdicción sobre las comunas de Los Angeles, Quilleco, Antuco y Santa Bárbara;\nUn juzgado con asiento en la comuna de Mulchén, con jurisdicción sobre las comunas de Mulchén y Quilaco;\nUn juzgado con asiento en la comuna de Nacimiento, con jurisdicción sobre las comunas de Nacimiento y Negrete;\nUn juzgado con asiento en la comuna de Laja, con jurisdicción sobre la misma comuna;\nUn juzgado con asiento en la comuna de Yumbel, con jurisdicción sobre las comunas de Yumbel, Cabrero y San Rosendo;\nUn juzgado con asiento en la comuna de Tomé, con jurisdicción sobre la misma comuna;\nUn juzgado con asiento en la comuna de Florida, con jurisdicción sobre la misma comuna;\nUn juzgado con asiento en la comuna de Santa Juana, con jurisdicción sobre la misma comuna,\nUn juzgado con asiento en la comuna de Lota, con jurisdicción sobre la misma comuna;\nUn juzgado con asiento en la comuna de Coronel, con jurisdicción sobre la misma comuna;\nUn juzgado con asiento en la comuna de Lebu, con jurisdicción sobre las comunas de Lebu y Los Alamos;\nUn juzgado con asiento en la comuna de Arauco, con jurisdicción sobre la misma comuna;\nUn juzgado con asiento en la comuna de Curanilahue, con jurisdicción sobre la misma comuna, y\nUn juzgado con asiento en la comuna de Cañete, con jurisdicción sobre las comunas de Cañete, Contulmo y Tirúa.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Agrégase en el N° 4 de la letra I del artículo décimo de la ley N° 18.776, después de la palabra \"Talcahuano\", precedida de coma (,) la frase \"que tendrá carácter de juzgado de asiento de Corte para todos los efectos legales.\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El mayor gasto que signifique la aplicación de esta ley se financiará con los recursos asignados en el Presupuesto del Poder Judicial."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- No obstante lo dispuesto en esta ley, continuarán radicadas en el mismo tribunal, hasta su total tramitación, las causas que, a la fecha de su entrada en vigencia, estuvieren sometidas a su conocimiento."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Los funcionarios y empleados de los juzgados que por aplicación de esta ley se elevan de categoría, continuarán desempeñándose en ellos sin necesidad de nuevo nombramiento, incorporándose al final de la nueva categoría o grado del Escalafón Primario o del escalafón del personal de empleados u oficiales de secretaría, en su caso, en el orden en que ingresaron a la categoría o grado de que provienen."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Los nombramientos que procedan con motivo de la creación del Cuarto Juzgado del Crimen de Concepción y la instalación de ese Tribunal, se efectuarán una vez que la Corporación Administrativa del Poder Judicial ponga a disposición de la Corte de Apelaciones respectiva el local destinado a su funcionamiento.\"."
    }
  ],
  "definitions": []
}