{
  "id": "cl-leychile-norma-227940",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4092",
  "status": "in_force",
  "issued_date": "1926-09-14",
  "in_force_date": "1926-09-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=227940",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Mientras se dicta la ley definitiva que fije los sueldos del personal de la Armada Nacional, regirán los siguientes:\na) Personal de oficiales\nGuardiamarinas de segunda clase y demás oficiales de grado equivalente, $ 5,400.\nGuardiamarinas de primera clase y demás oficiales de grado equivalente, $ 7,800.\nTenientes segundos y demás oficiales de grado equivalente, $ 12,000.\nOficiales de mar, de segunda clase, 15,000 pesos.\nTenientes primeros y demás oficiales de grado equivalente, $ 17,400.\nLos mismos, con cinco años en el grado o antes, si reunieren los requisitos para el ascenso, $ 20,400.\nCapitanes de corbeta y demás oficiales de grado equivalente, $ 24,600\nLos mismos, con cinco años en el grado, o antes, si reunieren los requisitos para el ascenso, $ 27,600.\nCapitanes de fragata y demás oficiales de grado equivalente, $ 30,600.\nLos mismos, con cinco años en el grado, o antes, si reunieren los requisitos para el ascenso, $ 33,600.\nCapitanes de navío, y demás oficiales de grado equivalente, $ 37,200.\nLos mismos, con cinco años en el grado, o antes si reunieren los requisitos para el ascenso, $ 39,000.\nContraalmirantes y demás oficiales de grado equivalente, $ 42,000.\nLos mismos, con cinco años en el grado, o antes si reunieren los requisitos para el ascenso, $ 43,600.\nVicealmirantes, $ 45,000.\nb) Personal de gente de mar\nConscriptos del primer año, $ 360.\nConscriptos del segundo año, $ 720.\nGrumetes conscriptos, $ 1,680.\nAprendices a marineros o a fogoneros, $ 840.\nGrumetes o carboneros, $ 1,680.\nMarineros segundos o fogoneros segundos, $ 2,520.\nMarineros primeros o fogoneros primeros, $ 3,120.\nCabos segundos, $ 3,660.\nCabos primeros, $ 4,320.\nSargentos segundos, $ 5,160.\nLos mismos, con cinco año en el grado, o antes si reunieren los requisitos para el ascenso, $ 5,640.\nSargentos primeros, $ 6,600.\nLos mismos, con cinco año en el grado, o antes si reunieren los requisitos para el ascenso, $ 7,680.\nSuboficiales segundos, $ 8,880.\nSuboficiales primeros, $ 10,080.\nSuboficiales mayores, $ 11,280.\nc) Personal civil\nAdministración:\nPorteros terceros, $ 3,000.\nPorteros segundos, $ 3,600.\nPorteros primeros, $ 4,200.\nOficiales cuartos, $ 4,800.\nOficiales terceros, $ 6,000.\nOficiales segundos y guardaalmacenes de tercera clase, $ 7,800.\nOficiales primeros y guardaalmacenes de segunda clase, $ 12,000.\nGuardaalmacenes de primera clase, 15,000 pesos.\nJefes de Sección de segunda clase, 15,000 pesos.\nCajeros y jefes de Sección de primera clase, $ 21,000.\nOficial mayor de segunda clase, $ 21,000.\nVisitadores de oficinas de marina y oficiales mayores de primera clase, $ 24,000.\nDirector de Comisarías (con rango, sueldo y gratificación de contraalmirante), 42 mil pesos.\nTécnico o especial:\nImpresor, $ 7,800.\nLitógrafo, $ 9,000.\nCompaginador, $ 9,000.\nDibujante de segunda clase, $ 10,800.\nAdministrador de la Imprenta, $ 13,800.\nDibujante de primera clase, $ 13,800.\nQuímico ensayador, $ 18,000.\nGrabador, $ 18,000.\nCartógrafo, $ 18,000.\nCronometrista, $ 18,000.\nHidrógrafo, $ 18,000.\nIngenieros primeros o arquitectos, 21,000 pesos.\nJefe del laboratorio químico, $ 24,000.\nIngeniero jefe, $ 30,000.\nFaros:\nAyudante de Faros, $ 6,000.\nGuardianes de tercera clase, $ 7,500.\nGuardianes de segunda clase, $ 9,000.\nGuardianes de primera-clase, $ 12,000.\nGuardianes visitadores, $ 12,000.\nAyudante de Subinspector, $ 13,800.\nSubinspector de Faros y Balizas, $ 18,000.\nJusticia:\nFiscal y Auditor del Apostadero Naval de Talcahuano, $ 24,600.\nAuditor General de Marina, $ 37,200."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Los oficiales y gente de mar que en la ley actual tienen derecho a un mayor sueldo por haber cumplido el tiempo mínimo en el grado, de acuerdo con el reglamento de ascensos, necesitarán, mientras se dicte la ley definitiva, cinco años en el grado o antes si reunieren los requisitos para el ascenso, para gozar de ese derecho a mayor sueldo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Se suprimen las siguientes gratificaciones, asignaciones y viáticos establecidos en el decreto-ley número 636, de 17 de Octubre de 1925:\na) Gratificación de cinco por ciento (5%) de especialista a los cirujanos embarcados;\nb) Asignación de cincuenta por ciento (50%) del sueldo mensual por cambio de residencia a los solteros y viudos sin hijos;\nc) Asignación anual de seiscientos pesos ($ 600) por hora semanal de clases, correspondientes a la primera categoría que sirvan los oficiales con nombramientos de profesor de establecimientos de Instrucción Naval;\nd) Gratificación de cien pesos ($ 100) para pérdida de Caja al personal de Administración con cargos de contabilidad o pañoles de ropa;\ne) Gratificación de alojamiento de diez por ciento (10%) al personal de la Armada que fuere soltero o viudo sin hijos; y\nf) Viáticos por ferrocarril o vapor dentro del país.\nSe rebajan las siguientes gratificaciones, asignaciones y viáticos contemplados en el decreto-ley número 636, de 17 de Octubre de 1925:\na) En un cinco por ciento (5%) las gratificaciones que se conceden a los submarinistas y aviadores;\nb) En cinco pesos ($5) el viático que se concede a los tenientes primeros por el desempeño de comisiones de servicio, que les obligue a permanecer fuera de su residencia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o No se podrá percibir por acumulación de sueldos, gratificaciones, premios, pensiones de retiro o jubilaciones y otras asignaciones, una remuneración superior al sueldo o pensión mayor, más de un veinte por ciento (20%).\nEn esta limitación del veinte por ciento (20%) no se comprenderán las siguientes asignaciones: a) la gratificación de zona; b) la gratificación al personal embarcado, a los submarinistas y a los aviadores; c) la asignación al Director General de la Armada, y d) la gratificación a los oficiales profesores navales consultada en el artículo 9.o del decreto-ley número 636."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Se suprime el empleo de Auditor del Apostadero Naval de Magallanes. Las funciones de Fiscal General serán desempeñadas por un capitán de Fragata o de Navío en servicio activo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o El personal de la Armada que prestare sus servicios en el extranjero, gozará de una gratificación que será fijada por el Presidente de la República para cada país, no pudiendo exceder en ningún caso del ciento por ciento (100%) de las remuneraciones asignadas al grado o empleo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Las asignaciones o remuneraciones extraordinarias, que en virtud de las leyes de navegación y practicaje, correspondan al Gobernador o Subdelegado Marítimo que sea oficial en servicio activo, se limitan a un veinte por ciento (20%) del sueldo de que disfrutare."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Las pensiones de jubilación y de retiro del personal de la Armada otorgadas en cumplimiento de decretos leyes, serán revisadas por el Tribunal de Cuentas y reducidas al monto que les habría correspondido al ser concedidas con arreglo a las disposiciones de la presente ley y a los sueldos que, en virtud de ella, se consulten en ley de Presupuestos.\nEsta revisión no afectará a las sumas de dinero ya recibidas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Substitúyese el inciso 2.o del Artículo 10 del decreto-ley número 636, de 17 de Octubre de 1925, por el siguiente:\n\"Por cada cinco años de servicios en la instrucción de la Armada, el profesorado civil tendrá un aumento de diez por ciento (10%) que no podrá exceder del sueldo de base\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Todos los funcionarios del servicio religioso de la Armada, continuarán con sus asimilaciones, con arreglo a la ley número 2,463, de 15 de Febrero de 1911, y al artículo 10 de la ley número 3,046, de 22 de Diciembre de 1915, y sus sueldos serán los que correspondan a las respectivas asimilaciones, con arreglo a las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Se derogan las disposiciones de los artículos 14, 37, inciso 1.o y 39 del decreto-ley número 636, de 17 de Octubre de 1925."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Modifícase la letra a) del artículo 2.o de la ley número 3,029, de 9 de Septiembre de 1915, en la forma siguiente:\n\"a) Con el descuento forzoso del ocho por ciento (8%) de los sueldos que las leyes asignen al personal en servicio del Ejército y de la Armada. El Presidente de la República podrá elevar este descuento hasta el diez por ciento\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. La presente ley regirá desde la fecha de publicación en el Diario Oficial, excepto en lo referente a las rebajas de las remuneraciones, las que se aplicarán desde el 1.o de Junio de 1926."
    }
  ],
  "definitions": []
}