{
  "id": "cl-leychile-norma-27161",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE LA FLORIDA PARA CONTRATAR UNO O MÁS EMPRÉSTITOS QUE PRODUZCAN HASTA LA CANTIDAD DE $ 16.000.000 CON EL FIN DE ADELANTO LOCAL; PARA SU SERVICIO ESTABLECE UNA CONTRIBUCIÓN ADICIONAL DE UN 1,86 POR MIL SOBRE EL AVALÚO DE LOS BIENES RAÍCES DE LA COMUNA",
  "short_name": "Ley 12536",
  "status": "in_force",
  "issued_date": "1957-09-10",
  "in_force_date": "1957-09-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27161",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Autorízase a la Municipalidad de La Florida para contratar directamente con el Banco del Estado de Chile o con otras instituciones de crédito o particulares uno o más empréstitos que produzcan hasta la suma de dieciséis millones de pesos ($ 16.000.000), a un interés no superior al 10% anual y con una amortización que extinga la deuda en el plazo máximo de cinco años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Facúltase al Banco del Estado de Chile u otras instituciones de crédito para tomar el o los empréstitos autorizados por esta ley, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas Leyes o Reglamentos Orgánicos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° La Municipalidad de La Florida deberá invertir el producto del o de los empréstitos en los siguientes fines, de acuerdo con el orden de preferencia que se señala:\na) Compra de una ambulancia destinada a la atención de la comuna;\nb) Adquisición de edificio para la Municipalidad o ampliación y transformación del edificio actual;\nc) Terminación de la piscina municipal e instalaciones anexas y formación de jardines y plazas;\nd) Alumbrado público y pavimentación de poblaciones populares de la comuna, y\ne) Compra de terreno o iniciación de la construcción de un estadio."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Establécese una contribución adicional de un 1,86 por mil anual sobre el avalúo de los bienes raíces de la comuna de La Florida, que se empezará a cobrar desde la fecha de contratación del o los préstamos autorizados y que regirá hasta el pago total de ellos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° En caso de que los recursos consultados en el artículo anterior fueren insuficientes para el servicio del o los empréstitos o no se obtuvieren en la oportunidad debida, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° El pago de intereses y amortizaciones ordinarias y extraordinarias se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de La Florida, por intermedio de la Tesorería General de la República, podrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde, en caso de que éste no haya sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas por ella establecidas para el pago de la deuda interna."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° La Municipalidad depositará en la Cuenta de Depósito Fiscal \"F-26 Servicio de Empréstitos y Bonos\", los recursos que destina esta ley al servicio del o los empréstitos y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias y extraordinarias.\nAsismismo, la Municipalidad deberá consultar en su presupuesto anual, en la Partida de Ingresos Extraordinarios, los recursos que produzca la contratación del o los empréstitos, y en la Partida de Egresos Extraordinarios, las inversiones que se realizarán de acuerdo con lo dispuesto en el artículo 3° de la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° La Municipalidad deberá publicar en la primera quincena del mes de enero de cada año, en un diario o periódico de la cabecera del departamento, un estado del servicio del o los empréstitos y de las inversiones hechas de acuerdo con el plan contemplado en el artículo 3° de esta ley."
    }
  ],
  "definitions": []
}