{
  "id": "cl-leychile-norma-24812",
  "type": "statute",
  "title": "Autoriza al Presidente de la República, para dar;término a la reorganización administrativa y técnica de;los servicios educacionales.",
  "short_name": "Ley 4659",
  "status": "in_force",
  "issued_date": "1929-09-17",
  "in_force_date": "1929-09-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24812",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Se autoriza al Presidente de la República para continuar y dar término a la reorganización administrativa y técnica de los servicios educacionales; podrá, al efecto, fijar plantas y sueldos y las funciones, atribuciones y organizacion económica que correspondan a los diversos servicios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Se autoriza al Presidente de la República para dictar el Estatuto Orgánico de la Enseñanza Universitaria Superior, conservando los derechos que tienen las Universidades particulares que actualmente existen en Chile."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o El Presidente de la República podrá, en virtud de las atribuciones que le confiere la presente ley, introducir en el Presupuesto de Educación Pública que se apruebe para 1930, las modificaciones que sean necesarias para adaptarlo a la nueva organización, sin exceder la cuota total de gastos que la ley asigne a dicho Presupuesto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Las facultades concedidas por esta ley expirarán el 31 de Diciembre del presente año y en ese día deberá encontrarse redactado el Presupuesto definitivo para 1930, el cual deberá ser publicado separadamente en el Diario Oficial, en el caso de que no haya sido insertado en la Ley General de Presupuestos para ese año."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o La disposición del artículo único del Título Preliminar de la ley número 4,520, se aplicará para los servicios dependientes del Ministerio de Educación Pública, respecto del Presupuesto de 1930 qe se haya formado en virtud de la disposición anterior."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o La presente ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}