{
  "id": "cl-leychile-norma-135552",
  "type": "statute",
  "title": "",
  "short_name": "Ley 1908",
  "status": "in_force",
  "issued_date": "1907-01-02",
  "in_force_date": "1907-01-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=135552",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Concédese a don Enrique Tagle Rodríguez el permiso necesario para construir i esplotar un ferrocarril de traccion a vapor de simple via i de sesenta centímetros de trocha entre las ciudades de Chillan i Coihueco, con ramales a Pinto, Bustamante i la Isla de Cato."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Concédese, igualmente, el uso de los terrenos fiscales destinados a la via i estaciones, pozos de lastre i arenas, i de los caminos públicos, siempre que no se ocasione perjuicio al tráfico jeneral."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Se declaran de utilidad pública los terrenos de propiedad municipal i particular que se requieran con el mismo objeto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Los planos de la via deberán someterse a la aprobacion del Presidente de la República dentro del plazo de un año, contado desde la promulgacion de esta lei, i se considerarán aprobados si el Presidente de la República no los observase en el término de seis meses."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Las obras deberán iniciarse en los ocho meses siguientes a la aprobacion de los planos i terminarse en el plazo de treinta meses, contados desde la fecha inicial de la construcción."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° La concesion será intransferible en tanto no se construyan veinte kilómetros a lo menos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° El concesionario queda obligado, sin indemnizacion, a permitir la colocacion, a lo largo de la via, sin que se entorpezca su servicio, de los postes i aparatos que requiere el establecimiento de líneas telegráficas del Estado i de particulares."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Sin perjuicio de las obligaciones impuestas por la lei de policía de ferrocarriles, de 6 de agosto de 1862, el concesionario estará ademas obligado a someter a la aprobacion del Presidente de la República las tarifas de carga i de pasajeros i éstas deberán permanecer fijadas en un sitio público en todas las estaciones de la via."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Una vez aprobados los planos, i ántes de iniciar los trabajos, el concesionario constituirá en arcas fiscales un depósito de quince mil pesos en bonos, en garantía del cumplimiento de las disposiciones de la concesion.\nEste depósito quedará a beneficio fiscal i caducará el permiso si faltare a cualquiera de los plazos determinados en la concesion, salvo el caso de guerra o fuerza mayor debidamente comprobada.\nCaducará igualmente la concesion si no se hiciere el depósito en el plazo designado.\nLos dividendos correspondientes a estos bonos, que serán renovados si fuesen amortizados, serán percibidos por el depositante i los bonos le serán devueltos cuando la línea haya sido terminada i entregada al tráfico público.\nPodrá, no obstante, devolverse los bonos ántes del plazo indicado si el concesionario lo solicitare, siempre que tuviera ejecutados cinco kilómetros de ferrocarril."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Pasados treinta años, el Estado podrá adquirir el ferrocarril dando un año de aviso i mediante el pago de la via i material rodante, a justa tasacion de peritos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Caducará esta concesion por falta de cumplimiento de las disposiciones referentes al plazo para presentar los planos, al comienzo i término de la construccion o a la trasferencia de la concesion ántes de construidos veinte kilómetros."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Si los derechos conferidos por esta concesion fueren trasferidos a personas o sociedades estranjeras, la cesion no será valida sin la estipulacion espresa de que los concesionarios renuncian por sí i por sus sucesores a toda accion diplomática para hacer valer los derechos emanados de esta concesion, debiendo sujetarse a lo que resuelvan los tribunales de la República."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Vencido el plazo de noventa años, la via con sus edificios i materiales pasará a ser propiedad del Estado, sin gravámen alguno."
    }
  ],
  "definitions": []
}