{
  "id": "cl-leychile-norma-29945",
  "type": "statute",
  "title": "ESTABLECE NORMAS SOBRE COMPROMISOS EXTERNOS",
  "short_name": "Ley 18550",
  "status": "in_force",
  "issued_date": "1986-09-12",
  "in_force_date": "1986-09-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29945",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- En los casos en que el Presidente de la República sea autorizado para otorgar la garantía del Estado a préstamos externos, podrá determinar las condiciones que deberá cumplir la entidad prestataria para que se le otorgue la garantía estatal.\nEl Estado podrá cobrar, por el otorgamiento de dicha garantía, una comisión cuyo monto y condiciones se determinarán por decretos expedidos a través del Ministerio de Hacienda. El producto total de las comisiones ingresará a rentas generales de la Nación.\nLo dispuesto en este artículo regirá, también, respecto de las garantías del Estado que se otorguen en virtud de la autorización conferida por el artículo 20 de la ley N° 18.482. La norma contenida en su inciso segundo se aplicará, asimismo, respecto de las otorgadas con posterioridad al 31 de marzo de 1986."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Declárase que la garantía del Estado otorgada de acuerdo a las leyes N°s. 18.233 y 18.442, subsiste aun cuando las obligaciones adeudadas por las empresas bancarias y sociedades financieras constituidas en el país y que se encuentran caucionadas por la citada garantía, sean asumidas por otro banco o sociedad financiera como consecuencia de una fusión, o por haber adquirido una entidad financiera los activos de otra en forma total o parcial, y haber asumido el pago de los pasivos. En los casos de adquisición parcial de activos, se requerirá el informe previo de la Superintendencia de Bancos e Instituciones Financieras sobre la suficiencia de dicha adquisición.\nSe faculta al Tesorero General de la República para celebrar los actos y contratos que sean necesarios con este objeto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Otórgase un nuevo plazo de sesenta días, contado desde la fecha de publicación de esta ley, para ejercer en su totalidad las facultades conferidas por el artículo 13 de la ley N° 18.400."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Suprímese en el inciso primero del artículo 20 de la ley N° 18.482, la palabra \"públicas\" que figura entre las palabras \"financieras\" y \"extranjeras\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Autorízase al Presidente de la República para suscribir, en representación del Gobierno de Chile, 2.780 nuevas acciones de la Corporación Financiera Internacional, por un valor total de US$ 2.780.000 (dos millones setecientos ochenta mil dólares de los Estados Unidos de América).\nEl Presidente de la República podrá delegar en el Ministerio de Hacienda la atribución para suscribir a que hace referencia el inciso anterior y podrá, asimismo, facultar al Banco Central de Chile para que por cuenta del Gobierno de Chile y previa provisión de fondos por parte del Fisco, pague la suscripción de acciones.\nLa forma, moneda y los plazos a que deba sujetarse el Banco Central de Chile, para efectuar los pagos que se autorizan en este artículo, serán aprobados por la Junta de Gobernadores de la Corporación Financiera Internacional, en la Resolución N° 149, de 26 de diciembre de 1985.\nLos gastos que importe el pago de las cuotas del año 1986 se solventarán con cargo al ítem\n50/01/03/33/87.002, de la Ley de Presupuestos del Sector Público para el año 1986."
    }
  ],
  "definitions": []
}