{
  "id": "cl-leychile-norma-28560",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE RIO NEGRO PARA\nCONTRATAR EL PRESTAMO QUE SEÑALA",
  "short_name": "Ley 16595",
  "status": "in_force",
  "issued_date": "1966-12-20",
  "in_force_date": "1967-01-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28560",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°- Autorízase a la Municipalidad de Río Negro para contratar directamente con el Banco del Estado de Chile u otras instituciones de crédito o bancarias, uno o más empréstitos que produzcan hasta la suma de quinientos mil escudos (E° 500.000.-), a un interés no superior al corriente bancario y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Facúltase al Banco del Estado de Chile u otras instituciones de crédito o bancarias para otorgar el o los empréstitos a que se refiere el artículo anterior, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- El Producto del o los empréstitos será destinado por la Municipalidad de Río Negro al siguiente plan extraordinario de obras de adelanto comunal:\na) Para pago de expropiaciones y compra\nde terrenos destinados a áreas verdes,\ncampos deportivos, instalación de in-\ndustrias, construcción de edificios\npúblicos, erradicaciones de poblado-\nres marginales, y para dar cumpli-\nmiento al Plan Regulador de Río Ne-\ngro _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ E° 100.000,-\nb) Construcción de un Matadero Munici-\npal _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 50.000,-\nc) Construcción de un Teatro Municipal\ny sala de espectáculos de carácter\neducacional _ _ _ _ _ _ _ _ _ _ _ _ _ 60.000,-\nd) Para destinarlo a obras de amplia-\nción de la red de agua potable y\nalcantarillado en su extensión ur-\nbana y barrios populares, como apor-\nte al Fisco _ _ _ _ _ _ _ _ _ _ _ _ _ 60.000,-\ne) Para adquirir uno o dos camiones pa-\nra el servicio de aseo y ornato y\nMatadero Municipal _ _ _ _ _ _ _ _ _ 30.000,-\nf) Para efectuar ampliaciones y raciona-\nlizar las instalaciones de la red\nde alumbrado público, de preferen-\ncia en los barrios populares _ _ _ _ _ 60.000,-\ng) Para un plan de pavimentación indis-\npensable, efectuando aportes a la\nDirección de Pavimentación Urbana _ _ 70.000,-\nh) Para erogar a la Dirección de Viali-\ndad como aporte a la red caminera\ntransversal de orden económico y tu-\nrístico a Bahía Cóndor _ _ _ _ _ _ _ _ 20.000,-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- La Municipalidad servirá los empréstitos que obtenga en virtud de esta ley con cargo al uno por mil del impuesto territorial que destina a este objeto el decreto de Hacienda N° 2.047, de 29 de Julio de 1965."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- La Municipalidad de Río Negro en sesión extraordinaria especialmente citada, por acuerdo de los dos tercios de sus regidores en ejercicio, podrá variar el monto de las inversiones consultadas en el artículo precedente o alterar el orden de prelación en la ejecución de las obras."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°- Las obras mencionadas en la letra g) del artículo 3° serán ejecutadas por la Dirección General de Pavimentación, de acuerdo con la ley N° 8.946.\nEste aporte se depositará en una cuenta especial del Banco del Estado de Chile, sobre la cual girará el Director de Pavimentación Urbana para la atención de los trabajos. Los pagos que efectúen los vecinos por las obras ejecutadas con estos aportes ingresarán de nuevo a los recursos de pavimentación de la comuna de Río Negro."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°- En el caso de no contratarse los empréstitos, o de contratarse por sumas menores que la autorizada, el rendimiento del impuesto a que se refiere el artículo 4° o el saldo que resulte del servicio de la deuda, en su caso, será invertido directamente por la Municipalidad en la realización de las obras programadas en el artículo 3°, hasta su terminación y en las adquisiciones y erogaciones que ordena. Podrá, asimismo, destinar a dichas obras el excedente que pudiera producirse entre esos recursos y el servicio de la deuda sea que los empréstitos se hubieren contratado por menor cantidad que la autorizada o que simplemente el rendimiento sea mayor que el calculado."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°- El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Río Negro, por intermedio de la Tesorería General de la República pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde si éste no se hubiera dictado en la oportunidad debida.\nLa Caja Autónoma de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°- La Municipalidad de Río Negro depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del empréstito y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias.\nAsimismo, la Municipalidad de Río Negro deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito, y en la partida de egresos extraordinarios las inversiones hechas de acuerdo con lo dispuesto en el artículo 3° de esta ley."
    }
  ],
  "definitions": []
}