{
  "id": "cl-leychile-norma-29775",
  "type": "statute",
  "title": "FACULTA A LOS DEUDORES HIPOTECARIOS DE LAS CAJAS DE PREVISION PARA SOLICITAR CAMBIO DE UNIDAD DE REAJUSTE",
  "short_name": "Ley 18360",
  "status": "amended",
  "issued_date": "1984-11-07",
  "in_force_date": "1985-12-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29775",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1° Las instituciones de previsión social, a solicitud de los interesados, sean o no imponentes suyos, deberán sustituir el sistema de reajustabilidad de las deudas hipotecarias de carácter habitacional contraídas en Unidades de Fomento por el establecido en el decreto con fuerza de ley 2, de 1959 y su reglamento.\nPara tal efecto, la institución acreedora deberá recalcular en conformidad al nuevo sistema de reajustabilidad los saldos deudores y los dividendos a contar del 1° de octubre de 1984."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2° La sustitución del referido sistema de reajustabilidad procederá siempre que el deudor se encuentre al día en el pago de sus dividendos, entendiéndose que también lo está aquel que hubiere celebrado y esté sirviendo algún convenio de pago de los dividendos atrasados con la institución acreedora; se hubiere acogido y esté sirviendo la deuda en conformidad a la ley 18.239, o se acoja a las disposiciones del artículo 5° de esta ley.\nPara acogerse a este nuevo sistema el deudor tendrá un plazo de 180 días, contado a partir de la fecha de entrada en vigencia de esta ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3° Suscrita la respectiva solicitud por el deudor, el acto o contrato celebrado entre éste y la institución de previsión se entenderá modificado de pleno derecho y se considerará, para todos los efectos legales, reemplazado el sistema de reajustabilidad en Unidades de Fomento por el de reajustabilidad en Unidades Reajustables, reglamentado por el decreto supremo 121, de 1967, del Ministerio de la Vivienda y Urbanismo, sin que sea necesario dar cumplimiento a ninguna otra solemnidad, formalidad o inscripción.\nLas diferencias que resulten a favor del deudor con motivo del pago de dividendos en Unidades de Fomento después de la primera de dichas fechas, le serán abonadas a futuros dividendos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4° Las instituciones de previsión social, a solicitud de los interesados, sean o no imponentes suyos, deberán conceder facilidades de pago especiales a sus respectivos asignatarios y deudores hipotecarios por préstamos de carácter habitacional, otorgados hasta la fecha de entrada en vigencia de esta ley, que estuvieren atrasados en el servicio de esas deudas y que las solicitaren dentro del plazo de 90 días contados desde la fecha antes indicada. Las deudas afectas a lo dispuesto por el artículo 2° de la ley 18.239 de quienes se acojan al presente artículo se servirán con sujeción a sus normas.\nEl otorgamiento de estas facilidades revestirá las siguientes modalidades:\na) Los dividendos atrasados y sus respectivos reajustes e intereses se agregarán al saldo insoluto de la deuda y se reajustarán en la misma forma y con los intereses pactados al tiempo en que se otorgó el mutuo hipotecario, y\nb) Los dividendos atrasados se harán exigibles desde el mes siguiente al del vencimiento de la última cuota de la deuda y su pago se efectuará mediante dividendos mensuales sucesivos, en iguales condiciones a las convenidas originalmente para el servicio del préstamo, entendiéndose para estos efectos prorrogado el plazo pactado en el número de meses necesarios para cubrir su pago total."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5° Autorízase a las instituciones señaladas en el artículo 1° para condonar los intereses penales devengados por los dividendos en mora, cuando se hubiere solicitado regularización de deudas en los términos indicados en el artículo 4°."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6° Derógase el artículo 1° de la ley 18.048."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7° Esta ley entrará en vigencia a contar del 1° de octubre de 1984."
    }
  ],
  "definitions": []
}