{
  "id": "cl-leychile-norma-1096099",
  "type": "statute",
  "title": "EXTIENDE LA APLICACIÓN DE LA LEY N° 20.243, QUE ESTABLECE NORMAS SOBRE LOS DERECHOS MORALES Y PATRIMONIALES DE LOS INTÉRPRETES DE LAS EJECUCIONES ARTÍSTICAS FIJADAS EN FORMATO AUDIOVISUAL",
  "short_name": "Ley 20959",
  "status": "amended",
  "issued_date": "2016-10-10",
  "in_force_date": "2018-11-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1096099",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1 .- Los directores y guionistas de las obras audiovisuales gozarán también del derecho irrenunciable e intransferible a percibir la remuneración establecida en el artículo 3 de la ley N° 20.243, con las limitaciones y excepciones contenidas en el Título III de la ley N° 17.336, cuando sean procedentes.\nPara los efectos de esta ley, y por aplicación de la disposición antes citada, debe entenderse que este derecho no admite renuncia o cesión, en cualesquiera actos o contratos que el director o guionista celebre, sea para el uso de sus obras o para la transferencia de sus derechos patrimoniales. Asimismo, la obligación de no ejercer el derecho o de no integrarse a una entidad de gestión colectiva para su ejercicio, establecida o pactada en cualquier forma, se tendrá por no escrita y será nula para todos los efectos legales.\nEl cobro de la remuneración podrá efectuarse a través de la entidad de gestión colectiva que los represente y su monto será establecido de acuerdo a lo dispuesto en el artículo 100 de la citada ley N° 17.336."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2 .- En el caso de la comunicación al público de las obras cinematográficas nacionales y extranjeras que se realice en las salas de cine, a que se refiere el literal a) del artículo 3 de la ley N° 20.243, el pago de la remuneración que corresponde realizar, respectivamente, a directores y guionistas, y a los artistas intérpretes y ejecutantes, será de cargo exclusivo del exhibidor."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Sustitúyese en el artículo 27, inciso primero, de la ley N° 17.336, el término \"legalidad\" por las palabras \"la calidad\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Los artículos 1 y 2 empezarán a regir seis meses después de la fecha de publicación de esta ley.\"."
    }
  ],
  "definitions": []
}