{
  "id": "cl-leychile-norma-25693",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE MACHALI PARA\nCONTRATAR EMPRESTITO HASTA POR LA SUMA DE 500,000 PESOS",
  "short_name": "Ley 7885",
  "status": "in_force",
  "issued_date": "1944-09-28",
  "in_force_date": "1944-10-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25693",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Autorízase a la Municipalidad de Machalí para contratar un empréstito con la Corporación de Fomento a la Producción, la Caja Nacional de Ahorros o cualquiera bancaria, hasta por la suma de quinientos mil pesos ($ 500,000), con un interés que no exceda del seis por ciento anual y con una amortización que extinga la deuda en un plazo no superior a cinco años.\nLa Corporación de Fomento a la Producción, la Caja Nacional de Ahorros o la institución bancaria que contrate este empréstito con la Municipalidad de Machalí, no estará sujeta a las restricciones que en tal sentido establecen las leyes orgánicas correspodiente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° La Municipalidad de Machalí deberá invertir dicha suma en la instalación del servicio público de distribución de energía eléctrica en la comuna Para este efecto, podrá organizar una empresa municipal que, no obstante, será una persona jurídica distinta a la Municipalidad; y podrá obtener, comprar o permutar la concesión necesaria, y construir las instalaciones correspondientes. Especialemente, la Municipalidad de Machalí queda facultada para adquirir la empresa eléctrica que actualmente proporciona alumbrado y energía a dicho pueblo sometiéndose a las bases e indicaciones que le fije la Dirección General de Servicios Eléctricos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° El servicio de la deuda a que se refiere el artículo 1.°, se hará por medio de la Caja Autónomo de Amortización de la Deuda Pública, para cuyo efecto de la Tesorería Comunal de Machalí, por intermedio de la Tesorería General, pondrá oportunamente a disposición de la mencionada Caja los fondos necesarios, sin necesidad de decreto del Alcalde en caso de que éste no se dicte con la oportunidad debida.\nLa Caja de Amortización, a su vez, atenderá al servicio del empréstito, de acuerdo con las normas que la rigen respecto del servicio de la Deuda Interna."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° La Municipalidad de Machalí destinará al servicio de la deuda de que trata esta ley, las entradas provenientes de la constribución adicional municipal sobre los bienes raíces que contempla el artículo 26 del decreto con fuerza de ley N.° 245 de Mayo de 1931; y si aquellas fueren insuficientes las completará con otros fondos no afectados por leyes especiales a fines determinados."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.° La empresa eléctrica que la Municipalidad de Machalí organice con el objeto que señala esta ley, deberá someterse a las bases que le señale la Superintendencia de Sociedades Anónimas y sus estatutos deberán ser aprobados por el Presidente de la República."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.° Esta ley ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}