{
  "id": "cl-leychile-norma-23878",
  "type": "statute",
  "title": "LEI NUM. 3,299, QUE CONCEDE ANTICIPOS A LOS PRODUCTORES DE SALITRE.",
  "short_name": "Ley 3299",
  "status": "in_force",
  "issued_date": "1917-09-21",
  "in_force_date": "1917-09-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23878",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Se autoriza al Presidente de la República, por el término de tres años, para anticipar a los productores de salitre, que se comprometan a mantener en esplotacion sus oficinas, hasta cuatro pesos moneda corriente, por cada 46 kilógramos por salitre que tengan listos para el embarque en los puertos o caletas destinados a este efecto, i hasta tres pesos por igual cantidad de salitre que tengan elaborados en las canchas de sus respectivas oficinas.\nEl anticipo se concederá por medio de letras que los productores jirarán dentro del pais y previa constitucion de garantia prendaria a favor del Fisco sobre dicho salitre, i su cancelacion se efectuará en el plazo de seis meses, prorrogable por periodo de tres meses.\nEn todo caso, la primera esportacion que se haga se aplicará al pago de esta obligaciones.\nCuando espire el plazo o por cualquier motivo se haga exijible la obligacion del deudor, el Presidente de la República ejercerá los derechos que al acreedor prendario confiere el artículo 2397 del Código Civil."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Cuando los préstamos hechos se reintegren por parcialidades, podrá disminuirse la garantía prendaria en proporcion equivalente a las cantidades reintegradas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° En ningun caso el total de los préstamos vijentes podrá exceder de la cantidad correspondiente a ocho millones de quintales métricos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Los créditos a que se refieren las disposiciones anteriores pertenecerán a los de segunda clase para los efectos de su prelacion i se entenderá perfeccionado el derecho de prenda a favor del Fisco por el solo hecho del anticipo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Las letras a que se refiere el articulo 1.° de la presente lei servirán para caucionar las obligaciones correspondientes a la emision de vales de Tesorería autorizados por el artículo 2.° de la lei número 2,912, de 3 de Agosto de 1914."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Los productores de salitre, que a mas de la garantía de que habla el artículo 1.° constituyan hipoteca de sus oficinas a favor del Estado, podrán retirar directamente los vales de Tesorería, cuya emision se autorizó por la lei número 2,912, de 3 de Agosto de 1914."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Las obligaciones que se contraigan con motivo del retiro de los indicados vales de Tesorería, ganarán el interes del 6% anual las cantidades que se paguen en la Aduana a título de reeembolso por cada 46 kilógramos de salitre que se esporte, serán abonadas a una cuenta de anticipos que se abrirá a cada productor u oficina que se acoja a los beneficios de esta lei, abonos que se destinarán esclusivamente al rescate de las letras jiradas o a la cancelacion de los vales de Tesorería."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Las disposiciones de la lei número 2,912, de 3 de Agosto de 1914, tendrán efectos durante la vijencia de esta lei."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° La Oficina de ausilios salitreros estará a cargo de un Contador-Secretario con el sueldo anual de diez mil pesos ($ 10,000), que se le pagarán a contar desde el 22 de Julio de 1917."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La presente lei comenzará a rejir desde la fecha de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}