{
  "id": "cl-leychile-norma-25238",
  "type": "statute",
  "title": "RECLUTAMIENTO, NOMBRAMIENTO Y ASCENSOS DEL PERSONAL DE LAS INSTITUCIONES ARMADAS DE DEFENSA NACIONAL",
  "short_name": "Ley 5946",
  "status": "in_force",
  "issued_date": "1936-10-03",
  "in_force_date": "1989-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25238",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o El reclutamiento, nombramiento y ascensos del personal de las instituciones armadas de Defensa Nacional, se regirán por la presente Ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o El personal de las Fuerzas Armadas se clasificará en:\na) Oficiales;\nb) Tropa y gente de mar;\nc) Empleados civiles."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I. Clasificación y Reclutamiento",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o En atención a las funciones que les corresponden en las diversas ramas de la Defensa Nacional, los oficiales se clasificarán en la forma siguiente:\nEJERCITO\na) Oficiales de Armas:\nInfantería.\nArtillería.\nCaballería.\nIngenieros.\nTren.\nb) Oficiales de los Servicios:\nAdministración.\nSanidad.\nSanidad Dental.\nFarmacia.\nVeterinaria, y\nJusticia.\nARMADA\na) Oficiales de Armas:\nEjecutivos.\nDe Artillería de Costa.\nIngenieros.\nDe Mar.\nb) Oficiales de los Servicios:\nAdministración.\nSanidad.\nSanidad Dental.\nFarmacia, y\nJusticia.\nAVIACION\na) Oficiales de Armas:\nRama del Aire.\nRama Técnica.\nRama Técnica Auxiliar.\nb) Oficiales de los Servicios;\nAdministración.\nSanidad.\nSanidad Dental.\nFarmacia, y\nJusticia."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I. Clasificación y Reclutamiento",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o El reclutamiento y nombramiento de los oficiales se hará como sigue:"
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I. Clasificación y Reclutamiento",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Para ingresar al personal de los servicios de las instituciones armadas en la Defensa Nacional, además de los requisitos que en detalle prescriban los Reglamentos correspondientes, se requiere:\na) Haber cumplido con la Ley de Servicio Militar Obligatorio; y\nb) Tener el título profesional respectivo.\nSe considerará como título profesional para los aspirantes a oficiales de Administración de la Armada, el que obtengan en el curso especial de la Escuela Naval y no estarán sujetos a lo dispuesto en la letra a) de este artículo."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO I. Clasificación y Reclutamiento",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Mientras los oficiales reclutados para la \"Rama del Aire\", procedentes del Ejército o Armada permanezcan como alumnos en la Escuela de Aviación, tendrán la calidad de oficiales comandados, sin dejar de pertenecer a su institución de origen.\nEl tiempo que permanezcan en tal calidad les será computado como servicio en tropas para los del Ejército o como embarcados para los de la Armada, respectivamente, y válido, en ambos casos, para los efectos del ascenso.\nLos oficiales alumnos del curso de instrucción que lo terminen en forma satisfactoria, ingresarán definitivamente a la planta del personal de Aviación y su antigüedad dentro de cada grado en esta institución será determinada por el resultado de sus exámenes, de acuerdo con el Reglamento respectivo.\nLos que por cualquier circunstancia no lo terminaren, volverán a la institución de origen."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO I. Clasificación y Reclutamiento",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o En caso de accidentes propios del servicio aéreo, los oficiales alumnos gozarán de las garantías otorgadas al personal de la Aviación."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO II De la Jerarquía y Grado",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o La jerarquía y grado de los oficiales serán los siguientes:"
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO III. De los requisitos para el ascenso de los Oficiales",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Los ascensos de los oficiales de las fuerzas armadas de la Defensa Nacional, se harán por el orden de antigüedad en el grado, dentro de la lista de selección que forme la respectiva Junta Calificadora.\nEstarán, además de lo que exijan los Reglamentos respectivos, sujetos a los siguientes requisitos:\nEJERCITO\nI.- Oficiales de Armas\nA.- Oficiales de Infantería, Artillería, Caballería e Ingenieros.\nPara ascender a Subteniente, se requiera haber servido en el grado de Alférez a lo menos, todo un año en tropa.\nPara ascender a teniente se requiere haber servido, a lo menos, cuatro años en tropa, en el grado de Subteniente.\nPara ascender a Capitán, se requiere haber servido cinco años, a lo menos, en el grado de Teniente, tres de los cuales en tropa; y haber tomado parte, con resultado final satisfactorio, en un \"Curso de Aplicación para Tenientes\" en la Escuela del arma respectiva.\nPara ascender a Mayor, se requiere haber servido seis años, a lo menos, en el grado de Capitán, tres de los cuales en tropa y haber tomado parte, con resultado final satisfactorio, en un \"Curso de Aplicación para Capitanes\", en la Escuela del arma respectiva, o haber sido aprobado en el Curso regular de la Academia de Guerra.\nPara ascender a Teniente Coronel, se requiere haber servido cuatro años, a lo menos, en el grado de Mayor, dos de los cuales en tropa y haber tomado parte, con resultado satisfactorio, en un \"Curso de Informaciones para Oficiales Superiores\" en la Academia de Guerra o haber sido aprobado en el Curso regular de la Academia de Guerra, siempre que este último curso no haya sido hecho valer para el ascenso a Mayor, en cuyo caso será obligatorio el Curso de Informaciones.\nPara ascender a Coronel, se requiere haber servido cuatro años, a lo menos, en el grado de Teniente Coronel, dos de los cuales en tropa, al mando de Regimiento o Unidad independiente.\nPara ascender a General de Brigada, se requiere haber servido tres años, a lo menos, en el grado de Coronel, uno de los cuales en tropa y haber tomado parte con resultado final satisfactorio en un curso de alto comando para Coronel.\nPara ascender a General de División, se requiere haber servido dos años, a lo menos, en el grado de General de Brigada, uno de los cuales al mando de División\nB.- Oficiales de Tren\nPara el ascenso de los Oficiales de Tren se exigirá el cumplimiento de los mismos requisitos de permanencia en cada grado que se establecen para los Oficiales de Armas.\nSin embargo, en los casos que existan vacantes en un grado y no haya Oficiales con los requisitos cumplidos, podrán estos Oficiales ascender con la mitad del tiempo en el grado que, como mínimo, se exige a los oficiales de la clasificación A.\nII. Oficiales de los Servicios\nAdministración, Sanidad y Veterinaria\nPara ascender a Teniente Contador, Teniente Cirujano, Teniente Dentista y Teniente Veterinario, se requiere haber servido cuatro años, a lo menos, en el grado anterior, dos de los cuales en tropa.\nPara ascender a Capitán Contador, Capitán Cirujano, Capitán Dentista, Capitán Farmacéutico y Capitán Veterinario, se requiere haber servido cinco años, a lo menos, en el grado anterior, dos de los cuales en tropa.\nPara ascender a Mayor de Intendencia, Mayor Cirujano, Mayor Farmacéutico, Mayor Dentista y Mayor Veterinario, se requiere haber servido seis años, a lo menos, en el grado anterior, tres de los cuales en tropa y haber participado en el correspondiente \"Curso de Informaciones\", con resultado final satisfactorio.\nPara ascender a Teniente Coronel de Intendencia, Teniente Coronel Cirujano, Teniente Coronel Dentista y Teniente Coronel Veterinario, se requiere haber servido cuatro años a lo menos, en el grado anterior, y haber participado en el correspondiente \"Curso de Informaciones\", con resultado final satisfactorio, o en su defecto, haber dirigido un \"Curso de Instrucción\" para oficiales del respectivo servicio.\nPara ascender a Coronel de Intendencia y Coronel Cirujano, se requiere haber servido cuatro años, a lo menos, en el grado anterior.\nPara ascender a General de Brigada de Intendencia y General de Brigada Cirujano, se requiere ser Jefe del Servicio y tener, como mínimum 27 años de servicios para ascender a General de Brigada de Intendencia y 25 años de servicios para ascender a General de Brigada Cirujano, para cuyo efecto, mientras se dicta la nueva Ley de Planta, se crean las plazas correspondientes.\nB.- Justicia\nPara ascender a Secretario de Auditoría de 1.a clase, se requiere haber servido cuatro años, a lo menos, en el grado anterior.\nPara ascender a Secretario de Auditoría General se requiere haber servido cinco años, a lo menos, en el grado anterior.\nPara ascender a Auditor de 2.a clase, se requiere haber servido seis años, a lo menos, en el grado anterior.\nPara ascender a Auditor de 1.a clase, se requiere haber servido cuatro años, a lo menos, en el grado anterior.\nPara ascender a Auditor General, se requiere haber servido cuatro años, a lo menos, en el grado anterior.\nARMADA\nI.- Oficiales Ejecutivos\nPara ascender a Guardiamarina, se requiere haber servido, a lo menos, un año embarcado en el grado de Aspirante; y haber rendido satisfactoriamente el examen reglamentario.\nPara ascender a Teniente 2.o, se requiere haber servido cuatro años, a lo menos, en el grado de Guardiamarina, todos embarcado, haber tomado parte, con resultado final satisfactorio, en los \"Cursos de Aplicación\" correspondientes y rendido satisfactoriamente el examen reglamentario.\nPara ascender a Teniente 1.o, se requiere haber servido cuatro años, a lo menos, en el grado de Teniente 2.o, tres de los cuales embarcado y haber rendido satisfactoriamente el examen reglamentario.\nPara ascender a Capitán de Corbeta, se requiere haber servido cuatro años, a lo menos, en el grado de Teniente 1.o, tres de los cuales embarcado; haber tenido Cargo de alguno de los servicios de a bordo, por lo menos tres años en los grados de Teniente 2.o o 1.o, con buen desempeño; haberle sido aprobada la Memoria Profesional, y haber formado parte de la dotación de un buque de la Escuadra, División o Flotilla, como teniente 2.o o 1.o, por lo menos tres años.\nPara ascender a Capitán de Fragata, se requiere haber servido cinco años, a lo menos, en el grado de Capitán de Corbeta, dos de los cuales embarcado; haberle sido aprobada la Memoria Profesional, y haber desempeñado satisfactoriamente, por lo menos durante un año, el puesto de Comandante de buque en servicio activo, y otro año el de Segundo Comandante u Oficial del Detall, como Teniente 1.o o Capitán de Corbeta.\nPara ascender a Capitán de Navío, se requiere haber servido cinco años, a lo menos, en el grado de Capitán de Fragata y haber tenido mando de buque en servicio activo, durante un año en el grado.\nPara ascender a Contraalmirante, se requiere haber servido cuatro años, a lo menos, en el grado de Capitán de Navío; tener tres años de mando de buque en servicio activo en los grados de Capitán de Fragata y Navío, de los cuales, por lo menos uno en el grado de Navío. De los tres años de mando, uno deberá ser en buque que forme parte de la Escuadra o División.\nPara ascender a Vicealmirante, se requiere haber servido dos años, a lo menos, en el grado de Contraalmirante, y haber tenido durante un año, por lo menos, mando de Escuadra o División.\nII.- Oficiales Ingenieros\nPara ascender a Guardiamarina Ingeniero, se requiere haber servido en el grado de Aspirante Ingeniero, a lo menos, todo un año embarcado, y haber hecho, con resultado final satisfactorio, los cursos correspondientes y rendido satisfactoriamente el examen reglamentario.\nPara ascender a Teniente 2.o Ingeniero, se requiere haber servido en el grado anterior cuatro años embarcado, a lo menos, y haber hecho, con resultado final satisfactorio, los cursos correspondientes y rendido satisfactoriamente el examen reglamentario.\nPara ascender a Teniente 1.o Ingeniero, se requiere haber servido cuatro años, a lo menos, en el grado anterior, de los cuales tres embarcado y rendido satisfactoriamente el examen reglamentario.\nPara ascender a Capitán de Corbeta, se requiere haber servido cuatro años, a lo menos, en el grado anterior, dos de los cuales embarcado.\nPara ascender a Capitán de Fragata Ingeniero, se requiere haber servido cinco años, a lo menos, en el grado anterior, dos de los cuales, embarcado con cargo de máquinas en buque en servicio activo.\nPara ascender a Capitán de Navío Ingeniero, se requiere haber servido cinco años, a lo menos, en el grado anterior, y haber desempeñado satisfactoriamente, por lo menos durante un año, alguno de los puestos de cargo de máquinas en buque en servicio activo o Ingeniero de Escuadra.\nPara ascender a Contraalmirante Ingeniero, se requiere haber permanecido en el grado anterior, cuatro años, a lo menos.\nIII.- Oficiales de Artillería de Costa\nPara ascender a Guardiamarina de Artillería de Costa, se requiere haber servido un año, a lo menos, en el grado de Aspirante de Artillería de Costa, todo en tropa o embarcado y rendido satisfactoriamente el examen correspondiente.\nPara ascender a Teniente 2.o de Artillería de Costa, se requiere haber servido en el grado anterior, cuatro años, a lo menos, tres de los cuales en tropa o embarcado y haber efectuado, con resultado final satisfactorio, los cursos reglamentarios y haber rendido satisfactoriamente el examen reglamentario.\nPara ascender a Teniente 1.o de Artillería de Costa, se requiere haber servido cuatro años, a lo menos, en el grado anterior, tres de los cuales en tropa o embarcado y haber efectuado con resultado final satisfactorio, los cursos reglamentarios en la Escuela de Artillería de Costa y haber rendido satisfactoriamente el examen reglamentario.\nPara ascender a Capitán de Corbeta de Artillería de Costa, se requiere haber servido cuatro años, a lo menos, en el grado anterior, tres de los cuales en tropa y haber tomado parte, con resultado final satisfactorio, en dos períodos completos de instrucción como Comandante de Batería, en la forma que determine el Reglamento.\nPara ascender a Capitán de Fragata, de Artillería de Costa, se requiere haber servido en el grado anterior, cinco años, a lo menos, dos de los cuales en tropa y haber actuado satisfactoriamente como Comandante de Regimiento o Grupo en servicio, durante dos años.\nPara ascender a Capitán de Navío de Artillería de Costa, se requiere haber permanecido en el grado anterior, cinco años, a lo menos, dos de los cuales en tropa y haber tenido mando de Regimiento, por lo menos durante un año, en el grado de Capitán de Fragata de Artillería de Costa.\nIV.- Oficiales de Mar\nPara el ascenso de los Oficiales de Mar, se exigirá el cumplimiento de los mismos requisitos de permanencia en cada grado que se establecen para los Oficiales Ejecutivos.\nSin embargo, en los casos en que existan vacantes en un grado y no haya oficiales con los requisitos cumplidos, podrán estos oficiales ascender con la mitad del tiempo en el grado que, como mínimum, se exige a los Oficiales Ejecutivos.\nV.- Oficiales de los Servicios\nA.- Administración\nPara ascender a Guardiamarina Contador, se requiere haber servido un año, a lo menos, en el grado de Aspirante a Contador, todo embarcado.\nPara ascender a Teniente 2.o Contador, se requiere haber servido cuatro años, a lo menos, en el grado anterior, de los cuales, uno y medio embarcado.\nPara ascender a Teniente 1.o Contador, se requiere haber servido cuatro años, a lo menos, en el grado anterior, de los cuales dos embarcado.\nPara ascender a Capitán de Corbeta Contador, se requiere haber servido cuatro años, a lo menos, en el grado anterior, de los cuales tres embarcado y haberse dedesempeñado satisfactoriamente como Oficial de Cargo a flote durante dos años, por lo menos, como Teniente 2.o o Teniente 1.o Contador.\nPara ascender a Capitán de Fragata Contador, se requiere haber servido cinco años, a lo menos, en el grado anterior y haber desempeñado satisfactoriamente, a lo menos dos años, cargo de Contabilidad en buque en servicio activo.\nPara ascender a Capitán de Navío Contador, se requiere haber servido cinco años a lo menos, en el grado anterior y haber desempeñado satisfactoriamente, por lo menos un año, los puestos de Cargo de Contabilidad en buque en servicio activo, o Comisario de Escuadra o División, o dos años el puesto de Interventor de Arsenales, o Subjefe del Departamento de Contabilidad, o Jefe de la Sección Abastecimientos, o Inspector de Contabilidad.\nPara ascender a Contraalmirante Contador, se requiere ser Jefe del Servicio y tener, como mínimum, 27 años de servicios, para cuyo efecto, mientras se dicta la nueva Ley de Planta, se crea la plaza correspondiente.\nB.- Sanidad\nPara ascender a Teniente 1.o Cirujano o Teniente 1.o Dentista o Teniente 1.o Farmacéutico, se requiere haber servido cuatro años, a lo menos, en el grado anterior, de los cuales uno embarcado. El requisito de embarque no rige para el Teniente 1.o Farmacéutico.\nPara ascender a Capitán de Corbeta Cirujano o Capitán de Corbeta Farmacéutico o Capitán de Corbeta Dentista, se requiere haber servido cuatro años, a lo menos, en el grado anterior, de los cuales dos embarcado.\nPara ascender a Capitán de Fragata Cirujano o Capitán de Fragata Dentista, se requiere haber servido cinco años, a lo menos, en el grado anterior.\nPara ascender a Capitán de Navío Cirujano, se requiere haber servido cinco años, a lo menos, en el grado anterior.\nPara ascender a Contraalmirante Cirujano, se requiere ser Jefe del Servicio y tener, como mínimum, 25 años de servicios, para cuyo efecto, mientras se dicta la nueva Ley de Planta se crea la plaza correspondiente.\nC.- Justicia\nPara ascender a Secretario de Auditoría de 1.a clase, se requiere haber servido cuatro años, a lo menos, en el grado anterior.\nPara ascender a Secretario de Auditoría General, se requiere haber servido cuatro años, a lo menos, en el grado anterior.\nPara ascender a Auditor de 2.a clase, se requiere haber servido cuatro años, a lo menos, en el grado anterior.\nPara ascender a Auditor de 1.a clase, se requiere haber servido cinco años, a lo menos, en el grado anterior.\nPara ascender a Auditor General, se requiere haber servido cinco años, a lo menos, en el grado anterior.\nAVIACION\nI.- Oficiales de Armas\nA.- Rama del Aire\nPara ascender a Subteniente, se requiere haber servido un año, a lo menos, y completado un tiempo mínimo de 80 horas de vuelo en el grado equivalente a Alférez, todo servido en Unidad Aérea o comandado como piloto en otros servicios aéreos.\nPara ascender a Teniente 2.o, se requiere haber servido cuatro años, a lo menos, y completado un tiempo mínimo de 200 horas de vuelo en el grado de Subteniente, tres de los cuales en Unidad Aérea o comandado como piloto en otros servicios aéreos, estar en posesión del título de Piloto de Guerra y haber rendido satisfactoriamente un examen teórico y práctico sobre las materias que indica el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Teniente 1.o, se requiere haber servido 5 años, a lo menos, y completado un tiempo mínimo de 200 horas de vuelo en el grado de Teniente 2.o, tres de los cuales en Unidad Aérea o comandado como piloto en otros servicios y haber rendido satisfactoriamente un examen teórico y práctico sobre las materias que indica el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Capitán de Bandada, se requiere haber servido 5 años, a lo menos, y completado un tiempo mínimo de 180 horas de vuelo en el grado de Teniente 1.o, dos de los cuales en Unidad Aérea o comandado como piloto en otros servicios aéreos y haber rendido satisfactoriamente un examen teórico y práctico sobre las materias que indica el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Comandante de Escuadrilla, se requiere haber servido 4 años, a lo menos, y completado un tiempo mínimo de 120 horas de vuelo en el grado de Capitán de Bandada, uno de los cuales en Unidad Aérea o comandado como piloto en otros servicios aéreos; haber presentado una memoria y obtenido su aprobación de acuerdo con lo establecido en el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Comandante de Grupo, se requiere haber servido 4 años, a lo menos, y completado un tiempo mínimo de 100 horas de vuelo en el grado de Comandante de Escuadrilla; haber ejercitado con éxito el mando efectivo de una Unidad Aérea independiente durante un año, a lo menos; haber presentado una memoria y obtenido su aprobación, de acuerdo con lo establecido en el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Comodoro del Aire, se requiere haber servido 4 años, a lo menos, y completado un tiempo mínimo de 60 horas de vuelo en el grado de Comandante de Grupo; haber presentado una memoria y obtenido su aprobación, de acuerdo con lo establecido en el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a General del Aire, se requiere haber servido en el grado anterior, dos años, a lo menos.\nB.- Rama Técnica\nPara ascender a Subteniente (R. T.), se requiere haber servido un año, a lo menos, en el grado equivalente a Alférez, todo en Unidad de Guerra.\nPara ascender a Teniente 2.o (R. T.), se requiere haber servido 4 años, a lo menos, en el grado de Subteniente (R. T.), tres de los cuales en Unidad de Guerra y haber rendido satisfactoriamente un examen teórico y práctico sobre las materias que indica el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Teniente 1.o (R. T.), se requiere haber servido 5 años, a lo menos, en el grado de Teniente 2.o (R. T.), dos de los cuales en Unidad de Guerra y haber rendido satisfactoriamente un examen teórico y práctico sobre las materias que indica el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Capitán de Bandada (R. T.), se requiere haber servido 5 años, a lo menos, en el grado de Teniente 1.o (R. T.), dos de los cuales en Unidad de Guerra y haber rendido satisfactoriamente un examen teórico y práctico sobre las materias que indica el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Comandante de Escuadrilla (R. T.), se requiere haber servido 4 años, a lo menos, en el grado de Capitán de Bandada (R. T.), dos de los cuales en Unidad de Guerra; haber presentado una memoria y obtenido su aprobación, de acuerdo con lo establecido en el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Comandante de Grupo (R. T.), se requiere haber servido 4 años, a lo menos, en el grado de Comandante de Escuadrilla (R. T.), uno de los cuales en Unidad de Guerra; haber presentado una memoria y obtenido su aprobación, de acuerdo con lo establecido en el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Comodoro (R. T.), se requiere haber servido 4 años, a lo menos, en el grado de Comandante de Grupo (R. T.); haber presentado una memoria y obtenido su aprobación, de acuerdo con lo establecido en el Reglamento de Exámenes y Memorias Profesionales.\nC.- Rama Técnica Auxiliar\nPara el ascenso de los Oficiales Técnicos Auxiliares, se exigirá el cumplimiento de los mismos requisitos de permanencia en cada grado que se establece para los Oficiales de Armas.\nII.- Oficiales de los Servicios\nA.- Administración\nPara ascender a Teniente 2.o Contador, se requiere haber servido 4 años, a lo menos, en el grado de Subteniente, tres de los cuales en Unidad de Guerra y haber rendido satisfactoriamente un examen teórico y práctico sobre las materias que indica el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Teniente 1.o Contador se requiere haber servido 5 años, a lo menos, en el grado de Teniente 2.o Contador, dos de los cuales en Unidad de Guerra y haber rendido satisfactoriamente un examen teórico y práctico sobre las materias que indica el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Capitán de Bandada Intendente, se requiere haber servido 5 años, a lo menos, en el grado de Teniente 1.o Contador, dos de los cuales en Unidad de Guerra y haber rendido satisfactoriamente un examen teórico y práctico sobre las materias que indica el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Comandante de Escuadrilla Intendente, se requiere haber servido 4 años, a lo menos, en el grado de Capitán de Bandada Intendente; haber presentado una memoria y obtenido su aprobación, de acuerdo con lo establecido en el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Comandante de Grupo Intendente, se requiere haber servido 4 años, a lo menos, en el grado de Comandante de Escuadrilla Intendente; haber presentado una memoria y obtenido su aprobación, de acuerdo con lo establecido en el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Comodoro Intendente, se requiere ser Jefe del Servicio y tener, como mínimum, 27 años de servicios, para cuyo efecto, mientras se dicta la nueva Ley de Planta, se crea la plaza correspondiente,\nB) Sanidad\nPara ascender a Teniente 2.o Cirujano o Dentista, se requiere haber servido durante 4 años, a lo menos, en el grado de Subteniente Cirujano o Dentista; haber presentado una memoria y obtenido su aprobación, de acuerdo con lo establecido en el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Teniente 1.o Cirujano o Dentista, se requiere haber servido 5 años, a lo menos, en el grado de Teniente 2.o Cirujano o Dentista; haber presentado una memoria y obtenido su aprobación, de acuerdo con lo establecido en el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Capitán de Bandada Cirujano o Dentista, se requiere haber servido durante 5 años, a lo menos, en el grado de Teniente 1.o Cirujano o Dentista; haber presentado una memoria y obtenido su aprobación, de acuerdo con lo establecido en el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Comandante de Escuadrilla Cirujano o Dentista, se requiere haber servido durante 4 años, a lo menos, en el grado de Capitán de Bandada Cirujano o Dentista, y haber rendido satisfactoriamente un examen teórico y práctico, de acuerdo con lo establecido en el Reglamento de Exámenes y Memorias Profesionales.\nPara ascender a Comodoro Cirujano, se requiere ser Jefe del Servicio y tener, como mínimum, 25 años de servicios, para cuyo efecto, mientras se dicta la nueva Ley de Planta, se crea la plaza correspondiente.\nC) Justicia\nPara ascender a Secretario de Auditoría de 1.a clase, se requiere haber servido 4 años, a lo menos, en el grado anterior.\nPara ascender a Secretario de Auditoria General, se requiere haber servido 5 años, a lo menos, en el grado anterior.\nPara ascender a Auditor de 2.a clase, se requiere haber servido 6 años, a lo menos, en el grado anterior.\nPara ascender a Auditor de 1.a clase, se requiere haber servido 4 años, a lo menos, en el grado anterior.\nPara ascender a Auditor General, se requiere haber servido 4 años, a lo menos, en el grado anterior."
    },
    {
      "provision_ref": "art10",
      "chapter": "EJERCITO",
      "section": "10",
      "title": "Artículo 10",
      "content": "a) Oficiales de Estado Mayor\nArt. 10. A los Oficiales de Estado Mayor, con excepción del grado de Coronel, se le reducirá el requisito de \"mando y tiempo en tropa\" a la mitad del tiempo determinado para los Oficiales de Armas.\nb) Oficiales Geodestas Topógrafos:\nSon requisitos para el ascenso de estos oficiales especialistas, el tiempo de permanencia mínima en el grado y la mitad del tiempo en tropa establecido en la presente Ley para los Oficiales de Armas; y, además:\n1.o Haber tomado parte, con resultado final satisfactorio, en un Curso de Aplicación para Capitanes en la Escuela del arma respectiva o en el Curso de Informaciones para Oficiales Superiores, en la Academia de Guerra.\n2.o Para ascender al grado de Mayor, se requiere servir, por lo menos, un año en el grado de Capitán en el Instituto Geográfico Militar o en las Secciones de Levantamiento Divisionarias; y\n3.o En los grados de Mayor y Teniente Coronel, deberán servir, por lo menos, un año en el Instituto Geográfico Militar.\nc) Oficiales Técnicos en Material de Guerra:\nSon requisitos para el ascenso de estos oficiales especialistas, el tiempo de permanencia mínima en el grado y la mitad del tiempo en tropa establecido en la presente Ley para los Oficiales de Armas; y además:\n1.o Haber tomado parte, con resultado final satisfactorio, en el Curso de Aplicación para Capitanes en la Escuela del arma respectiva, o en el Curso de Informaciones para Oficiales Superiores, en la Academia de Guerra; y\n2.o En los grados de Mayor, Teniente Coronel y Coronel, haber servido en la Fábrica de Material de Guerra, por lo menos, un año en el grado anterior"
    },
    {
      "provision_ref": "art11",
      "chapter": "ARMADA",
      "section": "11",
      "title": "Artículo 11",
      "content": "a) Oficiales especialistas o de cargo en Submarinos:\nArt. 11. Estos oficiales, para el ascenso, deberán cumplir, dentro de los requisitos ya establecidos, entre los grados de Teniente 2.o a Capitán de Corbeta inclusive, dos años de embarco efectivo en buques de superficie, que pertenezcan a Escuadra o División activa, de los cuales uno deberá ser como 2.o Comandante u Oficial de Detall.\nb) Oficiales especialistas en Construcción Naval:\nEstos oficiales, titulados en institutos extranjeros o escuelas de la Armada, necesitarán para su ascenso cumplir con los siguientes requisitos:\nUn año con cargo de compartimiento en acorazado de primera clase o embarcados en Escuadra, como Teniente 2.o o 1.o.\nc) Oficiales Técnicos en Material de Guerra:\nLos Oficiales Técnicos que la Armada necesite para su desempeño en puestos fijos en Oficinas, Talleres, Gabinetes, etc., necesitarán para ascender, cumplir con el tiempo en el grado exigido a los Oficiales de grado equivalente.\nEl embarque u otros requisitos que se estimen necesarios, según la especialidad o actividad que les corresponda, serán fijados por el Reglamento respectivo"
    },
    {
      "provision_ref": "art12",
      "chapter": "AVIACION",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. A los Oficiales de Estado Mayor, se les reducirá el tiempo de mando y tiempo en tropa a la mitad del tiempo determinado para los Oficiales de Armas."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO V De la Calificación y Junta Calificadora",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Los Comandantes y Jefes de Reparticiones harán, al final de cada año, la calificación de los oficiales de las diversas ramas de las instituciones Armadas, de acuerdo con su conducta, preparación, desempeño en sus distintas actividades profesionales y demás condiciones y requisitos que exija el Reglamento respectivo."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO V De la Calificación y Junta Calificadora",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Para el conocimiento, estudio y valorización de las calificaciones, hasta la jerarquía de oficiales superiores, inclusive, se constituirá anualmente en cada una de las instituciones de Defensa Nacional, una Junta Calificadora de Oficiales."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO V De la Calificación y Junta Calificadora",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. La Junta Calificadora de Oficiales estará formada como sigue:\nPara el Ejército.- Por el Consejo Militar, que estará compuesto por:\nEl Comandante en Jefe del Ejército;\nLos Oficiales Generales;\nLos Comandantes de División;\nEl Jefe del Estado Mayor;\nEl Director de los Servicios;\nEl Director del Personal; y\nEl Director de Establecimientos de Instrucción Militar.\nPara la Armada.- Por el Consejo. Naval que estará compuesto por:\nEl Comandante en Jefe de la Armada;\nEl Jefe del Estado Mayor de la Armada;\nEl Director del Personal;\nEl Director de Armamentos;\nEl Director del Material;\nEl Director del Litoral;\nEl Comandante en Jefe de la Escuadra; y\nLos Comandantes en Jefe de Apostaderos.\nPara la Aviación.- Por el Consejo Aéreo que estará compuesto por:\nEl Comandante en Jefe de Aviación;\nEl Jefe del Estado Mayor;\nEl Director del Personal;\nEl Director de los Servicios; y\nEl Director de Aeronáutica."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO V De la Calificación y Junta Calificadora",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Integrarán la Junta Calificadora de Oficiales, con voz y voto, los jefes de los distintos servicios o de las especialidades, cuando se trata de las calificaciones de los oficiales de los servicios o de los técnicos o de la justicia militar, respectivamente."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO V De la Calificación y Junta Calificadora",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Son atribuciones de la Junta Calificadora de Oficiales:\na) Estudiar y valorizar las calificaciones de los oficiales;\nb) Resolver las reclamaciones elevadas a su conocimiento;\nc) Formar las listas de clasificación, de acuerdo con las calificaciones de los jefes inmediatos.\nSin embargo, la Junta podrá adoptar resoluciones disconformes con dichas calificaciones, cuando por medio de un sumario previo, se establezcan los fundamentos que aconsejen tomar esa medida.\nd) Proponer el personal que en vista de sus calificaciones, deba ser eliminado del servicio."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO V De la Calificación y Junta Calificadora",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Las deliberaciones y votaciones de la Junta Calificadora de Oficiales, serán secretas y el quórum para sesionar como las demás reglas de procedimiento se determinarán en los reglamentos complementarios de esta Ley."
    },
    {
      "provision_ref": "art19",
      "chapter": "a) De la clasificación, reclutamiento y nombramiento:",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. El personal de tropa, dentro de la categoría de Armas y de los Servicios, se subdividirá como sigue:\na) Suboficiales;\nb) Clases;\nc) Soldados."
    },
    {
      "provision_ref": "art20",
      "chapter": "a) De la clasificación, reclutamiento y nombramiento:",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Es de Armas el personal que presta sus servicios en la instrucción de combate y en las Planas Mayores de combate. Es de los Servicios el resto del personal cuya clasificación en detalle, determinará el Reglamento respectivo."
    },
    {
      "provision_ref": "art21",
      "chapter": "a) De la clasificación, reclutamiento y nombramiento:",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. En cada Comando de División, Unidad o Repartición del Ejército, habrá un escalafón en que figuren separadamente el personal de armas y de los servicios, como sigue:"
    },
    {
      "provision_ref": "art22",
      "chapter": "a) De la clasificación, reclutamiento y nombramiento:",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El reclutamiento y nombramientos del personal de tropa, se harán de acuerdo con las prescripciones detalladas en el reglamento respectivo.\nEl ingreso al Ejército del personal de los servicios se hará en los grados de Soldado 2.o a Cabo 2.o, según la especialidad y de conformidad con los empleos que fije el Reglamento de Dotación de Paz."
    },
    {
      "provision_ref": "art23",
      "chapter": "a) De la clasificación, reclutamiento y nombramiento:",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Los Suboficiales y clases de Armas que acrediten los conocimientos necesarios, mediante un examen especial que deben rendir en conformidad al que dispone el Reglamento de la Escuela Militar, podrán ingresar a este Instituto, en calidad de Subalféreces.\nEstos aspirantes, que deberán ser solteros y no tener más de 25 años de edad, quedarán exentos de rendir la fianza respectiva y los gastos que origine su ingreso a la Escuela Militar, serán de cuenta fiscal.\nLos candidatos aceptados, provenientes de esta categoría, continuarán perteneciendo a sus cuerpos de origen hasta el momento de obtener el correspondiente nombramiento de oficial."
    },
    {
      "provision_ref": "art24",
      "chapter": "a) De la clasificación, reclutamiento y nombramiento:",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Los Suboficiales y Sargentos de Armas que deseen ingresar a la categoría de Oficiales de Tren, se ajustarán a lo que disponga el Reglamento respectivo."
    },
    {
      "provision_ref": "art25",
      "chapter": "a) De la clasificación, reclutamiento y nombramiento:",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Los Suboficiales de Armas que obtengan su retiro con calificaciones satisfactorias recibirán el título de Subtenientes de Reserva en el arma a que hubieren pertenecido."
    },
    {
      "provision_ref": "art26",
      "chapter": "b) De los ascensos:",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Los ascensos del personal de Suboficiales, clases y soldados se regirán por los procedimientos detallados en el reglamento respectivo y, además, de acuerdo con los siguientes requisitos de tiempo mínimo en el grado:\nSoldado 2.o 1 año\nSoldado 1.o 2 años\nCabo 2.o 3 años\nCabo 1.o 3 años\nSargento 2.o 3 años\nVicesargento 1.o 4 años\nSargento 1.o 4 años\nTotal 20 años"
    },
    {
      "provision_ref": "art27",
      "chapter": "c) De la Comisión Calificadora:",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Se constituirá anualmente, en los cuerpos de tropa y reparticiones del Ejército, una Comisión Calificadora que estará compuesta como sigue:\nPor el Comandante de la Unidad o Jefe de la Repartición;\nPor el Jefe de la Plana Mayor o Subjefe de la Repartición;\nPor los Comandantes de Batallones o Grupos;\nPor el Comandante de Compañía, Escuadrón o Batería."
    },
    {
      "provision_ref": "art28",
      "chapter": "c) De la Comisión Calificadora:",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Corresponderá a los Comandantes de Unidad y Jefes de repartición, otorgar los ascensos de tropa hasta el grado de Sargento 2.o, inclusive. Los ascensos de Vicesargentos Primeros, Sargentos Primeros y nombramientos de Brigadier, serán otorgados por el respectivo Comando divisionario o Jefe superior."
    },
    {
      "provision_ref": "art29",
      "chapter": "a) De la clasificación, reclutamiento y nombramiento:",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. El personal de gente de mar, según los servicios y rol que desempeña, se subdivide en:\nFiliación Blanca.\nFiliación Azul.\nEs de filiación blanca el personal que indistintamente presta sus servicios a bordo o en tierra.\nEs de filiación azul, el personal que está destinado especialmente a prestar sus servicios en tierra, en talleres, maestranzas, arsenales y servicios auxiliares, con excepción de los empleados en oficina."
    },
    {
      "provision_ref": "art30",
      "chapter": "a) De la clasificación, reclutamiento y nombramiento:",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. El reclutamiento y nombramiento de este personal se hará de acuerdo con las disposiciones contenidas en el Reglamento respectivo."
    },
    {
      "provision_ref": "art31",
      "chapter": "a) De la clasificación, reclutamiento y nombramiento:",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Habrá escalafones separados de filiación blanca y azul y de artillería de costa, con las siguientes denominaciones:\nLos grados del personal serán seguidos de la denominación de la especialidad que desempeñe."
    },
    {
      "provision_ref": "art32",
      "chapter": "a) De la clasificación, reclutamiento y nombramiento:",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Los Maestros Mayores y Suboficiales Mayores de filiación azul, que reúnan los requisitos para ascender, que les fija el reglamento respectivo, ascenderán a la categoría de Oficiales de Maestranza de 4.a, 3.a, 2.a y 1.a clase, equivalentes en sueldo, respectivamente, a las cuatro categorías de los Oficiales de Mar de la Armada que determina esta Ley.\nEl tiempo mínimo de permanencia en el grado de los Oficiales de Maestranza no podrá ser superior al que se fija por la presente Ley a los Oficiales de Mar de grados equivalentes.\nNo regirán para este personal las disposiciones vigentes sobre retiro forzoso por edad."
    },
    {
      "provision_ref": "art33",
      "chapter": "b) De la Comisión Calificadora:",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Con el objeto de justipreciar la preparación y condiciones profesionales de la Gente de Mar, los Comandantes y Jefes de reparticiones, anualmente deberán calificar a su personal de acuerdo con el reglamento respectivo.\nAdemás, anualmente, se constituirán Comisiones Calificadoras para el estudio de dichas calificaciones.\nEstas Comisiones Calificadoras serán nombradas anualmente por el Director del Personal de la Armada y estarán presididas por un Capitán de Navío o de Fragata e integradas por un Capitán de Fragata, otro de Corbeta, por un Oficial Superior de la rama o especialidad del calificado y por un Teniente 1.o.\nLa sede para el funcionamiento de estas comisiones, la fijará el Director del Personal de la Armada."
    },
    {
      "provision_ref": "art34",
      "chapter": "c) De los ascensos:",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Los ascensos de la Gente de Mar se regirán por los procedimientos detallados en el Reglamento complementario de esta Ley y de acuerdo con el siguiente requisito de tiempo mínimo en las plazas o grados:"
    },
    {
      "provision_ref": "art35",
      "chapter": "c) De los ascensos:",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. El personal que a la fecha de la promulgación de la presente Ley esté en posesión de las plazas de Sargento y Suboficiales de filiación azul, continuará su carrera con las denominaciones que el citado artículo fija para el personal equivalente de filiación blanca, pero agregando a dichas denominaciones la frase: \"de Filiación Azul\"."
    },
    {
      "provision_ref": "art36",
      "chapter": "c) De los ascensos:",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. Mientras se modifica la Ley de Sueldos de la Armada, de acuerdo con las nuevas denominaciones que asigna al personal de Artillería de Costa y al de filiación azul el artículo 31, el sueldo de éste será el que respectivamente corresponda al personal equivalente de filiación blanca determinado en ese artículo."
    },
    {
      "provision_ref": "art37",
      "chapter": "c) De los ascensos:",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. El personal de Gente de Mar técnico que la Armada necesite para su desempeño en puestos fijos en Oficinas, Talleres, Gabinetes, etc., necesitará para ascender cumplir con el tiempo exigido al personal de grado equivalente.\nEl embarque u otros requisitos que se estimen necesarios, según la especialidad o actividad que les corresponda, serán fijados por el Reglamento respectivo."
    },
    {
      "provision_ref": "art38",
      "chapter": "A.—De la clasificación, reclutamiento y nombramiento:",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. El personal de tropa, dentro de la categoría de Armas y de los Servicios, se subdivide en:\na) Suboficiales.\nb) Clases.\nc) Soldados de Aviación.\nd) Maestranza y de Parques."
    },
    {
      "provision_ref": "art39",
      "chapter": "A.—De la clasificación, reclutamiento y nombramiento:",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. El personal de tropa, Maestranza y de Parques, se clasificará como sigue:"
    },
    {
      "provision_ref": "art40",
      "chapter": "A.—De la clasificación, reclutamiento y nombramiento:",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. Habrá escalafones separados para este personal, dentro de sus correspondientes categorías, como sigue:"
    },
    {
      "provision_ref": "art41",
      "chapter": "A.—De la clasificación, reclutamiento y nombramiento:",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. El reclutamiento y nombramiento del personal de tropa, de maestranzas y de parques, se hará de acuerdo con las prescripciones que contempla el Reglamento respectivo."
    },
    {
      "provision_ref": "art42",
      "chapter": "A.—De la clasificación, reclutamiento y nombramiento:",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. Los Suboficiales de armas que obtengan su retiro con calificaciones satisfactorias, recibirán el título de Subtenientes de Reserva."
    },
    {
      "provision_ref": "art43",
      "chapter": "A.—De la clasificación, reclutamiento y nombramiento:",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43. Los Suboficiales Mayores que durante su permanencia en las filas hayan obtenido calificaciones sobresalientes, podrán ingresar a la categoría de Oficiales Técnicos Auxiliares, siempre que cumplan, además, con lo dispuesto en el Reglamento respectivo."
    },
    {
      "provision_ref": "art44",
      "chapter": "A.—De la clasificación, reclutamiento y nombramiento:",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44. Los Maestros Mayores que durante su permanencia en las filas hayan obtenido calificaciones sobresalientes, ascenderán a la categoría de Jefes de Taller, y, les corresponderá el grado 8.o del Estatuto administrativo, para lo cual se sujetarán a lo dispuesto en el Reglamento respectivo."
    },
    {
      "provision_ref": "art45",
      "chapter": "b) De la Comisión Calificadora",
      "section": "45",
      "title": "Artículo 45",
      "content": "Art. 45. Se constituirá anualmente en las unidades y reparticiones una Comisión Calificadora formada por el Comandante, que la presidirá, y por el 2.o Jefe, e integrada por uno o más miembros designados por el Jefe de la unidad o repartición correspondiente."
    },
    {
      "provision_ref": "art46",
      "chapter": "c) De los ascensos",
      "section": "46",
      "title": "Artículo 46",
      "content": "Art. 46. Los ascensos del personal de tropa, de maestranza y de parques, se regirán por los procedimientos detallados en el Reglamento respectivo y de acuerdo con los siguientes requisitos de tiempo mínimo en el grado:"
    },
    {
      "provision_ref": "art47",
      "chapter": "Para el personal de Oficiales",
      "section": "47",
      "title": "Artículo 47",
      "content": "Art. 47. A los oficiales con requisitos cumplidos para el ascenso, que sean nombrados por Decreto Supremo para desempeñar cargos o destinos que reglamentariamente correspondan ser ocupados por Oficiales de grado superior - por no haber oficiales de este grado que puedan ocuparlo - les será computado, cuando asciendan, el tiempo que sirvieron en dichos puestos para el cumplimiento en el grado superior del requisito de servicio en tropas para el Ejército y Aviación y de embarque y mando embarcado para la Armada, respectivamente."
    },
    {
      "provision_ref": "art48",
      "chapter": "Para el personal de Oficiales",
      "section": "48",
      "title": "Artículo 48",
      "content": "Art. 48. A los oficiales que tengan cumplidos sus requisitos para el ascenso, en conformidad a la presente Ley y que no pudieren ascender por no tener vacante, les será computado cuando asciendan, por una sola vez en la carrera, el tiempo servido en exceso en el grado anterior. Este tiempo no podrá exceder de dos años y en el nuevo grado deberán cumplir todos los demás requisitos, no siéndole aplicables en estos casos las disposiciones del artículo anterior.\nAl Oficial ascendido que se le compute el tiempo en el grado, de acuerdo con el inciso anterior, se le contará su antigüedad desde la fecha en que cumplió los requisitos de tiempo en el grado anterior, lo cual deberá establecerse por Decreto Supremo."
    },
    {
      "provision_ref": "art49",
      "chapter": "Para el personal de Oficiales",
      "section": "49",
      "title": "Artículo 49",
      "content": "Art. 49. Si uno o más oficiales no pudieran ascender al grado inmediatamente superior, a pesar de tener vacantes por no tener los requisitos exigidos para el ascenso, se aumentarán transitoriamente las plazas respectivas correspondientes al grado de dichos oficiales, a fin de que puedan ocuparlas los oficiales del grado inmediatamente inferior que llenen los requisitos determinados por esta Ley y Reglamento respectivo."
    },
    {
      "provision_ref": "art50",
      "chapter": "Para el personal de Oficiales",
      "section": "50",
      "title": "Artículo 50",
      "content": "Art. 50. Ningún oficial en disponibilidad, suspendido de su empleo o procesado podrá obtener su ascenso mientras permanezca en tal situación.\nEl oficial procesado que resultare absuelto o en cuyo proceso se hubiere sobreseído definitivamente, al obtener el ascenso, recuperará su puesto en el escalafón."
    },
    {
      "provision_ref": "art51",
      "chapter": "Para el personal de Oficiales",
      "section": "51",
      "title": "Artículo 51",
      "content": "Art. 51. La antigüedad dentro de los correspondientes escalafones, se determinará por la fecha del decreto de nombramiento o ascenso respectivo. Si son varios los nombrados o ascendidos simultáneamente, la antigüedad se fijará para los nombrados por el orden que determine el correspondiente decreto, y para los ascendidos, por la antigüedad en el grado anterior."
    },
    {
      "provision_ref": "art52",
      "chapter": "Para el personal de Oficiales",
      "section": "52",
      "title": "Artículo 52",
      "content": "Art. 52. El oficial retirado que se reincorporare al servicio, será colocado en el escalafón en el lugar que le corresponde, previo descuento del tiempo de ausencia de las filas. No se descontará el tiempo de ausencia de las filas, a aquel oficial que obtenga su reincorporación previo un sumario en que se establezca la injusticia o error de la resolución que lo retiró del servicio. En este caso, recuperará el lugar que tenía en el escalafón."
    },
    {
      "provision_ref": "art53",
      "chapter": "Para el personal de Tropa y Gente de Mar:",
      "section": "53",
      "title": "Artículo 53",
      "content": "Art. 53. Las disposiciones prescritas en los artículos 50 y 51 de la presente Ley, regirán para el personal de tropa y gente de mar de las instituciones de Defensa Nacional."
    },
    {
      "provision_ref": "art54",
      "chapter": "A.— De la clasificación, admisión y nommiento",
      "section": "54",
      "title": "Artículo 54",
      "content": "Art. 54. Para los efectos que establece la presente Ley serán empleados civiles del Ejército, Armada y Aviación, los que en tal condición sirven en las distintas reparticiones y dependencias del Ministerio de Defensa Nacional y figuran en las respectivas plantas."
    },
    {
      "provision_ref": "art55",
      "chapter": "A.— De la clasificación, admisión y nommiento",
      "section": "55",
      "title": "Artículo 55",
      "content": "Art. 55. Para ingresar en calidad de empleado civil de las Fuerzas Armadas se requiere no haber sido condenado por sentencia judicial con pena aflictiva, poseer salud compatible con el servicio y haber cumplido con la Ley de Reclutamiento y con las condiciones que establezcan los reglamentos respectivos."
    },
    {
      "provision_ref": "art56",
      "chapter": "A.— De la clasificación, admisión y nommiento",
      "section": "56",
      "title": "Artículo 56",
      "content": "Art. 56. La jerarquía y demás derechos de los empleados civiles de estas instituciones, de igual grado del Estatuto Administrativo, serán indistintamente los mismos, y según sean las funciones que desenseñen, se clarificarán en dos ramas:\na) Del Servicio Administrativo;\nb) Del Servicio Técnico y Especial."
    },
    {
      "provision_ref": "art57",
      "chapter": "A.— De la clasificación, admisión y nommiento",
      "section": "57",
      "title": "Artículo 57",
      "content": "Art. 57. El ingreso al servicio del personal de administración no podrá hacese en ningún caso sino en el grado más bajo del escalafón de cada rama."
    },
    {
      "provision_ref": "art58",
      "chapter": "b) De la calificación y Junta Calificadora",
      "section": "58",
      "title": "Artículo 58",
      "content": "Art, 58. La preparación y condiciones profesionales de los empleados civiles de las diferentes ramas, serán anualmente calificadas por los Comandantes o Jefes de Reparticiones, de acuerdo con el Reglamento respectivo."
    },
    {
      "provision_ref": "art59",
      "chapter": "b) De la calificación y Junta Calificadora",
      "section": "59",
      "title": "Artículo 59",
      "content": "Art. 59. Para el conocimiento, estudio y valorización de las calificaciones del personal civil de las reparticiones militares se constituirá anualmente una Junta Calificadora de Empleados Civiles, que estará formada como sigue:\nPara el Ejército: Director del Personal; Director de los Servicios; un Comandante de División y un empleado civil superior de la respectiva rama del servicio a que pertenezca el calificado.\nPara la Armada: Director del Personal; un Comandante en Jefe de Apostadero; Jefe del Departamento de Contabilidad; un Oficial Mayor o Jefe de Sección de primera clase de la rama de Administración, o un Ingeniero Jefe o 1.o, o Arquitecto Jefe o 1.o, de la respectiva rama a que pertenezca el calificado.\nPara la Aviación: Director del Personal; Director de los Servicios y un empleado civil superior de la respectiva rama del servicio a que pertenezca el calificado."
    },
    {
      "provision_ref": "art60",
      "chapter": "b) De la calificación y Junta Calificadora",
      "section": "60",
      "title": "Artículo 60",
      "content": "Art. 60. Son atribuciones de la Junta las mismas que para los oficiales fijan los artículos 17 y 18 de la presente Ley."
    },
    {
      "provision_ref": "art61",
      "chapter": "c) De los ascensos",
      "section": "61",
      "title": "Artículo 61",
      "content": "Art. 61. Para el ascenso de los empleados civiles de las Fuerzas Armadas se requerirá, además, de las condiciones que establezcan los reglamentos respectivos, permanecer 4 años en el grado como mínimum.\nEl tiempo que sirvan de exceso en cada empleo les será abonado por una sola vez en el grado inmediatamente superior, para los efectos de un nuevo ascenso, no pudiendo dicho abono exceder de un 50 por ciento del tiempo que deba cumplir en dicho grado.\nPodrán obtener ascenso, sin necesidad de cumplir el tiempo prescrito para cada grado, aquellos empleados que en el curso de su carrera, hayan permanecido en cualquier grado más de 10 años en el mismo empleo. Esta excepción podrá ser aplicada sólo una vez para cada empleado.\nPodrán asimismo ascender sin cumplir el requisito de tiempo en el grado los que, existiendo una o más vacantes en el grado superior les corresponda el ascenso, siempre que tengan buenas calificaciones."
    },
    {
      "provision_ref": "art62",
      "chapter": "c) De los ascensos",
      "section": "62",
      "title": "Artículo 62",
      "content": "Art. 62. Los empleados civiles de la Defensa Nacional que reúnan 5 años de servicios en el mismo empleo, sin obtener ascenso, subirán un grado en la escala de sueldo al cumplir 10 años de servicios en el mismo empleo, subirán un segundo grado en la escala de sueldos; y cuando cumplan 15 años en el misino empleo, sin obtener ascenso, subirán un tercer grado en la escala de sueldos.\nCuando este personal obtenga ascenso y la renta de que se encuentre disfrutando con motivo de la aplicación del inciso anterior, sea mayor a la que por el ascenso le corresponde, seguirá gozando de la renta de que estuviere en posesión."
    },
    {
      "provision_ref": "art63-transitorio",
      "chapter": "TITULO IV Disposiciones Complementarias y Transitorias",
      "section": "63 transitorio",
      "title": "Artículo 63",
      "content": "Art. 63. Los empleados civiles del Ejército, Armada y Aviación que ocuparen un puesto que por su carácter especial no les permitiere un ascenso, subirán un grado en la escala de sueldos al cumplir 10 años de servicios; subirán un segundo grado en la escala de sueldos cuando cumplan 15 años de servicios y un tercer grado al cumplir 20 años de servicios. Estos ascensos sólo se concederán siempre que el empleado hubiere merecido buenas calificaciones en los tres últimos años."
    },
    {
      "provision_ref": "art64-transitorio",
      "chapter": "TITULO IV Disposiciones Complementarias y Transitorias",
      "section": "64 transitorio",
      "title": "Artículo 64",
      "content": "Art. 64. El grado de Suboficial en que la presente Ley ha refundido los grados de Suboficial 1.o y Suboficial 2.o de la Armada y de la Aviación, tendrá el sueldo correspondiente al grado 15 del Estatuto Administrativo, y aquellos que cuenten con más de dos años en el grado, tendrán el sueldo correspondiente al grado 13."
    },
    {
      "provision_ref": "art65",
      "chapter": "A.— Ejército",
      "section": "65",
      "title": "Artículo 65",
      "content": "Art. 65. Las denominaciones \"Empleados Militares\", \"Empleados Militares con rango de Oficiales\" u otras esencialmente semejantes establecidas en las disposiciones legales o reglamentarias vigentes, se entenderá que comprenden también a los Oficiales de los Servicios de Justicia del Ejército que establece la presente Ley."
    },
    {
      "provision_ref": "art66",
      "chapter": "A.— Ejército",
      "section": "66",
      "title": "Artículo 66",
      "content": "Art. 66. El cumplimiento de los requisitos de tiempo en tropa que estatuye esta Ley, exige mandar efectivamente la unidad correspondiente al grado de su arma.\nPara estos efectos se consideran tropas para los oficiales de cualquier jerarquía: los Cuerpos, la Escuela Militar y las Escuelas de Armas; y también para los Oficiales superiores: los Comandos de Armas, de Brigadas de Caballería y de División.\nA los Oficiales Técnicos del Material de Guerra y de la Carta, se les considerará cumplido el tiempo en tropas, cuando hagan efectivamente los cursos correspondientes a su grado, en las escuelas de armas o en la Academia de Guerra."
    },
    {
      "provision_ref": "art67",
      "chapter": "B.— Armada",
      "section": "67",
      "title": "Artículo 67",
      "content": "Art. 67. A los actuales Auditores Navales, como Oficiales de los Servicios de Justicia de la Armada, les corresponderá la jerarquía y grado que establece la presente Ley que sea equivalente a los rangos militares de que respectivamente estén en posesión como Empleados Navales.\nLas denominaciones \"Empleados Navales\", \"Empleados Navales con rango de Oficiales\" u otras esencialmente semejantes establecidas en las disposiciones legales o reglamentarias vigentes, se entenderá que comprenden también a los Oficiales de los Servicios de Justicia de la Armada que establece la presente Ley."
    },
    {
      "provision_ref": "art68",
      "chapter": "B.— Armada",
      "section": "68",
      "title": "Artículo 68",
      "content": "Art. 68. Los actuales Guardiamarinas de 2.a clase, se denominarán \"Aspirantes Navales\" a contar desde la vigencia de la presente Ley, y los guardiamarinas de 1.a clase se llamarán simplemente \"Guardiamarinas\"."
    },
    {
      "provision_ref": "art69",
      "chapter": "B.— Armada",
      "section": "69",
      "title": "Artículo 69",
      "content": "Art. 69. El personal del escalafón de Pilotaje, actualmente en servicio, continuará su carrera de acuerdo con los tiempos y exigencias fijados en la presente ley para los Oficiales de Mar."
    },
    {
      "provision_ref": "art70",
      "chapter": "B.— Armada",
      "section": "70",
      "title": "Artículo 70",
      "content": "Art. 70. A los Instructores de las Escuelas de la Armada, se les considerará embarcados para los efectos de la presente ley, computándosele hasta un máximum de un año de embarque en cada grado.\nA los alumnos de dichas Escuelas se les abonará hasta un año de tiempo servido como tales, siempre que sean aprobados."
    },
    {
      "provision_ref": "art71",
      "chapter": "B.— Armada",
      "section": "71",
      "title": "Artículo 71",
      "content": "Art. 71. Para el ascenso al grado inmediatamente superior al actual de los Oficiales de la Armada que tuvieron el carácter de técnicos hasta la dictación del decreto número 148, de fecha 31 de Enero de 1934, sólo se exigirá el tiempo de permanencia en el grado, considerándose cumplidos los demás requisitos necesarios para el ascenso, creándose la plaza especial correspondiente."
    },
    {
      "provision_ref": "art72",
      "chapter": "C.— Aviación",
      "section": "72",
      "title": "Artículo 72",
      "content": "Art. 72. El actual Auditor de Aviación, como Oficial de los servicios de Justicia de la Aviación, le corresponderá el grado de Auditor de 2.a clase y la jerarquía correspondiente que establece la presente Ley.\nLas denominaciones \"Empleados de Aviación\", \"Empleados de Aviación con rango de Oficial\" u otras esencialmente semejantes establecidas en las disposiciones legales o reglamentarias vigentes, se entenderá que comprenden también a los oficiales de los servicios de Justicia de la Aviación que establece la presente Ley."
    },
    {
      "provision_ref": "art73",
      "chapter": "C.— Aviación",
      "section": "73",
      "title": "Artículo 73",
      "content": "Art. 73. Los Oficiales de Aviación, que a la fecha de la promulgación de la presente Ley, pertenezcan al escalafón de guerra, rama terrestre, y al escalafón de Ingenieros, figurarán en lo sucesivo, con el grado equivalente, en el escalafón del personal de guerra, rama técnica, establecido en la presente Ley."
    },
    {
      "provision_ref": "art74",
      "chapter": "C.— Aviación",
      "section": "74",
      "title": "Artículo 74",
      "content": "Art. 74. Las referencias que las leyes, reglamentos y disposiciones vigentes hacen a la Rama Terrestre del actual Escalafón de Guerra, se harán extensivas a todo el personal de Aviación contemplado en la presente Ley, con la sola excepción de la Rama del Aire del escalafón del personal de guerra."
    },
    {
      "provision_ref": "art75",
      "chapter": "C.— Aviación",
      "section": "75",
      "title": "Artículo 75",
      "content": "Art. 75. El personal de guerra que por circunstancias especiales se haya incorporado a la categoría de los servicios y viceversa, no podrá ser autorizado para volver a su situación de origen."
    },
    {
      "provision_ref": "art76",
      "chapter": "C.— Aviación",
      "section": "76",
      "title": "Artículo 76",
      "content": "Art. 76. Los requisitos para los ascensos establecidos en esta Ley sólo se aplicarán en cuanto beneficien al personal que a la fecha de su promulgación le falte menos de dos años para cumplir con los requisitos del tiempo en el grado, prescritos en las leyes y reglamentos anteriores, y a los que en la misma fecha tuvieran cumplidos sus requisitos para el ascenso."
    },
    {
      "provision_ref": "art77",
      "chapter": "C.— Aviación",
      "section": "77",
      "title": "Artículo 77",
      "content": "Art. 77. Esta Ley comenzará a regir desde la fecha de su publicación en el Diario Oficial, quedando derogados desde su vigencia el Decreto Ley N.o 294, de 26 de Julio de 1932, el Decreto con Fuerza de Ley número 142, de 11 de Julio de 1930, y demás disposiciones que legislan sobre la materia, dictadas con anterioridad."
    }
  ],
  "definitions": []
}