{
  "id": "cl-leychile-norma-26410",
  "type": "statute",
  "title": "FIJA LA PLANTA DEL PERSONAL DE JEFES DE AEROPUERTOS Y AYUDANTES, DEPENDIENTE DE LA DIRECCION DEL TRANSITO AEREO; SUPRIME LOS EMPLEOS QUE INDICA DE LA PLANTA DE EMPLEADOS CIVILES DE LA FUERZA AEREA DE CHILE.",
  "short_name": "Ley 10489",
  "status": "in_force",
  "issued_date": "1952-08-27",
  "in_force_date": "1952-09-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26410",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o La planta del personal de Jefes de Aeropuertos y Ayudantes, dependiente de la Dirección del Tránsito Aéreo, será la siguiente:\n3 Jefes de Aeropuertos asimilados a Capitán de Bandada (R. T.);\n7 Jefes de Aeropuertos asimilados a Teniente 1.o (R.\nT.);\n3 Ayudantes de Aeropuertos asimilados a Teniente 2.o (R. T.);\nEsta planta se formará con los actuales Jefes y Ayudantes de Aeropuertos según la asimilación que corresponda al empleo de que está en posesión en conformidad a lo dispuesto en el presente artículo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El personal a que se refiere el artículo anterior tendrá la calidad de Empleado de Aviación para todos los efectos legales, de acuerdo con la jerarquía y grados que les corresponda, según la asimilación establecida en el artículo 1.o."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Los requisitos para ingresar al servicio de Jefes y Ayudantes de Aeropuertos serán, además de los que se indican en el artículo 110 de la ley 7,161, ser oficial de armas de la Fuerza Aérea, estar en retiro y no tener grado superior a Teniente 1.o."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los ascensos y retiro del personal de Jefes y Ayudantes de Aeropuertos se regirán por las disposiciones contenidas en el artículo 111 de la ley 7,161 y los artículos 33, 34, 35 y 36 del D. F. L. N.o 3,743, respectivamente."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Suprímase de la Planta de Empleados Civiles de la Fuerza Aérea los siguientes empleos:\n3 Jefes de Aeropuertos grado 8.o.\n7 Jefes de Aeropuertos grado 9.o.\n3 Ayudantes de Aeropuertos, grado 10.o"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o El mayor gasto que demande la aplicación de la presente ley será de cargo del Presupuesto anual de la Fuerza Aérea de Chile\"."
    }
  ],
  "definitions": []
}