{
  "id": "cl-leychile-norma-1016800",
  "type": "statute",
  "title": "PRIVILEJIO ESCLUSIVO.",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1834-07-24",
  "in_force_date": "1835-01-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1016800",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1º Los autores de todo jenero de escritos, ó de composiciones de música, de pintura, dibujos, escultura y en fin de aquellos á quienes pertenece la primera idea en una obra de literatura ó de las letras, tendrán el derecho esclusivo, durante su vida, de vender, hacer vender ó distribuir en Chile sus obras por medio de la imprenta, biografía molde, ó cualquiera otro medio de reproducir ó multiplicar las copias."
    },
    {
      "provision_ref": "artn-2",
      "section": "N 2",
      "title": "Artículo N° 2",
      "content": "2º Sus herederos testamentarios y los lejítimos gozarán por cinco años del mismo derecho, prorrogable hasta diez al arbitrio del Gobierno; pero si el fisco fuere el heredero, pasará a ser de propiedad común."
    },
    {
      "provision_ref": "artn-3",
      "section": "N 3",
      "title": "Artículo N° 3",
      "content": "3º Los autores y sus herederos pueden transmitir sus derechos a cualquiera persona."
    },
    {
      "provision_ref": "artn-4",
      "section": "N 4",
      "title": "Artículo N° 4",
      "content": "4º El propietario de un escrito de una obra póstuma gozará de su propiedad esclusiva por el término de diez años improrrogables, contados desde la primera edición, con tal que lo publique separadamente, y no en una nueva edición de los escritos públicos ya en vista del autor, porque entonces seguirá la suerte de estos."
    },
    {
      "provision_ref": "artn-5",
      "section": "N 5",
      "title": "Artículo N° 5",
      "content": "5º El poseedor de un manuscrito póstumo que contenga correcciones de una obra del mismo autor, publicada en vida, gozará por diez años improrrogables de propiedad, siempre que presente dicho manuscrito a la justicia ordinaria dentro del año siguiente al fallecimiento del autor, y pruebe ser lejítimo."
    },
    {
      "provision_ref": "artn-6",
      "section": "N 6",
      "title": "Artículo N° 6",
      "content": "6º Los estranjeros que publiquen sus obras en Chile gozarán de los mismos derechos que los chilenos, y si publicadas en otro pais hacen en Chile nueva edición, gozarán de iguales derechos por el término de diez años."
    },
    {
      "provision_ref": "artn-7",
      "section": "N 7",
      "title": "Artículo N° 7",
      "content": "7º Las piezas teatrales tendrán ademas el privilejio de no poder representarse en ningun teatro de Chile sin permiso escrito de su autor ó de sus herederos, durante la vida del primero, y los cinco años concedidos a los últimos."
    },
    {
      "provision_ref": "artn-8",
      "section": "N 8",
      "title": "Artículo N° 8",
      "content": "8° Cuando el autor de una obra fuese un cuerpo colejiado conservará la propiedad de ella por el termino de cuarenta años contados desde la fecha de la primera edicion."
    },
    {
      "provision_ref": "artn-9",
      "section": "N 9",
      "title": "Artículo N° 9",
      "content": "9º Los traductores de cualesquiera obras y sus herederos tendrán los mismos derechos que los autores y sus herederos."
    },
    {
      "provision_ref": "artn-10",
      "section": "N 10",
      "title": "Artículo N° 10",
      "content": "10. Para entrar en el goce de los derechos concedidos por los artículos anteriores, no se necesita título alguno del Gobierno, y bastará que depositándose previamente tres ejemplares de la obra en la biblioteca pública de Santiago, se anuncie en el frontispicio a quien pertenezca."
    },
    {
      "provision_ref": "artn-11",
      "section": "N 11",
      "title": "Artículo N° 11",
      "content": "11. El Gobierno podrá conceder privilejios esclusivos que no escedan del término de cinco años a los reimpresores de obras interesantes, siempre que las ediciones sean correctas y hermosas."
    },
    {
      "provision_ref": "artn-12",
      "section": "N 12",
      "title": "Artículo N° 12",
      "content": "12. Si el autor ó editor de una obra no quisiese gozar de este privilejio y omitiere las formalidades prescritas en el artículo décimo, el impresor estará obligado a entregar los mismos tres ejemplares a la biblioteca pública de Santiago."
    },
    {
      "provision_ref": "artn-13",
      "section": "N 13",
      "title": "Artículo N° 13",
      "content": "13. Todo imrepresor deberá tambien depositar en la misma biblioteca dos ejemplares de cada papel periódico ó suelto que imprima y pasar uno al Ministerio del Interior y otro a cada fiscal."
    },
    {
      "provision_ref": "artn-14",
      "section": "N 14",
      "title": "Artículo N° 14",
      "content": "14. Pasados los términos de que hablan los artículos precedentes, toda obra quedará en el concepto de propiedad comun, y todos tendrán espedita acción de negociar con ella como les pareciere."
    },
    {
      "provision_ref": "artn-15",
      "section": "N 15",
      "title": "Artículo N° 15",
      "content": "15. Si alguno reimprimiere, grabare, imitare una obra ajena, ó de cualquiera manera contraviniere a las disposiciones de esta lei, podrá el interesado denunciarle ante el juez quien le juzgará sumariamente con arreglo a las leyes vijentes sobre usurpación de propiedad ajena."
    }
  ],
  "definitions": []
}