{
  "id": "cl-leychile-norma-259412",
  "type": "statute",
  "title": "CREA EL CARGO DE PRESIDENTE DE LA COMISION NACIONAL DEL MEDIO AMBIENTE Y LE CONFIERE RANGO DE MINISTRO DE ESTADO",
  "short_name": "Ley 20173",
  "status": "amended",
  "issued_date": "2007-03-15",
  "in_force_date": "2007-12-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=259412",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones a la ley Nº 19.300, sobre Bases Generales del Medio Ambiente:\n1.- En el artículo 69:\na) Sustitúyese en el inciso primero, la frase \"sometidos a la supervigilancia del Presidente de la República a través del Ministerio Secretaría General de la Presidencia\", por la siguiente: \"que se relacionará directamente con el Presidente de la República\".\nb) Intercálase, a continuación del inciso primero, el siguiente inciso nuevo:\n\"Sin perjuicio de lo anterior, corresponderá al Ministerio Secretaría General de la Presidencia expedir aquellos actos administrativos de la Comisión que conforme al ordenamiento vigente deban dictarse a través de una Secretaría de Estado.\"\nc) Intercálase en el inciso final, a continuación de la expresión \"Consejo Directivo,\" la expresión \"el Ministro Presidente de la Comisión Nacional del Medio Ambiente,\".\n2.- Agrégase al artículo 70, el siguiente inciso final:\n\"Las funciones anteriores y las demás que las leyes asignen a la Comisión serán ejercidas por ésta a través de los órganos internos que correspondan de conformidad a esta ley.\".\n3.- En el artículo 71, reemplázase el inciso primero por el siguiente:\n\"Artículo 71.- Sin perjuicio de las atribuciones que esta ley confiere individualmente al Presidente de la Comisión, su Dirección Superior corresponderá a un Consejo Directivo integrado por el Presidente de la Comisión Nacional del Medio Ambiente, quien lo presidirá, y por los Ministros Secretario General de la Presidencia; de Relaciones Exteriores; Defensa Nacional; Economía, Fomento y Reconstrucción; Planificación y Cooperación; Educación; Obras Públicas; Salud; Vivienda y Urbanismo; Agricultura; Minería; Transportes y Telecomunicaciones, y Bienes Nacionales.\".\n4.- En el artículo 72:\na) Sustitúyese la letra a) por la siguiente:\n\"a) Ejercer las funciones enunciadas en el artículo 70 de esta ley que no estén directamente encomendadas al Presidente de la Comisión, y velar por el cumplimiento de todas ellas;\".\nb) Suprímense las letras b) y c), pasando las letras d) a la m), a ser letras b) a la k).\nc) Sustitúyese la letra d), que pasa a ser b), por la siguiente:\n\"b) Pronunciarse sobre los proyectos de ley y actos administrativos relativos a materias ambientales que se propongan al Presidente de la República dentro del ámbito de competencias de la Comisión;\".\nd) Reemplázase en la letra e), que pasa a ser letra c), la palabra \"Promover\" por la expresión \"Velar por\".\ne) Agrégase a la letra f), que pasa a ser letra d), a continuación de la palabra \"modificaciones\", la expresión \", a propuesta del Presidente de la Comisión\".\nf) Sustitúyese en la letra j), que pasa a ser letra h), la expresión \"Director Ejecutivo\", por \"Presidente de la Comisión\".\n5.- Sustitúyese el artículo 73 por el siguiente:\n\"Artículo 73.- Los acuerdos adoptados por el Consejo Directivo de la Comisión Nacional del Medio Ambiente se formalizarán mediante resolución de la Dirección Ejecutiva y serán ejecutados por los organismos del Estado competentes. En caso que para su ejecución se requiera dictar un decreto supremo, éste será expedido por el Ministerio Secretaría General de la Presidencia de la República.\".\n6.- Intercálase, a continuación del artículo 74, el siguiente Párrafo 3°, pasando los actuales Párrafos 3º al 7º del Título Final, a ser Párrafos 4º al 8º, respectivamente:\n\"Párrafo 3°\nDel Presidente de la Comisión Nacional del Medio Ambiente\nArtículo 74 bis.- El Presidente de la Comisión Nacional del Medio Ambiente será un funcionario de la exclusiva confianza del Presidente de la República que, con el rango de Ministro de Estado, actuará como su colaborador directo en materias ambientales.\nCorresponde al Ministro Presidente de la Comisión ejercer, en conjunto con el Consejo Directivo, la dirección superior de la Comisión de conformidad a esta ley.\nArtículo 74 ter.- Sin perjuicio de las atribuciones que esta ley confiere directamente al Consejo Directivo, corresponden al Presidente de la Comisión las siguientes funciones y atribuciones:\na) Presidir el Consejo Directivo, citarlo extraordinariamente, fijar sus tablas, dirigir sus deliberaciones y dirimir sus empates.\nb) Conducir al Consejo Directivo de conformidad con las directrices e instrucciones que en materia de política ambiental nacional, imparta el Presidente de la República por su intermedio;\nc) Relacionarse con la Dirección Ejecutiva y supervigilar que su funcionamiento se ajuste a las políticas y normas fijadas por la dirección superior;\nd) Participar en la elaboración de los presupuestos ambientales sectoriales, promoviendo su coherencia con la política ambiental nacional;\ne) Velar por la coordinación en materia ambiental, entre los ministerios, organismos y servicios públicos;\nf) Velar por el cumplimiento de los acuerdos y políticas establecidos por la Comisión;\ng) Proponer al Presidente de la República proyectos de ley y actos administrativos relativos a materias ambientales, previo acuerdo del Consejo Directivo y sin perjuicio de las funciones propias de otros organismos públicos;\nh) Coordinar, por intermedio de la Dirección Ejecutiva, las tareas de fiscalización y control que desarrollan, en materia ambiental, los diversos organismos públicos;\ni) Sancionar y someter a la aprobación del Consejo Directivo, el programa anual de actividades y el proyecto de presupuesto de la Comisión y sus modificaciones;\nj) Sancionar y someter a la aprobación del Consejo Directivo, las bases generales de administración de los recursos destinados al financiamiento de proyectos y de actividades orientados a la protección del medio ambiente, la preservación de la naturaleza y la conservación del patrimonio ambiental;\nk) Sancionar la organización interna de la Comisión y sus modificaciones que proponga el Director Ejecutivo y someterlas a la aprobación del Consejo Directivo;\nl) Aprobar el nombramiento de los Directores Regionales de la Comisión, de conformidad con lo previsto en el artículo 80;\nm) Vincularse técnicamente con los organismos internacionales dedicados al tema ambiental, sin perjuicio de las atribuciones que le corresponden al Ministerio de Relaciones Exteriores, y\nn) Delegar parte de sus funciones y atribuciones en el Director Ejecutivo o en los demás funcionarios de la Comisión.\".\n7.- En el artículo 75, agrégase el siguiente inciso nuevo:\n\"El Director Ejecutivo se relacionará con el Consejo Directivo a través del Ministro Presidente de la Comisión, al que le corresponderá supervigilar el cumplimiento de las funciones del primero.\".\n8.- En el artículo 76:\na) Reemplázase la letra b), por la siguiente:\n\"b) Cumplir y hacer cumplir los acuerdos e instrucciones del Consejo Directivo y del Ministro Presidente de la Comisión en las materias de su competencia, y realizar los actos y funciones que éstos le deleguen en el ejercicio de sus atribuciones;\".\nb) Sustitúyese la letra d), por la siguiente:\n\"d) Proponer al Ministro Presidente de la Comisión el programa anual de actividades del Servicio;\".\nc) Intercálase en la letra e), a continuación de la palabra \"someterlo\", las expresiones \"al Ministro Presidente de la Comisión y\".\nd) Reemplázase, en la letra f), la expresión \"Consejo Directivo\" por \"Ministro Presidente de la Comisión\".\ne) Intercálanse en la letra h), a continuación de la palabra \"periódicamente\", las expresiones \"al Ministro Presidente de la Comisión y\".\nf) Sustitúyese la letra o), por la siguiente:\n\"o) Someter a consideración del Consejo Directivo, por intermedio del Ministro Presidente de la Comisión, todas aquellas materias que requieran de su aprobación o resolución;\".\n9.- En el inciso segundo del artículo 80, reemplázase la frase que sigue a la palabra \"Servicio\", por la siguiente: \"y será nombrado de una quina propuesta al efecto por el correspondiente Gobierno Regional, por el Director Ejecutivo con acuerdo del Ministro Presidente de la Comisión.\".\n10.- En el artículo 88, créase e incorpórase a la planta de la Comisión Nacional del Medio Ambiente, el siguiente cargo:\n\"Plantas/Cargo Grados E.U.S. Número de cargos\nPresidente de\nla Comisión\nNacional del\nMedio Ambiente 1 B 1\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Agrégase al inciso segundo del artículo 1º de la Ley Nº 19.863, la siguiente letra h) nueva:\n\"h) Presidente de la Comisión Nacional del Medio Ambiente: 135% de dichas remuneraciones.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El Presidente de la República designará al Presidente de la Comisión Nacional del Medio Ambiente, dentro del plazo de 30 días, contados desde la publicación en el Diario Oficial de la presente ley.\nLa presente ley entrará en vigencia a contar de la designación del Presidente de la Comisión Nacional del Medio Ambiente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El mayor gasto que implique la aplicación de esta ley, para el presente año, se financiará con cargo al presupuesto de la Comisión Nacional del Medio Ambiente y en lo que no alcanzare, con cargo a aquellos recursos que se consulten en la Partida Presupuestaria Tesoro Público."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- Facúltase al Presidente de la República para que, dentro del plazo de doce meses contado desde la publicación de esta ley, mediante un decreto con fuerza de ley expedido a través del Ministerio Secretaría General de la Presidencia de la República, el que deberá ser suscrito también por el Ministro de Hacienda, cree hasta cinco cargos en la planta de personal de la Comisión Nacional del Medio Ambiente fijada por el artículo 88 de la Ley Nº 19.300.\nEl mayor gasto fiscal que se derive de la creación de los cargos antedichos, considerando su efecto año completo, no podrá exceder de la cantidad de $88.205 miles.\nIncreméntase la dotación máxima de personal de la Comisión Nacional del Medio Ambiente, en tantos cupos como sea el número de cargos que se creen en el ejercicio de la presente facultad."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- Corresponderá al Ministro Presidente de la Comisión Nacional del Medio Ambiente, en ejercicio de sus funciones propias y dentro del ámbito de sus competencias, formular y presentar al Consejo Directivo de la Comisión Nacional del Medio Ambiente, una propuesta de rediseño de la institucionalidad ambiental.\"."
    }
  ],
  "definitions": []
}