{
  "id": "cl-leychile-norma-1065785",
  "type": "statute",
  "title": "Emision de una nueva moneda para reemplazar a la antigua de cobre.",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1870-10-25",
  "in_force_date": "1870-10-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1065785",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO. 1.°\nSe fabricará i se emitirá una moneda de vellon que reemplace a la antigua de cobre.\nLIB. XXXVIII."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°\nLa denominación, el valor, el diámetro, el peso, la lei i la tolerancia de las piezas de dicha moneda serán los que constan del cuadro siguiente:\n."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°\nEl tipo de las piezas de dichas monedas será por el anverso una figura emblemática de la libertad, que ocupe casi todo el campo i a la cual va rodeando la leyenda REPÚBLICA DE CHILE, escrita en letras mayúsculas; i por el reverso el valor de la pieza, escrito en letras en el centro del campo, i separado por un círculo de puntos de la leyenda ECONOMÍA ES RIQUEZA; i al pié el año de la acuñacion."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°\nNo se podrá obligar a recibir en esta moneda mas del uno por ciento del pago, i en ningun caso la cantidad que se obligue a recibir podrá esceder de diez pesos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°\nDos años despues de la primera emision de la nueva moneda de vellón, dejará, de tener curso legal la antigua, que deberá ser rescatada a la par por las oficinas respectivas en el modo i forma que menos perjuicio infiera a los tenedores de ella."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°\nAutorízase al Presidente de la República para que durante dos años contados desde la promulgacion de la presente lei, pueda invertir la cantidad de ochenta mil pesos en llevarla a cumplimiento en todas sus partes, debiendo emitirse cincuenta mil pesos en monedas de dos centavos, treinta mil en monedas de un centavo i veinte mil en monedas de medio centavo."
    }
  ],
  "definitions": []
}