{
  "id": "cl-leychile-norma-23698",
  "type": "statute",
  "title": "",
  "short_name": "Ley 3055",
  "status": "in_force",
  "issued_date": "1916-01-17",
  "in_force_date": "1916-01-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23698",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art1iculo 1°. Agrégase al artículo 3° de la lei de 23 de noviembre de 1898, el siguiente inciso final:\n\"La omision de cualquiera de las indicaciones prescritas en este artículo, será penada con multa de doscientos a quinientos pesos. Esta multa se aplicará doblada en caso de reincidencia, sin perjuicio de la cancelacion del permiso para ejercer el jiro prendario, que podrá ser decretada por la autoridad correspondiente, a peticion de la Inspeccion de Casas de Préstamos. Igual pena se aplicará en caso de que el prestamista omitiera la especificacion detallada de las prendas que deben subastarse en conformidad al artículo 14.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2° Reemplázanse los artículos 17, 18 i 19 por el siguiente:\n\"Si las prendas fueran vendidas por una cantidad superior al crédito e intereses a que estuvieren afectas, los inspectores o martilleros, en su caso, entregarán a los prestamistas el valor del préstamo i los intereses; i el saldo, previa deduccion del honorario del martillero, lo depositará en la Caja de Crédito Popular, si esta institucion llega a establecerse, para ser entregado al tenedor de la boleta que lo reclamare dentro del término del año siguiente al remate.\nEn los lugares donde no existiere la Caja de Crédito Popular, lo depositarán en la Caja Nacional de Ahorros i darán cuenta del depósito i del resultado del remate al juez de letras del departamento i a la Caja Central de Santiago.\nEl juez de letras i el administrador o ajente de la Caja Nacional de Ahorros harán fijar por cinco dias la lista de los saldos en el esterior del edificio en que funcionen.\nEspirado el plazo de un año i despues de un aviso en un diario o periódico del departamento, los saldos que no hubieren sido retirados se entregarán al Consejo Superior de Habitaciones Obreras para el incremento de los fondos destinados a poblaciones hijiénicas\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3° Agrégase al artículo 29 la frase siguiente:\n\"i las que ejerzan el préstamo en forma de venta de prendas o especies a comision con o sin mandato comercial\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4° Asígnase al personal de las Inspecciones de Casas de Préstamos una gratificacion que no podrá exceder del dos por ciento del resultado líquido de los remates.\nEsta gratificacion se pagará en los términos i por las personas que se espresan en el artículo 26 de la lei de 23 de noviembre de 1898.\nLa Inspeccion de Casas de Préstamos de Santiago tendrá un secretario, con sueldo de dos mi cuatrocientos pesos anuales, que estará tambien encargado de la estadística jeneral del ramo i que entregará mensualmente estos datos a la Direccion Jeneral de Estadística.\nEl sueldo del secretario deberá deducirse del dos por ciento a que se refiere el inciso 1° de este artículo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5° Agréganse al artículo 15 de la lei de 23 de noviembre de 1898, los siguientes incisos:\n\"El juez de letras no ordenará la enajenacion de las prendas si la lista o las nóminas respectivas no contienen la especificacion de la naturaleza i de la calidad de cada una i las demas indicaciones exijidas por esta lei i deberá exijir previamente del inspector respectivo un informe o certificado sobre ellas.\nEn toda ajencia o casa de préstamos habrá un lugar adecuado para los remates.\nEl inspector o martillero estará en ese lugar quince minutos ántes de la hora fijada para empezar la subasta i adoptará las medidas necesarias para que el público tenga fácil acceso.\nEl inspector o martillero exhibirá la prenda al público i espresará de viva voz su naturaleza i calidad\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6°. Agréganse al artículo 28 de la citada lei de 23 de noviembre de 1898, los siguientes incisos:\n\"Se concede accion popular para las omisiones a que alude el inciso 1° de este artículo i asimismo para los reclamos o peticiones relativos a los establecimientos a que esta lei se refiere.\nEstos juicios o reclamos se tramitarán breve i sumariamente en papel comun i sin estar sujeta su tramitación al pago de derechos judiciales\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7°. En las boletas de empeño que se entreguen a los dueños de las cosas muebles, corporales o inanimadas que son materia del contrato de prenda, se copiarán las disposiciones principales de esta lei, que el Presidente de la República determine."
    }
  ],
  "definitions": []
}