{
  "id": "cl-leychile-norma-147663",
  "type": "statute",
  "title": "CONCEDE BENEFICIOS ECONÓMICOS AL PERSONAL DEL SERVICIO;DE IMPUESTOS INTERNOS, DEL CONSEJO DE DEFENSA DEL;ESTADO, DE LA DIRECCIÓN DE PRESUPUESTOS Y DE LAS FUERZAS;ARMADAS, Y DISPONE OTRAS NORMAS SOBRE RACIONALIZACIÓN;DEL SECTOR  HACIENDA",
  "short_name": "Ley 19646",
  "status": "amended",
  "issued_date": "1999-11-10",
  "in_force_date": "2026-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=147663",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I Servicio de Impuestos Internos",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Derogado"
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I Servicio de Impuestos Internos",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Establécese una asignación especial de estímulo por desempeño en el cumplimiento de metas de reducción de la evasión tributaria para el personal de planta y a contrata del Servicio de Impuestos Internos. Su monto total será variable de acuerdo al grado y escalafón al que pertenezca o se encuentre asimilado el funcionario. Dicha asignación se calculará sobre la cantidad que resulte de la suma del sueldo base asignado al grado respectivo, más la asignación de fiscalización establecida en el artículo 6º del decreto ley Nº 3.551, de 1980, que le corresponda, y la asignación señalada en el artículo 4º de la ley Nº 18.717.\nLa asignación especial de estímulo contendrá los siguientes componentes:\na) Una parte fija o base.\nb) Una parte asociada a la gestión tributaria.\nc) El incremento por desempeño colectivo otorgado por el artículo 7º de la ley Nº 19.553.\nLos porcentajes de la asignación especial de estímulo para los componentes fijo y asociado a la gestión tributaria señalados en las letras a) y b) precedentes, serán los determinados en el artículo 4º de esta ley.\nEl componente fijo de la asignación especial de estímulo no será considerado como un haber permanente para efectos del cálculo del incentivo tributario a que se refiere la letra b) del inciso séptimo del artículo 12 de la ley Nº 19.041.\nINCISO DEROGADO\nINCISO DEROGADO\nEl pago de esta asignación, en sus componentes fijo y asociado a la gestión tributaria, será mensual.\nINCISO DEROGADO.\nLos montos que los funcionarios perciban por este concepto, serán imponibles para efectos de salud y pensiones, y se considerarán rentas del Nº 1 del artículo 42 de la Ley sobre Impuesto a la Renta. El componente asociado a la gestión tributaria se considerará como una asignación vinculada al desempeño para efectos de determinar los aguinaldos de navidad y fiestas patrias, el bono de escolaridad y otros bonos que se concedan por una sola vez, de conformidad con lo establecido en la ley de reajuste general de remuneraciones para los trabajadores del sector público."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I Servicio de Impuestos Internos",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El convenio de desempeño que se establezca para el incremento por desempeño colectivo a que se refiere la letra c) del inciso segundo del artículo anterior deberá considerar solo indicadores vinculados a la reducción de la evasión y elusión tributaria, incluyendo indicadores de fiscalización y facilitación del cumplimiento tributario para todos los equipos, unidades o áreas de trabajo que se determinen.\nLos resultados de los indicadores señalados en el inciso anterior deberán publicarse anualmente en la página web institucional."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I Servicio de Impuestos Internos",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Los porcentajes de la asignación especial de estímulo en su componente fijo y los porcentajes de su componente asociado a la gestión tributaria, por escalafón y grado serán los siguientes:\nESCALAFON GRADOS PORCENTAJE PORCENTAJE\nASIGNACION FIJA DE LA\nASIGNACION\nASOCIADO A\nLA GESTIÓN\nTRIBUTARIA\nDIRECTIVO 1 a 18 39% 27,0%\nPROFESIONAL 5 a 7 39% 27,0%\n8 a 10 36% 24,0%\n11 a 12 33% 21,0%\n13 a 14 30% 19,0%\n15 a 17 27% 15,0%\nFISCALIZADOR 9 a 11 39% 27,0%\n12 a 13 36% 24,0%\n14 35% 22,5%\n15 33% 21,0%\nTECNICO 14 a 16 33% 21,0%\n17 a 19 29% 17,0%\nADMINISTRATIVO 16 a 17 27% 15,0%\n18 26% 14,0%\n19 a 20 25,5% 13,5%\nAUXILIAR 19 a 22 25,5% 13,5%\nNOTA:\nEl artículo VIGESIMO OCTAVO de la LEY 19882, publicada el 23.06.2003, incrementa los porcentajes indicados en la columna \"porcentaje asignación fija\" de la asignación especial de estímulo en su componente fijo, establecidos en la tabla contenida en el presente artículo, de la siguiente forma:\na) En un 1,67 puntos porcentuales a contar de 1° de octubre y hasta el 31 de diciembre de 2002;\nb) En un 2 puntos porcentuales durante el año 2003, valor que sustituye el porcentaje mencionado en la letra a) precedente, y\nc) En un 4 puntos porcentuales a contar del 1° de enero de 2004, valor que sustituye el porcentaje mencionado en la letra b) precedente.\nPor otra parte, se incrementa en un 2%, sólo durante 2003, los porcentajes indicados en la \"columna \"porcentaje máximo de asignación variable\" de la asignación especial de estímulo en su componente variable, establecidos en la tabla de este artículo.\nNOTA 1:\nEl Nº 1 del artículo 4º de la LEY 20212, publicada el 29.08.2007, dispone que la modificación de la presente norma, rige a contar del 1º de Enero de 2007 y para cada uno de los periodo que se indican, el porcentaje de asignación fija:\nESCALAFON GRADOS AÑO AÑO AÑO A\n2007 2008 2009 partir\ndel\nAÑO\n2010\nDIRECTIVO 1 a 9 35,2% 36,5% 37,7% 39%\nPROFESIONAL 5 AL 7 35,2% 36,5% 37,7% 39%\n8 AL 10 32,2% 33,5% 34,7% 36%\n11 AL 12 29,2% 30,5% 31,7% 33%\n13 AL 14 26,2% 27,5% 28,7% 30%\n15 AL 17 23,2% 24,5% 25,7% 27%\nFISCALIZADOR 10 AL 11 35,2% 36,5% 37,7% 39%\n12 AL 13 32,2% 33,5% 34,7% 36%\n14 31,2% 32,5% 33,7% 35%\n15 29,2% 30,5% 31,7% 33%\nTECNICO 14 AL 16 29,2% 30,5% 31,7% 33%\n17 AL 19 25,2% 26,5% 27,7% 29%\nADMINISTRATIVO\n16 AL 17 23,2% 24,5% 25,7% 27%\n18 22,2% 23,5% 24,7% 26%\n19 AL 20 21,7% 23% 24,2% 25,5%\nAUXILIAR 19 AL 22 21,7% 23% 24,2% 25,5%\nNOTA 2\nLos numerales 1 al 9 del articulo 3° del Decreto con Fuerza de Ley 5, Hacienda, publicado el 18.12.2025, modifican los porcentajes contenidos en el inciso primero del presente artículo, a contar del 1º de enero de 2026, para los grados que la citada norma indica.."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I Servicio de Impuestos Internos",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- No tendrán derecho a percibir esta asignación, en su parte asociada a la gestión tributaria, los funcionarios calificados en Lista Nº 3, Condicional o Lista Nº 4, de Eliminación, en el año anterior al del pago. Asimismo, no tendrán derecho a percibir la asignación, en su parte asociada a la gestión tributaria, los funcionarios que ingresen al Servicio, hasta que no hayan sido calificados de conformidad con las normas que los rijan para estos efectos.\nSin embargo, tendrán derecho a percibir la asignación los funcionarios que no habiendo sido calificados en el período respectivo, en virtud de las normas legales vigentes, conserven la calificación del período anterior; el Jefe Superior del Servicio, su subrogante legal; los miembros de la Junta Calificadora Central; los delegados del personal ante las juntas calificadoras; y los Subdirectores de Departamento de Subdirección afectos al Sistema regulado en el Título VI de la ley N° 19.882, quienes también tendrán derecho a percibir la asignación en su parte asociada a la gestión tributaria.\nLos funcionarios beneficiarios de la asignación especial de estímulo, en su parte asociada a la gestión tributaria, tendrán derecho a su percepción durante el año calendario inmediatamente siguiente a aquél que se evalúa en la calificación.\nNo tendrán derecho a percibir la asignación, en sus componentes fijo y asociado a la gestión tributaria, los funcionarios que se acojan a permiso sin goce de remuneraciones, de conformidad al artículo 105 de la ley Nº 18.834, mientras dure el período de su ausencia."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I Servicio de Impuestos Internos",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Modifícanse las plantas de personal del Servicio de Impuestos Internos y los respectivos requisitos de ingreso y promoción en dichas plantas, establecidas mediante decreto supremo Nº 1.368, de 1994, del Ministerio de Hacienda, cuyo texto refundió el decreto con fuerza de ley Nº 6, de 1991, del Ministerio de Hacienda, en los siguientes términos:\n1.- Planta de Directivos: Créanse los siguientes cargos:\nCinco cargos de Jefe de Departamento grado 5.\n2.- Planta de Profesionales: Suprímense los siguientes cargos:\nCinco cargos grado 5.\n3.- Planta de Administrativos.\na) Créanse los siguientes cargos:\nSesenta y cuatro cargos grado 16, cincuenta y seis cargos grado 17, cuarenta y seis cargos grado 18 y veintitrés cargos grado 20.\nb) Suprímense los siguientes cargos:\nCuarenta y tres cargos grado 19, ochenta y seis cargos grado 21 y sesenta cargos grado 22.\n4.- Planta de Auxiliares.\na) Créanse los siguientes cargos:\nSesenta y seis cargos grado 19, treinta y nueve cargos grado 20 y dieciocho cargos grado 21.\nb) Suprímense los siguientes cargos:\nCuarenta y dos cargos grado 22 y ochenta y un cargos grado 23.\n5.- Reemplázase la letra a) del párrafo segundo del número 4 del artículo 2º, por la siguiente:\n\"a) Estar en posesión de un título de contador general otorgado por un establecimiento de educación media técnico-profesional del Estado o reconocido por éste; o título profesional o técnico otorgado, en ambos casos, por una institución de educación superior del Estado o reconocida por éste, en las áreas de contabilidad, finanzas, administración o economía y pertenecer a la Planta de Administrativos de la institución en la cual debe haberse desempeñado a lo menos durante dos años, o''.\nLo dispuesto en los numerales 1 y 2 del inciso anterior sólo se hará efectivo en la medida que los cargos de la Planta de Profesionales que se suprimen se encuentren vacantes."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO I Servicio de Impuestos Internos",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Establécese en beneficio de los cargos de jefatura del Servicio de Impuestos Internos pertenecientes a la planta de Directivos y a las plantas de Profesionales y de Fiscalizadores en que se ejerzan funciones de supervisión, asignadas expresamente por resolución del Director del Servicio, y en tanto cumplan dicha función, una asignación mensual, con vigencia anual, de carácter variable, calculada sobre la misma base a que se refiere la parte final del inciso primero del artículo 2º de la presente ley. Para los fines de esta ley, en ningún caso podrán asignarse tareas de supervisión a más del 30% de los funcionarios que conformen las plantas de Profesionales y Fiscalizadores.\nLos cargos afectos a esta asignación y los montos correspondientes, los que no podrán exceder del 48% ni ser inferiores al 6% del monto de la base de cálculo, serán determinados anualmente por cargo o grupo de cargos por el Director del Servicio, mediante resolución afecta al trámite de toma de razón por la Contraloría General de la República.\nPara la determinación de este porcentaje, deberán considerarse, en todo caso, los niveles de responsabilidad y complejidad de los cargos desempeñados por los beneficiarios, así como el factor territorial de su desempeño.\nEl Director del Servicio de Impuestos Internos tendrá derecho a percibir la asignación máxima.\nLos montos que los funcionarios perciban por este concepto serán imponibles y se considerarán rentas del Nº 1 del artículo 42 de la Ley sobre Impuesto a la Renta. Asimismo, esta asignación no será considerada como un haber permanente para efectos del cálculo del incentivo tributario a que se refiere la letra b) del inciso séptimo del artículo 12 de la ley Nº 19.041.\nEl Director Nacional del Servicio de Impuestos Internos, mediante resolución exenta, establecerá el número máximo de funcionarios que podrá percibir la asignación conforme a lo dispuesto en este artículo y las demás normas necesarias para su otorgamiento.\nDurante el período en que los funcionarios perciban la asignación a que se refiere este artículo tendrán la calidad de jefe directo para todos los efectos legales, en especial, para los previstos en el Párrafo 4º del Título II de la ley Nº18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº29, de 2004, del Ministerio de Hacienda.\nLa dictación y modificación de la resolución mencionada en el inciso sexto deberán considerar mecanismos de consulta e información a las asociaciones de funcionarios."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO I Servicio de Impuestos Internos",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- A contar del 1 de enero de 2026, los recursos presupuestarios que anualmente deberán destinarse al financiamiento de la asignación del artículo 7º no podrán exceder de 10.814 sueldos base asignados al grado 15 de la escala de sueldos base de las instituciones fiscalizadoras, vigente al 1 de enero de cada año.\nA contar del 1 de enero del año 2028, los recursos señalados en el inciso precedente se incrementarán en 20 sueldos base del citado grado 15, por cada 10 cupos en que aumente la dotación máxima de personal del Servicio de Impuestos Internos en relación a la establecida para el año 2026."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO I Servicio de Impuestos Internos",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- No le será aplicable al personal del Servicio de Impuestos Internos la asignación de modernización en su componente base e incremento por desempeño institucional establecidos en las letras a) y b) del artículo 3º y artículos 5º y 6º de la ley Nº 19.553. Tampoco le será aplicable la bonificación compensatoria dispuesta por el artículo 8º de ese cuerpo legal.\nEl personal del Servicio de Impuestos Internos al que se aplica el artículo 2º de esta ley, tendrá derecho a una bonificación no imponible destinada a compensar, en parte, las deducciones por concepto de cotizaciones para pensiones y salud a que esté afecta la asignación especial de estímulo en sus componentes fijo y asociado a la gestión tributaria, y la totalidad del incremento individual establecido en la letra c) del artículo 3º de la ley Nº 19.553.\nLa parte a ser compensada afectará al 100% del incremento individual, a 6 puntos porcentuales de la asignación especial de estímulo en su componente fijo y a 3 puntos porcentuales de su componente asociado a la gestión tributaria.\nEl monto de la compensación será el que resulte de aplicar a los guarismos indicados en el inciso anterior, los porcentajes señalados en las letras a), b) y c) del inciso primero e inciso segundo del artículo 8º de la ley Nº 19.553, según el sistema o régimen previsional de afiliación del trabajador.\nEsta bonificación compensatoria se calculará conforme a los límites de imponibilidad establecidos por la legislación vigente y a lo dispuesto en el inciso final del artículo 2º de esta ley.\nNOTA:\nEl artículo VIGESIMO OCTAVO de la LEY 19882, publicada el 23.06, suprime a contar del 1º de enero de 2003, la bonificación compensatoria correspondiente al incremento individual, establecida en el inciso segundo de este artículo."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II Consejo de Defensa del Estado",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Concédese a los personales de planta y a contrata del Consejo de Defensa del Estado, una asignación mensual de defensa judicial estatal, imponible para efectos de salud y pensiones, equivalente a los porcentajes que se señalan, calculados sobre el sueldo base, la asignación contemplada en el artículo 6º del decreto ley Nº 1.770, de 1977, las asignaciones establecidas en los artículos 17, 18 y 19 de la ley Nº 19.185, la asignación del artículo 4º de la ley Nº 18.717, la asignación del artículo 36 del decreto ley Nº 3.551, de 1980 y la asignación del artículo 3º del decreto ley Nº 479, de 1974, según corresponda, en cada caso:\nPLANTA/CARGOS GRADOS PORCENTAJE\nPresidente del Consejo 1B 159\nAbogado Consejero 1C 154\nDirectivos 2º 134\nDirectivos 3º y 4º 109\nDirectivos 5º y 6º 74\nDirectivos 7º y 8º 64\nDirectivos 9º 44\nDirectivos 11º 39\nProfesionales 4º 69\nProfesionales 5º y 6º 59\nProfesionales 7º 49\nProfesionales 8º 44\nProfesionales 9º al 12º 39\nTécnicos 8º al 17º 44\nTécnicos 18º y 19º 39\nAdministrativos 10º al 25º 34\nAuxiliares 20º al 25º 29\nNOTA:\nEl artículo TRIGESIMO PRIMERO de la LEY 19882, publicada el 23.06.2003, incrementa, para cada periodo señalado, los porcentajes de la asignación mensual de defensa judicial, establecida en este artículo, de la siguiente forma:\na) En un 1,67 puntos porcentuales a contar del 1º de octubre y hasta el 31 de diciembre de 2002;\nb) En un 2 puntos porcentuales durante el año 2003, valor que sustituye el porcentaje mencionado en la letra a) precedente, y\nc) En un 4 puntos porcentuales a contar del 1º de enero de 2004, valor que sustituye el porcentaje mencionado en la letra b), precedente.\nNOTA: 1\nEl artículo TRIGESIMO PRIMERO de la LEY 19882, publicada el 23.06.2003, establece para el personal del Consejo de Defensa del Estado la concesión del incremento por desempeño institucional otorgado por el artículo 6° de la ley N° 19.553. No obstante, para este personal los porcentajes de \"5%\" y \"2,5%\" fijados en el número 3) del artículo primero de la presente ley, serán de \"4%\" y \"2%\" , respectivamente."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II Consejo de Defensa del Estado",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Concédese al personal de la planta de Directivos del Consejo de Defensa del Estado que se señala, una asignación mensual de alta dirección, imponible para efectos de salud y pensiones, equivalente a los siguientes porcentajes calculados sobre las remuneraciones consideradas para el cálculo de la asignación que otorga el artículo anterior:\nCARGOS GRADOS PORCENTAJE\nPresidente del Consejo 1B 30\nAbogado Consejero 1C 15\nDirectivos 2º 10\nDirectivos 3º 5"
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO II Consejo de Defensa del Estado",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Concédese a los personales de planta y a contrata del Consejo de Defensa del Estado, una bonificación de estímulo por desempeño funcionario, no imponible, la que se regulará por las normas que se pasan a expresar:\na) La bonificación corresponderá al 25% de los funcionarios pertenecientes o asimilados a las plantas de Directivos, de Profesionales, de Técnicos, de Administrativos y de Auxiliares, separadamente, de mejor desempeño en el año anterior.\nb) Para estos efectos, se considerará el resultado de las calificaciones que hayan obtenido los funcionarios, de conformidad con las normas que los rigen en estas materias.\nc) En caso de producirse empate en los puntajes de calificación entre varios funcionarios de una misma planta y cuando ello impida determinar el 25% a que se refiere la letra a), dirimirá la Junta Calificadora Central. Un reglamento aprobado por decreto supremo del Ministerio de Hacienda, determinará los procedimientos y criterios que deberá observar la Junta para estos efectos.\nd) La cantidad que se pague por concepto de esta bonificación, corresponderá a los siguientes porcentajes aplicados sobre las remuneraciones consideradas para el cálculo de la asignación a que se refiere el artículo 10, que en cada caso corresponda percibir al respectivo funcionario:\nCARGOS GRADOS PORCENTAJE\nPresidente del Consejo 1B 21\nAbogado Consejero 1C 18\nDirectivos 2º 18\nDirectivos 3º al 6º 14\nDirectivos 7º y 8º 12\nDirectivos 9º y 11º 10\nProfesionales 4º al 7 15\nProfesionales 8º 12\nProfesionales 9º y 10º 10\nProfesionales 11º a 13º 7\nTécnicos 8º al 12º 7\nTécnicos 13° y 14° 7\nTécnicos 15º al 19º 7\nAdministrativos 10° al 25° 7\nAuxiliares 20° al 25° 7\ne) El Presidente del Consejo, los abogados consejeros, los miembros de la Junta Calificadora Central y los delegados del personal ante las juntas calificadoras tendrán derecho, por concepto de este beneficio, al porcentaje correspondiente a sus respectivos cargos.\nLos beneficiarios a que se refiere esta letra no serán considerados para computar el 25% de los funcionarios señalados en la letra a).\nf) Para tener derecho al beneficio los funcionarios deberán estar calificados en Lista Nº 1, de Distinción, o en Lista Nº 2, Buena.\ng) Los funcionarios con derecho a percibir el beneficio que sean sancionados con alguna de las medidas disciplinarias indicadas en el artículo 116 de la ley Nº 18.834, serán excluidos del pago de la asignación a contar de la aplicación de la sanción y por el lapso que reste para completar el período anual respectivo.\nh) El beneficiario que, por ascenso o por cualquier otro motivo, cambiare de grado con posterioridad al proceso calificatorio, percibirá la asignación en relación con las remuneraciones que estaba percibiendo en el cargo que fue calificado, sin perjuicio de los reajustes legales de remuneraciones que pudieren corresponderle.\ni) Los funcionarios beneficiarios de la bonificación, sólo tendrán derecho a percibirla durante los doce meses siguientes al término del respectivo proceso calificatorio.\nj) La bonificación será pagada a los funcionarios en servicio a la fecha de pago, en cuatro cuotas trimestrales en los meses de marzo, junio, septiembre y diciembre de cada año. El monto a pagar en cada cuota será equivalente al valor acumulado en el trimestre respectivo como resultado de la aplicación mensual de esta bonificación.\nk) Para efectos tributarios, se entenderá que la cantidad pagada en cada cuota se ha devengado por partes iguales en cada mes del trimestre calendario respectivo."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO II Consejo de Defensa del Estado",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Las asignaciones establecidas en los artículos 10, 11 y 12, no se incluirán en la base de las remuneraciones a que se refiere el inciso décimo del artículo 12 de la ley Nº 19.041."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO II Consejo de Defensa del Estado",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Créanse en las plantas de personal del Consejo de Defensa del Estado, contenida en el artículo 37 del decreto con fuerza de ley Nº 1, de 1993, del Ministerio de Hacienda, los siguientes cargos:\na) En la planta de Directivos, un cargo de Jefe de Departamento de Administración General, grado 3º; un cargo de Jefe de Subdepartamento de Planificación y Evaluación, grado 4º; tres cargos de Jefe de Unidad, grado 4º; un cargo Jefe de Subdepartamento de Recursos Humanos grado 6º; un cargo de Jefe de Subdepartamento de Informática, grado 6º, y un cargo de Jefe de Subdepartamento de Contabilidad y Presupuestos, grado 6º.\nb) En la planta de Profesionales, cuatro cargos grado 7º."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO II Consejo de Defensa del Estado",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley Nº 1, de 1993, del Ministerio de Hacienda:\na) Derógase el inciso segundo del artículo 19.\nb) En el artículo 37, sustitúyense las denominaciones y grados de los cargos de la Planta Directiva que se señalan, en la forma que se indica:\n1. Jefe de Sección de Presupuesto, grado 7º E.U.S., por Jefe de Sección, grado 7º E.U.S.\n2. Jefe de Subdepartamento de Personal, Bienestar y Administrativo, grado 6º E.U.S., por Jefe de Subdepartamento Administrativo, grado 6º E.U.S.\n3. Un cargo de Jefe de Oficina grado 9º E.U.S., por Jefe de Oficina de Partes, Archivo General e Informaciones, grado 8º E.U.S.\n4. Jefe de Subdepartamento Procuraduría Corte Suprema y Tribunales Superiores de la Procuraduría Fiscal de Santiago, grado 6º E.U.S., por Jefe de Procuraduría Corte Suprema y Tribunales Superiores, grado 5º E.U.S.\nc) Suprímese en el inciso segundo del artículo 11 la expresión \"y será el Jefe del Personal\"."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO II Consejo de Defensa del Estado",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Las promociones en los cargos de las plantas de Profesionales; de los cuatro niveles superiores de la planta de Administrativos, y de los dos niveles superiores de la planta de Auxiliares del Consejo de Defensa del Estado, se efectuarán por concurso de oposición interno, limitado a los funcionarios de planta que cumplan con los requisitos correspondientes y se encuentren calificados en Lista Nº 1, de Distinción, o en Lista Nº 2, Buena.\nEl concurso podrá ser declarado desierto por falta de postulantes idóneos, entendiéndose que existe tal circunstancia cuando ninguno alcance el puntaje mínimo definido para el respectivo concurso, procediéndose, en este caso, a proveer los cargos mediante concurso público.\nLos postulantes a un concurso tendrán derecho a reclamar ante la Contraloría General de la República en los términos del artículo 154 de la ley Nº 18.834. Los concursos se regularán, en lo que sea pertinente, por las normas del Párrafo 1º del Título II de la ley Nº 18.834."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO II Consejo de Defensa del Estado",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Declárase, para el solo efecto del artículo 7º de la ley Nº 18.834, sobre Estatuto Administrativo, que los cargos Directivos grado 4º de la planta del artículo 37 del decreto con fuerza de ley Nº 1, de 1993, del Ministerio de Hacienda, se considerarán equivalentes a los de Jefe de Departamento."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO II Consejo de Defensa del Estado",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Establécese para los cargos de la planta del Consejo de Defensa del Estado que se indican, los siguientes requisitos de ingreso y promoción:\na) Cargos directivos de Jefe Departamento de Administración General, grado 3º E.U.S. y Jefe de Subdepartamento de Planificación y Evaluación, grado 4º E.U.S., deberán acreditar título profesional de una carrera de a lo menos 8 semestres de duración otorgado por un establecimiento de educación superior del Estado o reconocido por éste y experiencia de cinco años en funciones propias del cargo.\nb) Cargos directivos de Jefe Subdepartamento Administrativo, Jefe de Subdepartamento de Contabilidad y Presupuesto, Jefe de Subdepartamento de Informática, Jefe de Subdepartamento de Recursos Humanos, todos grados 6º E.U.S., y Jefes de Sección grados 7º E.U.S., deberán acreditar título profesional de una carrera de a lo menos 8 semestres de duración otorgado por un establecimiento de educación superior del Estado o reconocido por éste y experiencia de dos años en funciones propias del cargo.\nc) Cargo directivo de Jefe de Oficina de Partes, Archivo General e Informaciones, grado 8º E.U.S. requerirá los mismos requisitos establecidos para los cargos de Jefe de Oficina grado 9º E.U.S. en el decreto con fuerza de ley Nº 1, de 1993, del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO III Dirección de Presupuestos",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Introdúcense las siguientes modificaciones a la planta de personal de la Dirección de Presupuestos, adecuada por el decreto con fuerza de ley Nº 3, de 1990, del Ministerio de Hacienda:\na) Créanse en la Planta de Directivos de la Subdirección de Presupuestos, ocho cargos de Jefes de Subdepartamento grado 4.\nb) Créanse en la Planta de Directivos de la Subdirección de Racionalización y Función Pública, cuatro cargos de Jefe de Subdepartamento grado 4."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO III Dirección de Presupuestos",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Auméntanse en un grado los correspondientes a los cargos de las plantas y empleos a contrata de Profesionales, de Administrativos y de Auxiliares de las Subdirecciones de Presupuestos y de Racionalización y Función Pública de la Dirección de Presupuestos."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO III Dirección de Presupuestos",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Introdúcense las siguientes modificaciones al artículo 11 de la ley Nº 19.041:\na) Reemplázase el párrafo ''Directivos'' por el siguiente:\n''Directivos: Grados 1B, 2, 3, 4 y 5 de la escala de sueldos del decreto ley Nº 249, de 1974, 63% de la asignación de fiscalización correspondiente a los grados 1, 2, 3, 4 y 5, respectivamente. No obstante, para los cargos Directivos grados 8, 11, 12 y 13 de la misma escala, los montos a percibir por esta asignación serán, respectivamente, de $ 186.056, $ 152.104, $ 135.092 y $ 125.823.''.\nb) Reemplázase el párrafo ''Profesionales'' por el siguiente:\n''Profesionales: Grados 5, 6, 7, 8, 9, 10, 11, 12, 13 y 14 de la escala de sueldos del decreto ley Nº 249, de 1974, 52% de la asignación de fiscalización correspondiente a los grados 5, 6, 7, 8, 9, 10, 11, 12, 13 y 14, respectivamente.''.\nc) Reemplázanse los párrafos ''Administrativos'' y ''Auxiliares'', por el siguiente inciso:\n''La Asignación para los cargos de Administrativos será respecto de los grados 9, 10, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22 y 23 de la escala de sueldos del decreto ley Nº 249, de 1974, de $ 132.012, $ 62.706, $ 101.577, $ 81.305, $ 60.467, $ 52.324, $ 43.831, $ 41.913, $ 24.545, $ 35.204, $ 25.708, $ 15.503 y $ 21.116, respectivamente. Para los cargos de Auxiliares, dicha asignación será respecto de los grados 18, 19, 20, 21, 22, 23, 24 y 25 de la misma escala, de $ 41.913, $ 35.725, $ 35.204, $ 25.708, $ 24.865, $ 21.116, $ 23.750 y $ 20.774, respectivamente.''."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO III Dirección de Presupuestos",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Las promociones en los cargos de carrera de la Planta de Directivos y de los tres grados superiores de las restantes plantas de la Dirección de Presupuestos, se efectuarán por concursos de oposición interno a los que podrán postular los funcionarios de planta y los empleados a contrata que se hayan desempeñado en este Servicio por un lapso no inferior a cuatro años, que cumplan con los requisitos correspondientes y se encuentren calificados en Lista 1, de Distinción o en Lista 2, Buena, rigiéndose en lo demás por las disposiciones del artículo 10 de la ley Nº 19.479, excepto por aquellas contenidas en el numeral 4 y en el inciso segundo del numeral 6 de dicha disposición.\nUn reglamento, expedido a través del Ministerio de Hacienda, establecerá las normas que regularán estos concursos, en los que deberá tenerse en consideración las exigencias técnicas, de competencia, idoneidad y pertinencia necesarias para el desempeño de los cargos a los que se concursa."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO III Dirección de Presupuestos",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Agréganse los siguientes números 22, 23, 24 y 25, nuevos, al artículo 2º del decreto con fuerza de ley Nº 106, de 1960, del Ministerio de Hacienda, que fija las disposiciones por las que se regirá la Dirección de Presupuestos:\n''22.- Generar, difundir y proporcionar al H. Congreso Nacional y a la ciudadanía en general, información periódica sobre las finanzas públicas del país, así como aquella requerida por organismos internacionales en virtud de acuerdos suscritos sobre estas materias.\n23.- Requerir, sistematizar y procesar, en la formulación del presupuesto anual, información acerca de los objetivos e indicadores de gestión, así como de evaluación de programas gubernamentales de los organismos y servicios regidos por el Título II de la ley Nº 18.575, promoviendo una mejor utilización de los recursos del Estado.\n24.- Orientar y supervisar la confección de balances anuales de la gestión operativa y económica y del cumplimiento de objetivos y metas, a que se hubieren obligado o que se les fijaren a los organismos y servicios referidos en el número anterior.\n25.- Realizar los estudios e investigaciones que considere necesarios para una mejor asignación y utilización de los recursos financieros del Estado, sean de ámbito nacional, regional o sectorial.''."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO IV Fuerzas Armadas",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Facúltase al Presidente de la República para dictar, dentro del plazo de ciento ochenta días contados desde la fecha de publicación de esta ley, un decreto con fuerza de ley que modifique el Capítulo VI del Estatuto del Personal de las Fuerzas Armadas, establecido en el decreto con fuerza de ley (G) Nº 1, de 1997.\nLa facultad que se otorga en virtud de la presente ley comprenderá la de crear una asignación de carácter no imponible, que no se considerará remuneración para los efectos de lo dispuesto en el inciso segundo del artículo 2º de la ley Nº 18.263, en la ley Nº 18.694 y en el artículo 80 de la ley Nº 18.948.\nEn uso de esta facultad, el Presidente de la República podrá precisar el personal beneficiario y el porcentaje de la asignación, y determinar qué parte de ésta regirá a contar del 1 de enero de 1999, correspondiendo, en todo caso, su monto total a contar del 1 de julio de 1999.\nLas diferencias que se produzcan en las remuneraciones del personal como consecuencia de la aplicación del decreto con fuerza de ley que se dicte en ejercicio de la facultad a que se refieren los incisos precedentes, se pagarán a contar de las fechas antes indicadas, según corresponda."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO V Racionalización estructural y funcional de instituciones",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Introdúcense las siguientes modificaciones al decreto Nº 404, de 1978, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la Ley Orgánica de la Dirección de Aprovisionamiento del Estado, contenida en el decreto con fuerza de ley Nº 353, de 1960:\nI. En el artículo 1º:\nA) Suprímense sus incisos quinto, octavo, noveno y final.\nB) Intercálanse los siguientes incisos tercero y cuarto, nuevos:\n''A las entidades mencionadas en el artículo 18 de la ley Nº 18.575, con exclusión de las que señala el inciso segundo de dicha norma, corresponderá efectuar la enajenación de los bienes muebles utilizables y de los vehículos motorizados de transporte de pasajeros y de carga que se desee excluir de ellas, por licitación, pública subasta o venta privada, según lo que dispongan los reglamentos respectivos.\nCorresponderá al Ministerio de Bienes Nacionales la enajenación de los bienes muebles que adquiera el Fisco por herencia, de acuerdo con el artículo 995 del Código Civil; y de las especies no incluidas entre las que menciona el artículo 132 del Código Penal, provenientes de procesos judiciales afinados.''.\nII. Suprímese en el artículo 6° la letra c).\nIII. Suprímense en el artículo 12 las letras d) y e).\nIV. Suprímese en la letra m) del artículo 13, la expresión ''impresiones, etc.,''."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO V Racionalización estructural y funcional de instituciones",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Facúltase al Presidente de la República para que dentro del plazo de un año, contado desde la fecha de publicación de la presente ley, a través de uno o más decretos con fuerza de ley que serán expedidos por intermedio del Ministerio de Hacienda, traspase mediante nombramiento o encasillamiento y sin solución de continuidad, a personal de la Dirección de Aprovisionamiento del Estado, cualesquiera sea su calidad jurídica, a alguna o algunas de las instituciones u organismos dependientes o relacionados con dicha Secretaría de Estado.\nEn el ejercicio de esta facultad el Presidente de la República podrá modificar las plantas y dotaciones de la Dirección de Aprovisionamiento del Estado y de los servicios a los cuales traspase personal, sin que pueda incrementar la dotación máxima del conjunto de ellos fijada en la Ley de Presupuestos. El Presidente de la República, de preferencia, traspasará personal a los cargos vacantes en las plantas de funcionarios de los servicios a los que se incorpora, pudiendo, no obstante, crear en caso necesario nuevos cargos para dar cumplimiento a la facultad que se le concede. Los cargos de planta que queden vacantes en razón del traslado de quienes los estuvieren sirviendo, se suprimirán de pleno derecho en la planta de la Dirección de Aprovisionamiento del Estado.\nEl personal que actualmente ocupe un cargo en extinción, adscrito a la planta de la Dirección de Aprovisionamiento del Estado por aplicación del derecho establecido en el artículo 2º transitorio de la ley Nº 18.972, mantendrá inalterable su situación en el servicio al cual fuere traspasado.\nLos traspasos de personal que se dispongan, no serán considerados como causal de término de servicios, ni supresión de cargos, cese de funciones o término de la relación laboral.\nEl Presidente de la República dispondrá, cuando ello fuere necesario, los medios y recursos pertinentes para el entrenamiento y capacitación del personal que, con motivo de las facultades que se le conceden, deba asumir nuevos cargos o funciones.\nAsimismo, el Presidente de la República podrá disponer la transferencia desde la Dirección de Aprovisionamiento del Estado a los servicios a los que se traspasa personal, de todo o parte de los recursos financieros que se liberen por este hecho.\nLa aplicación de lo dispuesto en el presente artículo no podrá significar pérdida del empleo, disminución de remuneraciones ni modificación de los derechos previsionales de los funcionarios traspasados. Cualquier diferencia de remuneraciones se pagará por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de los reajustes generales que se otorguen a los trabajadores del sector público. Esta planilla mantendrá la misma imponibilidad que la de las remuneraciones contempladas en ella.\nLas personas traspasadas conservarán el número de bienios que tengan reconocidos, como también el tiempo computable para uno nuevo."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO V Racionalización estructural y funcional de instituciones",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- Introdúcense las siguientes modificaciones a la Ley Orgánica del Servicio de Impuestos Internos, contenida en al artículo 1º del decreto con fuerza de ley Nº 7 , de 1980, del Ministerio de Hacienda:\n1.- Sustitúyese el artículo 3º por el siguiente:\n''Artículo 3º.- La Dirección Nacional estará constituida por los Departamentos Subdirecciones y Departamentos que establezca el Director con sujeción a la planta de personal del Servicio.''.\n2.- Deróganse los artículos 10, 11, 12, 13, 14, 14 bis, 15, 16 y 16 bis.\n3.- Suprímese en el artículo 44 la expresión ''o del Subdirector de Administración''."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO V Racionalización estructural y funcional de instituciones",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- Facúltase al Presidente de la República para que, dentro del plazo de 180 días contado desde la fecha de publicación de esta ley, mediante un decreto supremo emanado del Ministerio de Hacienda, fije el texto refundido y actualizado de las Plantas de Personal del Servicio de Impuestos Internos y los respectivos requisitos de ingreso y promoción."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º.- La presente ley regirá a contar del 1 de enero de 1999.\nLas normas del artículo 12 entrarán a regir a contar del 1 de enero de 1999, sobre la base de los resultados del proceso calificatorio correspondiente al año 1998.\nNo obstante lo establecido en los incisos precedentes, los artículos 1º, 14, 16, 17, 18, 19, 22 y 25, regirán a contar del día 1 del mes siguiente al de la publicación de la presente ley."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º.- Durante el año 1999, la asignación especial cuyos porcentajes por grado y escalafón se señalan en el artículo 4º de esta ley, se multiplicarán por el guarismo 0,6 para cada uno de esos grados. Dicho guarismo deberá aplicarse por separado, tanto a la parte fija como a la parte variable, para así conformar el monto total de la asignación para ese año.\nDel mismo modo, se aplicará dicho guarismo para el año 1999 a la asignación establecida en el artículo 7º de esta ley, una vez que se hallare tomada de razón por la Contraloría General de la República la resolución en que el Director del Servicio de Impuestos Internos fije los porcentajes de esta asignación."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3º.- Con arreglo al procedimiento de cálculo establecido en las letras a), b) y c) del artículo 3º de esta ley, el porcentaje de cumplimiento del programa de reducción de la evasión a aplicar el año 1999 a la asignación especial de estímulo en su parte variable, será determinado de la siguiente forma:\n- Si el Crecimiento Porcentual de la Recaudación Efectiva es menor que 0,17%, el porcentaje a aplicar a la asignación variable será 0%.\n- Si el Crecimiento Porcentual de la Recaudación Efectiva es mayor o igual a 0,17% y menor que 0,29%, el porcentaje a aplicar a la asignación variable será 25%.\n- Si el Crecimiento Porcentual de la Recaudación Efectiva es mayor o igual que 0,29% y menor que 0,40%, el porcentaje a aplicar a la asignación variable será 50%.\n- Si el Crecimiento Porcentual de la Recaudación Efectiva es mayor o igual a 0,40% y menor que 0,52%, el porcentaje a aplicar a la asignación variable será 75%.\n- Si el Crecimiento Porcentual de la Recaudación Efectiva es mayor o igual que 0,52%, el porcentaje a aplicar a la asignación variable será 100%."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4º.- Con arreglo al procedimiento de cálculo establecido en las letras a), b) y c) del artículo 3º de esta ley, el porcentaje de cumplimiento del programa de reducción de la evasión a aplicar el año 2000 a la asignación especial de estímulo en su parte variable, será determinado de la siguiente forma:\n- Si el Crecimiento Porcentual de la Recaudación Efectiva es menor que 0,60%, el porcentaje a aplicar a la asignación variable será 0%.\n- Si el Crecimiento Porcentual de la Recaudación Efectiva es mayor o igual a 0,60% y menor que 0,97%, el porcentaje a aplicar a la asignación variable será 25%.\n- Si el Crecimiento Porcentual de la Recaudación Efectiva es mayor o igual que 0,97% y menor que 1,35%, el porcentaje a aplicar a la asignación variable será 50%.\n- Si el Crecimiento Porcentual de la Recaudación Efectiva es mayor o igual a 1,35% y menor que 1,72%, el porcentaje a aplicar a la asignación variable será 75%.\n- Si el Crecimiento Porcentual de la Recaudación Efectiva es mayor o igual que 1,72%, el porcentaje a aplicar a la asignación variable será 100%."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5º.- El Director del Servicio de Impuestos Internos podrá eximir del requisito de promoción exigido a los funcionarios de la Planta de Auxiliares, que a la fecha de vigencia de esta ley se encuentren ubicados en dicha planta, para efectos del reencasillamiento que se produzca en virtud del numeral 4.- del artículo 6º de esta ley."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6º.- Durante el año 1999, los funcionarios de los cargos que se señalan percibirán la asignación de defensa judicial estatal a que se refiere el artículo 10 en los porcentajes que se indican:\nPLANTA/CARGOS GRADOS PORCENTAJE\nPresidente del Consejo 1ºB 75\nAbogado Consejero 1ºC 72,5\nDirectivos 2º, 3º y 4º 65\nDel mismo modo, en dicho período, la asignación de alta dirección establecida en el artículo 11, se pagará rebajada en el 50% de los montos que corresponda percibir al respectivo funcionario."
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7º.- Los requisitos establecidos en la letra b) del artículo 18 para los cargos directivos de Jefes de Sección grado 7º E.U.S., no serán exigibles a los funcionarios que actualmente ocupan dichos cargos."
    },
    {
      "provision_ref": "art8-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8º.- El Presidente del Consejo de Defensa del Estado encasillará, en el plazo de 60 días a contar de la publicación de esta ley, mediante la resolución correspondiente, a los funcionarios de grados 5º E.U.S. e inferiores de la planta de Directivos, y a los personales de las demás plantas. El encasillamiento podrá efectuarse en un grado superior o inferior al que estuviere ocupando el funcionario, y en cualquiera de las plantas referidas en el artículo 37 del decreto con fuerza de ley Nº 1, de 1993, del Ministerio de Hacienda. Los funcionarios deberán reunir los requisitos exigidos para ocupar el cargo en que sean encasillados.\nEl encasillamiento no podrá significar disminución de las remuneraciones que, al 31 de diciembre de 1998, estuviere percibiendo el personal. Toda diferencia será pagada por planilla suplementaria, la que será reajustable e imponible en la misma forma en que lo sean las remuneraciones que compensa, y se absorberá por los incrementos que los funcionarios experimenten en sus remuneraciones permanentes, excepto los derivados de los reajustes generales de remuneraciones del sector público.\nEl encasillamiento regirá a contar del día 1 del mes siguiente al de la publicación de la presente ley, y no se considerará ascenso para los efectos previstos en el artículo 6º del decreto ley N° 249, de 1974, y el personal conservará, en consecuencia, el número de bienios que estuviere percibiendo, como asimismo, mantendrá el tiempo de permanencia en el grado para tal efecto.\nPodrá excluirse del encasillamiento un número de funcionarios que no exceda el 10% del total de cargos de la planta del Consejo de Defensa del Estado, cuando por resolución fundada se establezca que el funcionario no cumple con los requisitos exigidos para ocupar un cargo en la nueva planta.\nLos funcionarios no encasillados se sujetarán a las siguientes normas:\na) No tendrán derecho a los beneficios establecidos por esta ley.\nb) Tendrán derecho al pago de la indemnización establecida en el artículo 148 de la ley Nº 18.834.\nc) Se entenderán cesados en sus cargos, para todos los efectos legales, a partir de la fecha de total tramitación de la resolución a que se refiere el inciso primero del presente artículo.\nLos cargos que quedaren vacantes luego del encasillamiento, serán provistos directamente por concurso público de oposición y antecedentes, no rigiendo a este respecto las normas sobre ascensos. Estos concursos deberán realizarse dentro del plazo de sesenta días contado desde la fecha de vigencia del encasillamiento.\nLa aplicación del artículo 16 de la presente ley, regirá una vez efectuado el encasillamiento y concurso público a que se refieren los incisos precedentes."
    },
    {
      "provision_ref": "art9-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "9 Transitorio",
      "title": "Artículo 9 Transitorio",
      "content": "Artículo 9º.- La primera provisión de los cargos creados por el artículo 19, se efectuará dentro de los seis meses siguientes a la publicación de la presente ley, mediante concursos internos a los que podrán postular el personal de planta y a contrata de la Dirección de Presupuestos que cumpla con los requisitos correspondientes. Estos concursos se regularán por las normas establecidas en el Párrafo 1º del Título II de la ley Nº 18.834, en lo que sea pertinente. Si el funcionario seleccionado detentaba un cargo en calidad de titular, éste se suprimirá por el solo ministerio de la ley.\nDe no proveerse algún cargo conforme al procedimiento indicado en el inciso anterior, la creación del mismo quedará sin efecto."
    },
    {
      "provision_ref": "art10-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "10 Transitorio",
      "title": "Artículo 10 Transitorio",
      "content": "Artículo 10.- Las modificaciones de grado y denominaciones dispuestas en la letra b) del artículo 15 y las modificaciones de grados establecidas en el artículo 20, operarán por el solo ministerio de la ley; sin perjuicio que mediante resolución del Presidente del Consejo de Defensa del Estado o del Director de Presupuestos, según sea el caso, se deje constancia de los nuevos grados que correspondan a los cargos de los funcionarios."
    },
    {
      "provision_ref": "art11-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "11 Transitorio",
      "title": "Artículo 11 Transitorio",
      "content": "Artículo 11.- Los cambios de grado producto de la aplicación del artículo 10 transitorio, no serán considerados, en caso alguno, como causales de cesación de funciones, de supresión o fusión de cargos, ni en general, de término de la relación laboral para ningún efecto legal. Tampoco constituirán ascensos para los efectos previstos en el artículo 6º del decreto ley Nº 249, de 1974, y el personal conservará, en consecuencia, el número de bienios que estuviere percibiendo, como asimismo, mantendrá el tiempo de permanencia en el grado para tal efecto."
    },
    {
      "provision_ref": "art12-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "12 Transitorio",
      "title": "Artículo 12 Transitorio",
      "content": "Artículo 12.- Fíjase la dotación máxima de personal de la Dirección de Presupuestos en 170 cargos, para el año 1999."
    },
    {
      "provision_ref": "art13-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "13 Transitorio",
      "title": "Artículo 13 Transitorio",
      "content": "Artículo 13.- Los montos provenientes de la asignación de modernización en su componente base e incremento por desempeño institucional establecidos en las letras a) y b) del artículo 3º de la ley Nº 19.553, que se hayan cancelado a los funcionarios del Servicio de Impuestos Internos a partir del 1 de enero de 1999, deberán ser imputados al monto de la asignación especial de estímulo establecida en el artículo 2º de esta ley.\nDel mismo modo y a contar de igual fecha, los montos percibidos por concepto de la bonificación compensatoria otorgada por el artículo 8º de ese cuerpo legal, se imputarán a las cantidades que corresponda pagar a dichos funcionarios por aplicación de lo dispuesto en el artículo 9º de la presente ley."
    },
    {
      "provision_ref": "art14-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "14 Transitorio",
      "title": "Artículo 14 Transitorio",
      "content": "Artículo 14.- Las asignaciones de los artículos 10, 11 y 12 de esta ley serán incompatibles, a contar del 1 de enero de 1999, con la asignación de modernización, en los términos establecidos en los artículos 1º, 3º, 5º, 6º y 7º y la bonificación del artículo 8º de la ley Nº 19.553, que legalmente pudieren corresponder al personal de planta y a contrata del Consejo de Defensa del Estado.\nNo obstante lo indicado en el inciso anterior, los montos que percibiere el personal de planta y a contrata del Consejo de Defensa del Estado por concepto de dichos beneficios, a contar del 1 de enero de 1999, se imputarán a los incrementos de renta que resulten de la aplicación de los artículos 10, 11 y 12 de esta ley."
    },
    {
      "provision_ref": "art15-transitorio",
      "chapter": "TITULO VI Disposiciones Transitorias",
      "section": "15 Transitorio",
      "title": "Artículo 15 Transitorio",
      "content": "Artículo 15.- El mayor gasto que represente la aplicación de esta ley para el presente año, será financiado con los recursos contemplados en los presupuestos del Servicio de Impuestos Internos, del Consejo de Defensa del Estado, de la Dirección de Presupuestos o de las Subsecretarías de Guerra, Marina y Aviación, según corresponda.\nCon todo, si los recursos de los presupuestos de dichas Subsecretarías no fueren suficientes para financiarlos, el Presidente de la República podrá incrementarlos con cargo a reasignaciones entre Partidas del aporte fiscal consignado en la Partida 50-01-05 de la Ley de Presupuestos vigente, las que serán dispuestas mediante uno o más decretos expedidos a través del Ministerio de Hacienda.\nSin perjuicio de lo dispuesto en los incisos anteriores, el Ministro de Hacienda, con cargo al ítem 50-01-03-25-33.104 de la Partida Tesoro Público del Presupuesto del Sector Público, para el año 1999, suplementará los referidos presupuestos en la parte de dicho gasto que los Servicios señalados no pudieren financiar con sus recursos.''."
    }
  ],
  "definitions": []
}