{
  "id": "cl-leychile-norma-26669",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE QUILLON PARA\nCONTRATAR DIRECTAMENTE CON EL BANCO DEL ESTADO UN\nPRESTAMO HASTA POR LA CANTIDAD QUE INDICA.",
  "short_name": "Ley 11488",
  "status": "in_force",
  "issued_date": "1954-01-08",
  "in_force_date": "1954-02-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26669",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Quillón para contratar directamente con el Banco del Estado un préstamo que produzca hasta la cantidad de $ 500.000, a un interés anual no superior al 10 % y con una amortización que extinga la deuda en el plazo máximo de 5 años.\nPara los efectos de la contratación del préstamo no regirán las disposiciones restrictivas de las leyes orgánicas del Banco del Estado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El producto del préstamo será invertido por la Municipalidad en el pago de parte de la cuota que le corresponde aportar para dotar a la población de Quillón de energía eléctrica proveniente de la planta \"El Abanico\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Para atender el pago del servicio del préstamo que se contrate en conformidad a este ley se destinará el producto de la contribución adicional de uno por mil anual sobre el avalúo de los bienes raíces de la comuna que establece el artículo 27 del texto refundido de la Ley de Rentas Municipales, aprobado por decreto supremo N° 2,688, del Ministerio del Interior, del 30 de Abril de 1946, contribución que empezará a regir desde la fecha de la contratación del préstamo y hasta el pago total del mismo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° En caso de que los recursos consultados en el artículo anterior fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias. Si, por el contrario, hubiere excedente, se destinará éste, sin descuento alguno, a amortizaciones extraordinarias de la deuda."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° El pago de intereses y amortizaciones ordinarias y extraordinarias lo hará la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Quillón, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde, en caso de que éste no haya sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas por ella establecidas para el pago de la deuda interna."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° La Municipalidad depositará en la Cuenta de Depósito Fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del o los préstamos y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias y extraordinarias. Asimismo, la Municipalidad de Quillón deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del préstamo y en la partida de egresos extraordinarios la inversión hecha de acuerdo con la autorización concedida en el artículo 2° de esta ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° La Municipalidad deberá publicar en la primera quincena del mes de Enero de cada año, en un diario o periódico de la localidad o de la cabecera del departamento, si allí no lo hubiere, un estado del servicio del préstamo\"."
    }
  ],
  "definitions": []
}