{
  "id": "cl-leychile-norma-28146",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE LAS CONDES PARA DONAR\nA LA CRUZ ROJA CHILENA EL TERRENO QUE INDICA Y CUYOS\nDESLINDES SEÑALA CON EL FIN DE QUE ESTA CONSTRUYA UN\nJARDIN O GUARDERIA INFANTIL Y UN POLICLINICO.",
  "short_name": "Ley 15289",
  "status": "in_force",
  "issued_date": "1963-09-26",
  "in_force_date": "1963-10-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28146",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Las Condes para donar a la Cruz Roja Chilena una porción de la propiedad que aquélla posee en la calle Barnechea, esquina de la calle Los Patos, del pueblo de Barnechea, de la comuna de Las Condes, porción que tiene más o menos 1.109 metros cuadrados de superficie y cuyos deslindes y dimensiones aproximadas son los siguientes: al Norte, en 27,50 metros, calle Los Patos; al Sur, en 26,80 metros, propiedad de doña Raquel Jiménez; al Oriente, en 41 metros, calle Barnechea, y al Poniente, en 40,70 metros, resto del predio de la Municipalidad. La porción del terreno que se individualiza será donada en el estado en que se encuentre con todo lo edificado y plantado en ella y con sus servidumbres activas y pasivas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La Cruz Roja Chilena deberá destinar el predio que le será donado, al funcionamiento de un Policlínico y de un Jardín o Guardería Infantil, que serán atendidos por la sección Providencia-Las Condes de esa Institución; y de ello se dejará constancia en la respectiva escritura de donación.\nSi dentro del plazo de tres años contados desde la fecha en que esta ley entre en vigencia, no se hubiere dado cumplimiento a la obligación señalada en el inciso anterior, o si el cumplimiento de esa obligación cesare más adelante, la Municipalidad de Las Condes podrá solicitar la rescisión de la donación en conformidad a las disposiciones legales pertinentes\"."
    }
  ],
  "definitions": []
}