{
  "id": "cl-leychile-norma-24520",
  "type": "statute",
  "title": "AMPLIA FACULTADES CONCEDIDAS POR LEY 4.113",
  "short_name": "Ley 4156",
  "status": "in_force",
  "issued_date": "1927-08-04",
  "in_force_date": "1927-08-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24520",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Con el fin de reducir los gastos públicos, se autoriza al Presidente de la República para reorganizar los servicios de la Administración Pública fijando la planta y sueldos del personal y las funciones o atribuciones de orden administrativo que le correspondan."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o El monto de los sueldos que, en conformidad a esta ley, se fijen al personal dependiente de cada Ministerio, no podrá exceder de la suma que, al efecto, se consulta actualmente en el Presupuesto respectivo.\nEn el caso de fusionarse oficinas dependientes de diversos Ministerios, el total de sueldos que se fijen en los servicios fusionados, no podrá alterar el monto que, en conjunto, consulta el Presupuesto del presente año para esos Ministerios.\nEl traslado de un servicio de un Ministerio a otro no podrá elevar, en la cuota correspondiente a sueldos del personal, la suma total que la actual Ley de Presupuestos asigna en esa parte a los dos Ministerios afectos a la alteración."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o La Ley de Presupuestos correspondiente al año 1928, fijará la planta definitiva del personal de la Administración Pública, reorganizada en conformidad a las leyes no modificadas por esta ley y a los decretos que dicte el Presidente de la República en ejercicio de las facultades que ella le confiere."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Las disposiciones de la presente ley no serán aplicables al personal de empleados del Congreso Nacional, ni al Poder Judicial y a los servicios que le son dependientes. No obstante, el Presidente de la República podrá, dentro de lo preceptuado por la Constitución, dictar las disposiciones que estime necesarias para la designación de los funcionarios del orden judicial, a fin de que las preferencias por antigüedad o por méritos se hallen preestablecidas al tiempo de formarse las ternas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Los decretos en que se haga uso de las facultades otorgadas por esta ley, deberán llevar la firma del Ministro de Hacienda, además de la del Ministro del respectivo Departamento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Esta ley y el artículo 15 de la ley número 4,113, de 25 de Enero de 1927, regirán hasta el 31 de Diciembre del presente año."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o La presente ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}