{
  "id": "cl-leychile-norma-25604",
  "type": "statute",
  "title": "ESTABLECE DISPOSICIONES SOBRE LA ADOPCION",
  "short_name": "Ley 7613",
  "status": "amended",
  "issued_date": "1943-10-11",
  "in_force_date": "1999-08-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25604",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I De la constitución de la adopción",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° La adopción es un acto jurídico destinado a crear entre adoptante y adoptado los derechos y obligaciones que establece la presente ley.\nSólo procederá cuando ofrezca ventajas para el adoptado.\nLa adopción no constituye estado civil."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I De la constitución de la adopción",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Sólo pueden adoptar las personas naturales que tengan la libre disposición de sus bienes, que sean mayores de cuarenta años de edad y menores de setenta, que carezcan de descendencia legítima, y que tengan, por lo menos, quince años más que el adoptado.\nSin embargo, podrán también adoptar las personas que tengan descendencia legítima, cuando todos sus hijos vivos hayan llegado a la mayor edad y presten por escritura pública su consentimiento para ello. Si alguno de los hijos legítimos hubiere fallecido dejando descendientes leg|timos, se requerirá además el consentimiento de éstos otorgados por escritura pública, personalmente por ellos o por sus respectivos representantes legales.\nINCISO TERCERO.- DEROGADO.-\nLa incapacidad en razón de carecer de la libre disposición de sus bienes no regirá con la mujer casada.\nNOTA: 1.1\nEl artículo 37 de la Ley N° 19.335, publicada en el \"Diario Oficial\" de 23 de septiembre de 1994, dispuso que la modificación introducida al presente artículo rige transcurridos tres meses desde su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I De la constitución de la adopción",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El guardador no podrá adoptar a su pupilo mientras no haya sido aprobada definitivamente la cuenta de su administración."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I De la constitución de la adopción",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° El beneficio de la adopción no puede ser otorgado sino por una sola persona salvo cuando se trate de una adopción hecha por ambos cónyuges."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I De la constitución de la adopción",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° La adopción deberá ser otorgada por escritura pública en la cual conste el consentimiento del adoptante y la aceptación del adoptado.\nLa adopción será siempre autorizada por la justicia ordinaria con conocimiento de causa, y previa audiencia de los parientes a que se refiere el inciso primero del artículo 12, si los hay.\nLa resolución que la autorice se insertará en la escritura pública a que se refiere el inciso primero."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I De la constitución de la adopción",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Si el adoptado es incapaz, deberá prestar el consentimiento su representante legal. Si es hijo de familia, deberán prestarlo ambos padres. Si uno de ellos ha fallecido, está imposibilitado de manifestar su voluntad o se halla privado de la patria potestad, bastará el consentimiento del otro.\nSi el adoptado carece de representante legal, se le dará para este efecto un curador especial.\nEn caso de negativa injustificada de la persona llamada a dar el consentimiento, éste podrá ser prestado por la justicia ordinaria."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO I De la constitución de la adopción",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° La escritura a que se refiere el artículo 5° deberá inscribirse en el Registro Civil correspondiente al domicilio del adoptado y anotarse, también, al margen de la inscripción de nacimiento del adoptado.\nA fin de dar cumplimiento a lo establecido en el inciso anterior, tratándose de personas nacidas en el extranjero y cuyo nacimiento no esté inscrito en Chile, será menester proceder previamente a la inscripción del nacimiento en el Registro de la Primera Sección de la Comuna de Santiago, para lo cual se exhibirá al Oficial Civil respectivo el certificado de nacimiento debidamente legalizado.\nLa adopción no surtirá efectos entre las partes ni respecto de terceros sino desde la fecha en que se practique la inscripción ordenada por el presente artículo."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO I De la constitución de la adopción",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° La inscripción de la adopción, además de las indicaciones comunes a toda inscripción, deberá contener:\n1° Nombre, apellido, nacionalidad, estado civil, profesión y domicilio del adaptado y del adoptante;\n2° Lugar donde se encuentra la inscripción de nacimiento del adoptado, y\n3° Referencia a la escritura pública de adopción. Si el adoptado ha tomado el o los apellidos del adoptante o de los adoptantes, se mencionará este hecho."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO I De la constitución de la adopción",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° La adopción no podrá sujetarse a condición, plazo, modo o gravamen alguno.\nToda disposición en contrario se tendrá por no escrita."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO I De la constitución de la adopción",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° Será competente para conocer de la adopción el juez de mayor cuantá del domicilio del adoptado."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO I De la constitución de la adopción",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11° La adopción que no reúna los requisitos establecidos en los artículos 2, 3, 4, 5 y 6 de esta ley, es nula.\nEs igualmente nula aquella que adolezca de error, fuerza o dolo.\nLa acción de nulidad corresponde a todo aquel que tenga actual interés en ello, y sólo podrá ejercitarse en el plazo de cuatro años, contados desde la fecha de la inscripción de la escritura correspondiente en el Registro Civil. Pero en el caso del inciso segundo de este artículo, la acción sólo podrá ser intentada por aquel que sufrió el error, la fuerza o el dolo, o por sus herederos."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO I De la constitución de la adopción",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12° Los ascendientes legítimos del adoptante y del adoptado, y los descendientes legítimos del adoptado, podrán oponerse a que se autorice la adopción que contravenga la ley.\nLas mismas personas podrán también impugnar la adopción, fundadas en que no reporta beneficio al adoptado. Esta impugnación sólo podrán hacerla en el plazo de un año, contado desde la fecha que indica el artículo anterior."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13° La adopción producirá sus efectos entre adoptante y adoptado y respecto de terceros desde la fecha de la inscripción en el Registro Civil de la escritura a que se refiere el artículo 5°."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14° La adopción sólo establece relaciones jurídicas entre el adoptante y el adoptado; pero no entre uno de éstos y la familia del otro.\nEl adoptado, personalmente o por medio de su representante, podrá tomar el o los apellidos del o de los adoptantes, según el caso, manifestándolo así en la escritura pública de adopción. Por esta circunstancia no se procederá a alterar la partida de nacimiento del adoptado, pero se hará al margen de ella la anotación correspondiente.\nEn el caso del inciso anterior, los descendientes legítimos del adoptado podrán también seguir usando el o los apellidos del o de los adoptantes."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. El adoptado continuará formando parte de su familia y conservará ella todos sus derechos y obligaciones.\nEn cuanto a los derechos conferidos por los Títulos IX y X del Libro I del Código Civil, así como el derecho de consentir en el matrimonio del adoptado, serán ejercidos exclusivamente por el adoptante mientras subsista la adopción.\nLo dispuesto en el inciso precedente se aplicará aún en el evento de no encontrarse el adoptado sujeto a patria potestad al tiempo de la adopción.\nLa adopción pondrá en todo caso término a la guarda a que se encuentre sometido el adoptado."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. La adopción del hijo emancipa a éste respecto de sus padres legítimos."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. En caso de que al adoptante corresponda el ejercicio de la patria potestad sobre el adoptado, en la escritura de adopción a que se refiere el artículo 5 se hará inventario de los bienes y deudas del adoptado; o, si carece de ellos se dejará constancia del hecho. La omisión de dicho requisito hará solidariamente responsable al adoptante y a la persona que prestó el consentimiento por el adoptado de todo perjuicio que para éste se siga."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. No obstante lo dispuesto en el artículo 15, el adoptante no gozará de usufructo sobre los bienes del adoptado ni de remuneración alguna por su administración."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Para los efectos de los artículos 228, 1740 número 5° y 1744 del Código Civil, el adoptado será considerado como descendiente común."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Los créditos que tenga el adoptado contra el adoptante, originados por la administración de sus bienes, o en el caso que prescribe el artículo 28 de la presente ley, se considerarán incluídos en el número cuarto del artículo 2481 del Código Civil, y la fecha de su causa será, la de la inscripción de la adopción."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. La patria potestad del adoptante se suspende y pierde por las mismas causas que la del padre o madre de familia."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. La obligación alimenticia es recíproca entre el adoptante y el adoptado. Los alimentos se deberán en conformidad a las reglas del Titulo XVIII del Libro I del Código Civil, y en los mismos términos establecidos a favor de las personas indicadas en los números segundo y tercero del artículo 321 del dicho Código.\nEl adoptado menor de edad no estará obligado a suministrar alimentos al adoptante."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. La adopción surtirá sus efectos aunque sobrevengan hijos legítimos al adoptante."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24° En la sucesión intestada del adoptante, el adoptado será tenido, para este solo efecto, como hijo natural, y recibirá, en consecuencia, en los casos contemplados en los artículos 988°, 989°, 990°, 991° y 993 del Código Civil, una parte igual a la que corresponda o haya podido corresponder a un hijo natural.\nCon todo, si en el caso contemplado en el artículo 989°, faltaren los hijos naturales y concurrieren ascendientes legítimos, cónyuge y adoptado, la herencia se dividirá en seis parte, iguales tres para los ascendientes legítimos, dos para el cónyuge y una para el adoptado.\nIgualmente, si en el caso del artículo 993°, concurriere el adoptado con el cónyuge y los padres naturales, la herencia se dividirá en la forma indicada en el inciso precedente; y si sólo concurriere con los padres naturales, la herencia se dividirá por mitades, una para el adoptado y otra para los padres naturales.\nLo dicho en este artículo no conferirá en ningún caso al adoptado la calidad de legitimario."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Toda asignación testamentaria hecha por el adoptante al adoptado se entenderá efectuada bajo la condición precisa de que el adoptado conserve su calidad de tal al deferírsele la asignación, a menos que el testador haya dispuesto otra cosa."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Para los efectos del impuesto sobre las asignaciones por causa de muerte y donaciones entre vivos, el adoptado pagará la tasa correspondiente a los hijos legítimos."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Es nulo el matrimonio que contraiga el adoptante con el adoptado o el adoptado con el viudo o viuda del adoptante."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. El adoptante que, teniendo la patria potestad o la guarda de su adoptado, quiera contraer matrimonio, deberá sujetarse a lo prescrito por los artículos 124 y 126 del Código Civil, y si los infringe deberá indemnizar al adoptado por los perjuicios que la omisión del inventario le irrogue, presumiéndose culpa en el adoptante por el solo hecho de la omisión."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. El adoptante podrá nombrar guardador al adoptado, por testamento, con preferencia a los padres legítimos o naturales. Sim embargo, el nombramiento no tendrá efecto si, antes de fallecer el testador, ha expirado la adopción.\nEl adoptante será llamado a la guarda legítima del adoptado con preferencia a los padres legítimos o naturales de este último.\nEl adoptado será llamado a la guarda legítima del adoptante inmediatamente después de los hijos legítimos y naturales de éste.\nCesará la guarda legítima, desempeñada por el adoptante o adoptado, si expira la adopción.\nEn todo lo demás relacionado con tutelas y curatelas, el adoptante y el adoptado serán considerados respectivamente como padre e hijo legítimo."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. Para los efectos previstos en el artículo 42 del Código Civil el adoptante y el adoptado serán considerados parientes entre sí."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO II De los efectos de la adopción",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. En lo relativo a las incapacidades o indignidades para suceder y en general, en todo lo referente a las inhabilidades o prohibiciones legales, se considerará que entre adoptante y, adoptado existe la relación de padre a hijo legítimo."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO III De la expiración de la adopción",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. La adopción expira:\n1.o Por voluntad del adoptado manifestada en escritura pública dentro del año siguiente a la cesación de su incapacidad.\n2.o Por consentimiento mutuo del adoptante y del adoptado mayor de edad, que conste de escritura pública.\n3.o Por sentencia judicial que prive al adoptante de la patria potestad en los, casos contemplados en el artículo 267 del Código Civil, y\n4.o Por sentencia judicial que declare la ingratitud del adoptado para con el adoptante."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO III De la expiración de la adopción",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. La sentencia que declare la ingratitud del adoptado producirá ipsojure la revocación de las donaciones entre vivos que le haya hecho el adoptante, y para su restitución se estará a lo dispuesto en el artículo 1429 del Código Civil."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO III De la expiración de la adopción",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. La escritura pública y la sentencia judicial que pongan término a la adopción como asimismo la sentencia judicial que declare la nulidad de la adopción o que se acoja la impugnación a que se refiere el artículo 12, deberán anotarse al margen de la inscripción indicada en el artículo 7.o, y sólo desde esta fecha producirán efecto respecto de las partes y de terceros."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO III De la expiración de la adopción",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. Derógase la ley número 5,343 sobre adopción, de 6 de Enero de 1934, y el inciso segundo del número cuarto del artículo tercero de la ley número 4,808, sobre Registro Civil, de 10 de Febrero de 1930, que fué agregado por la ley número 5,697, de 24 de Septiembre de 1935."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO III De la expiración de la adopción",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. La presente ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}