{
  "id": "cl-leychile-norma-28771",
  "type": "statute",
  "title": "PROHIBE, EN LOS DIAS QUE INDICA, LA CIRCULACION DE\nVEHICULOS FISCALES, SEMIFISCALES, ORGANISMOS DE\nADMINISTRACION AUTONOMA Y EMPRESAS DEL ESTADO.",
  "short_name": "Ley 17054",
  "status": "repealed",
  "issued_date": "1968-12-16",
  "in_force_date": "1974-12-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28771",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Prohíbese, en días sábados en la tarde, domingos y festivos, la circulación de vehículos de propiedad fiscal, semifiscal, de organismos de administración autónoma o descentralizada y empresas del Estado, cualesquiera que fuere su estatuto legal.\nLos Intendentes estarán facultados para autorizar salidas específicas de estos vehículos en días sábados en la tarde, domingos o festivos, mediante autorización escrita, en casos calificados y tratándose del cumplimiento de cometidos funcionales impostergables.\nLa norma establecida en el inciso primero, no se aplicará respecto de aquellos vehículos que correspondan a reparticiones que, por la naturaleza de las funciones que desempeñan, deban mantenerlos en circulación durante esos días. La autorización correspondiente deberá darse, mediante decreto supremo fundado, firmado, además, por los Ministros del Interior y de Hacienda."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Toda infracción a la prohibición establecida en el artículo anterior, debe ser sancionada con las medidas disciplinarias establecidas en el Estatuto Administrativo, inclusive la destitución.\nLas sanciones de destitución y suspensión del empleo serán apelables por el interesado ante la Corte Suprema.\nPara tales efectos, comprobada la infracción por Carabineros de Chile, éstos deberán retener y retirar de inmediato de la circulación el vehículo respectivo, poniéndolo a disposición de la Intendencia que corresponda dentro de las 24 horas del día hábil siguiente, quien lo entregará a la Jefatura de la Repartción a que está asignado el vehículo.\nEl parte respectivo deberá enviarse por Carabineros al Departamento de Inspección de la Contraloría General de la República, para que ésta haga efectiva la responsabilidad funcionara de él o de los infractores y aplique la sanción estatuida en esta ley, previa investigación sumaria."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Sin perjuico de lo dispuesto en leyes especiales, sólo tendrán derecho a uso de vehículos para el desempeño de las funciones inherentes a sus cargos, los funcionarios de los Servicios Públicos que mediante decreto supremo, firmado, además, por los Ministros del Interior y de Hacienda, estén autorizados para ello."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La Dirección de Aprovisionamiento del Estado y el Consejo Coordinador de Adquisiciones y Enajenaciones de las Fuerzas Armadas, en su caso, exigirán que todo vehículo de propiedad fiscal, semifiscal, de administración autónoma o descentralizada y empresas del Estado, cualesquiera que fuere su estatuto legal, lleve pintado, en colores azul y blanco, en ambos costados, en la parte exterior, un disco de 30 centímetros de diámetro, insertándose en su interior, en la parte superior, el nombre del Servicio Público a que pertenece; en la parte inferior, en forma destacada la palabra \"fiscal\", y en el centro un escudo de color azul fuerte.\nEste disco será igual para los vehículos de todas las reparticiones o funcionarios públicos.\nNo estarán obligados a cumplir esta exigencia, aquellos vehículos expresamente exceptuados mediante decreto supremo, que deberá ser firmado, además, por los Ministros del Interior y de Hacienda."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Toda infracción a lo dispuesto en los artículos anteriores será sancionada en la forma y de acuerdo con el procedimiento establecido en el artículo 2°. Asimismo, habrá acción pública para denunciar toda infracción sancionada por esta ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Derógase el artículo 67, de la ley N° 11.575.\"."
    }
  ],
  "definitions": []
}