{
  "id": "cl-leychile-norma-1098359",
  "type": "statute",
  "title": "MODIFICA DISPOSICIONES DE LA LEY N° 13.196",
  "short_name": "Ley 18445",
  "status": "in_force",
  "issued_date": "1985-10-07",
  "in_force_date": "1985-10-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1098359",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones a la ley N° 13.196, cuyo texto definitivo fue fijado por el decreto ley N° 1.530, de 1976:\n1. - Modifícase el artículo 1° en la forma siguiente:\na) En su inciso primero, sustitúyese la expresión \"excluidos\" por \"incluidos\".\nb) Reemplázase su inciso segundo, por el siguiente:\n\"Anualmente, deberá practicarse una liquidación final del rendimiento de esta ley y, si la cantidad total del rendimiento del 10% fuera inferior a ciento ochenta millones de dólares (US$ 180.000.000,00) los que serán reajustados año a año a contar del 1° de enero de 1987, en la variación que haya experimentado el Indice de Precios al Por Mayor de los Estados Unidos de América del año anterior al del respectivo reajuste, la diferencia deberá ser completada por el Fisco. Al efecto, deberá consignarse un ítem excedible en la Ley de Presupuestos de la Nación de cada año.\".\n2.- En el artículo 5°, sustitúyese la expresión \"conformar\" por la siguiente oración: \"adquirir y mantener los materiales y elementos que conforman\".\nAgrégase, a este mismo artículo 5°, el siguiente inciso:\n\"Asimismo, con los recursos que concede esta ley, se podrán efectuar en el país las adquisiciones de los materiales y elementos a que se refiere el inciso anterior y solventar los gastos de mantención de dichos bienes. En tal caso, los compromisos respectivos podrán pactarse y pagarse en moneda nacional. \".\n3.- Sustitúyese el artículo 8°, por el siguiente:\n\"Artículo 8°.- En el evento que los ingresos provenientes de la aplicación del inciso primero del artículo 1°, superen en un ejercicio anual la cantidad de ciento noventa y cinco millones de dólares (US$ 195.000.000,00) el exceso por sobre la cantidad de sesenta y cinco millones de dólares (US$ 65.000.000,00), correspondiente a cada Institución de la Defensa Nacional, deberá destinarse en los porcentajes que se indican a los siguientes objetivos: un 45% a amortizaciones extraordinarias de los compromisos de pago renegociados a la fecha de vigencia de la presente ley; un 50% a las finalidades a que se refiere el artículo 5°, y un 5% será puesto a disposición del Consejo Superior de Defensa Nacional.\nUna vez amortizados totalmente los compromisos de pago a que se refiere este artículo, el 95% del citado exceso anual deberá destinarse a las finalidades que establece el artículo 5° y un 5% se pondrá a disposición del Consejo Superior de Defensa Nacional.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las modificaciones a que se refiere el artículo anterior regirán a contar del 1° de enero de 1986, con excepción de la establecida en el número 1°, letra a), que regirá a contar del 1° de enero de 1988."
    }
  ],
  "definitions": []
}