{
  "id": "cl-leychile-norma-1203610",
  "type": "statute",
  "title": "MODIFICA EL CÓDIGO SANITARIO, PARA DEFINIR EL CONCEPTO DE CARNE Y PROHIBIR DAR ESA DENOMINACIÓN A PRODUCTOS QUE NO SEAN DE ORIGEN ANIMAL",
  "short_name": "Ley 21664",
  "status": "in_force",
  "issued_date": "2024-05-10",
  "in_force_date": "2025-11-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1203610",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en el Código Sanitario:\n1. Incorpórase en el Título II del Libro Cuarto, a continuación del artículo 105 decies, el siguiente párrafo:\n\"Párrafo III\nDe la carne\nArtículo 105 undecies.- Con la denominación de carne se entiende la parte comestible de los músculos de los animales de abasto como bovinos, ovinos, porcinos, equinos, caprinos, camélidos, y de otras especies aptas para el consumo humano. Las carnes de animales de caza en sus procedimientos de manejo, elaboración, envase, almacenamiento, distribución y venta deberán ceñirse a lo dispuesto en el Reglamento Sanitario de los Alimentos, y a la norma técnica dictada para éstas, aprobada por decreto del Ministerio de Salud, la que se publicará en el Diario Oficial.\nArtículo 105 duodecies.- La carne comprende todos los tejidos blandos que rodean el esqueleto, incluyendo su cobertura grasa, tendones, vasos, nervios, aponeurosis, huesos propios de cada corte cuando estén adheridos a la masa muscular correspondiente y todos los tejidos no separados durante la faena, excepto los músculos de sostén del aparato hioídeo y el esófago.\nSe entiende por subproducto comestible a las partes y órganos tales como corazón, hígado, riñones, timo, ubre, sangre, lengua, sesos o grasa, de las especies de abasto. Se exceptúan de esta categoría los pulmones y los establecidos en el artículo 274 del Reglamento Sanitario de los Alimentos.\nArtículo 105 terdecies.- Se prohíbe catalogar como carne a un producto que no sea de origen animal y que no cumpla con lo dispuesto en los artículos 105 undecies y 105 duodecies.\nLas denominaciones asociadas a los productos de origen animal, tales como \"hamburguesa\", \"chorizo\", \"salchicha\", \"cecina\" u otras, no pueden ser utilizadas para describir, promover o comercializar productos alimenticios que contengan mayor proporción de materia de origen vegetal que cárnica, salvo que indiquen de manera expresa, visible e inequívoca que son de origen vegetal.\nLas infracciones a este artículo serán sancionadas según lo dispuesto en el Libro Décimo, sin perjuicio de las demás sanciones que correspondan.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- La presente ley entrará en vigencia transcurridos dieciocho meses desde su publicación en el Diario Oficial.\"."
    }
  ],
  "definitions": []
}