{
  "id": "cl-leychile-norma-137592",
  "type": "statute",
  "title": "",
  "short_name": "Ley 2613",
  "status": "in_force",
  "issued_date": "1912-01-17",
  "in_force_date": "1912-01-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=137592",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.º Habrá un nuevo Departamento de Estado que se denominará de Ferrocarriles, que estará a cargo del Ministerio de Industria i Obras Públicas i al cual corresponderá conocer de las materias indicadas en el número 5 del artículo 8.º de la lei de 21 de junio de 1887, con escepcion de las relacionadas con los Ferrocarriles del Estado en construccion i en estudio.\nEse Departamento constará del personal siguiente:\nUn sub-secretario, con quince mil pesos al año;\nUn jefe de la Seccion Estadística, con doce mil pesos al año;\nUn injeniero jefe de la Seccion de Ferrocarriles Particulares, con doce mil pesos al año;\nUn injeniero primero, con siete mil doscientos pesos al año;\nUn injeniero segundo, con seis mil pesos al año;\nUn jefe de la Seccion de los Ferrocarriles en Esplotacion, con diez mil pesos al año;\nUn contador jefe de la Seccion de Contabilidad, con diez mil pesos al año;\nUn contador-ayudante, con seis mil pesos al año;\nUn oficial de partes i archivero, con seis mil pesos al año;\nDos oficiales primeros, con tres mil seiscientos pesos al año cada uno;\nDos oficiales segundos, con tres mil pesos al año;\nTres oficiales ausiliares, con dos mil cuatrocientos pesos al año cada uno.\nLos empleados a que se refiere esta lei tendrán las atribuciones que, para los de su clase, establece la referida lei de 21 de julio de 1887."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º La direccion de la actual Oficina de Estadística de los Ferrocarriles del Estado, sin perjuicio de la inspeccion técnica que corresponde a la Oficina Central de Estadística, estará sometida a las instrucciones que le imparta la seccion de Estadística del Ministerio en cuanto a la recoleccion de los datos necesarios. Los interventores de los ferrocarriles particulares i del ferrocarril lonjitudinal dependerán de la Seccion de Contabilidad.\nCréase en la misma Seccion de Contabilidad un puesto de tenedor de libros de imputacion, con seis mil pesos al año, i un ayudante del mismo, con tres mil pesos anuales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Suprímense los siguientes puestos en el Ministerio citado:\nJefe de la Sección Ferrocarriles, con $ 10,000\nUn oficial de número de primera clase,\ncon 3,600\nUn oficial de número de segunda clase,\ncon 3,000\nDos oficiales supernumerarios, con\ndos mil cuatrocientos pesos cada\nuno 4,800\nSuprímense igualmente los siguientes puestos consultados en los ítem que se espresan del presupuesto del mismo Ministerio:\nItem 666 Injeniero inspector técnico\ndel Ferrocarril Trasandino, de-\nbiendo desempeñar tambien las\nfunciones de inspector de los\nFerrocarriles Particulares, con $ 10,000\n\" 667 Un sub-inspector de Ferrocarri-\nles Particulares, con 6,000"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º El Presidente de la República dictará el reglamento necesario para la ejecucion de esta lei."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Miéntras se dicta la lei que reorganiza el servicio de los Ferrocarriles del Estado, el Director Jeneral tendrá las atribuciones que señala la lei de 4 de enero de 1884 a este funcionario, i las que por la misma lei corresponden al Consejo Directivo, debiendo someter a la aprobacion del Gobierno los acuerdos que, segun dicha lei, la requieren.\nSe someterán tambien a la aprobacion suprema la peticion i resolucion de las propuestas públicas que excedan de diez mil pesos."
    }
  ],
  "definitions": []
}