{
  "id": "cl-leychile-norma-25210",
  "type": "statute",
  "title": "CREA EL DEPARTAMENTO DE QUINCHAO, EN LA PROVINCIA DE CHILOE; LE FIJA CABECERA, LIMITES Y COMUNAS; Y ESTABLECE UN IMPUESTO ADICIONAL DE 1O/OO, DURANTE UN AñO, SOBRE LAS PROPIEDADES CUYO AVALUO SEA SUPERIOR A $ 10,000.",
  "short_name": "Ley 5807",
  "status": "in_force",
  "issued_date": "1936-02-05",
  "in_force_date": "1936-03-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25210",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Créase el departamento de Quinchao, en la provincia de Chiloé. La cabecera del departamento de Quinchao será la ciudad de Achao.\nEl departamento de Quinchao tendrá los límites siguientes: al Norte, los canales de Quinchao y Quicaví, desde el canal de Dalcahue hasta el golfo de Ancud; el golfo de Ancud, desde el canal de Quicaví hasta la Punta Comau, el Estuario de Comau o Leutepu, el río Bodudahue y el paralelo de la naciente de este río; la línea de cumbres divisoria secundaria de aguas, desde la punta Chulao, sobre el golfo de Ancud hasta la línea de cumbres que limita por el sur la hoya del estuario Comau o Leutepu y la línea de cumbres que limita por el sur la hoya del estuario Comau o Leutepu y del río Bodudahue, desde la línea de cumbres divisoria de aguas antes mencionada hasta la frontera argentina.\nAl Este, la línea divisoria con la República Argentina, hasta el paralelo de la naciencia del río Palena.\nAl Sur, el río Palena y la línea de aguas del Canal de Chelin y Quehui.\nAl Oeste, el canal de Dalcahue, desde el canal antes mencionado hasta el canal de Quinchao. El archipiélago de Chauques y las islas Tac y Desertores y demás comprendidas dentro de los límites anteriores, pertenecen a la comuna de Quinchao."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Dicho departamento se dividirá en tres comunas: Achao, Curaco de Velez y Yelcho. Los límites particulares de estas comunas serán fijados por un decreto del Presidente de la República."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o La comuna de Yelcho seguirá gozando de los mismos beneficios aduaneros que tiene actualmente la provincia de Aysen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los gastos que esta ley origine se costearán con el producido de un impuesto adicional de uno por mil, que se establece por un año, sobre las propiedades de dicho Departamento, cuyo avalúo sea superior a diez mil pesos ($ 10.000) y los demás años serán de cargo del Presupuesto Ordinario de la Nación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Esta ley comenzará a regir, a contar del 1.o de Marzo del presente año."
    }
  ],
  "definitions": []
}