{
  "id": "cl-leychile-norma-30721",
  "type": "statute",
  "title": "MODIFICA REGIMEN DE ASIGNACION DE ZONA PARA FUNCIONARIOS OUE SEÑALA",
  "short_name": "Ley 19354",
  "status": "in_force",
  "issued_date": "1994-11-23",
  "in_force_date": "1994-12-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30721",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Los porcentajes de asignación de zona a que se refiere el artículo 7° del decreto ley N° 249, de 1974, se calcularán respecto de los trabajadores de las entidades actualmente regidas por el artículo 1° de dicho decreto ley, exceptuado el personal regido por la ley N° 15.076, sobre el sueldo base de la escala de remuneraciones, aumentado el monto resultante en un 40%."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Los porcentajes de la asignación de zona a que se refiere la letra a) del artículo 7° del decreto ley N° 3.551, de 1980, se calcularán sobre el sueldo base que establece el artículo 5° de dicho decreto ley, aumentado el monto resultante en un 40%."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los porcentajes de la asignación de zona a que se refiere el artículo 25 del decreto ley N° 3551, de 1980, se calcularán sobre el sueldo base que establece el artículo 23 de dicho decreto ley, aumentado el monto resultante en un 40%."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Deróganse las siguientes disposiciones:\na) en el antepenúltimo inciso del artículo 7° del decreto ley N° 249, de 1974, la frase: \"y la respectiva asignación de antigüedad\";\nb) el inciso final de la letra e) del artículo 7° del decreto ley N° 3.551, de 1980, y\nc) el inciso final de la letra g) del artículo 97 de la ley N° 18.883."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La asignación de zona a que se refiere el artículo 7° del decreto ley N° 249, de 1974, será de un 10% para las comunas de Cauquenes, Chanco y Pelluhue."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La presente ley tendrá efecto retroactivo a contar del 1° de junio de 1994."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- Concédese a los trabajadores a que se refieren los artículos 1°, 2° y 3°, una planilla suplementaria por el monto que resulte de calcular el porcentaje de asignación de zona a que estuvieren afectos, sobre la asignación de antigüedad que cada uno de ellos se encontrare percibiendo, a la fecha de publicación de esta ley.\nEl trabajador que se encontrare en la situación señalada en el inciso anterior, conservará este beneficio en tanto mantenga la propiedad de su actual empleo dentro del territorio de la localidad correspondiente.\nEsta planilla suplementaria no será imponible ni tributable para ningún efecto legal, se reajustará en la misma forma y monto en que lo sean las remuneraciones del sector público, se absorberá por los aumentos de remuneraciones derivados de los futuros ascensos o promociones del respectivo trabajador y se devengará a contar de la entrada en vigencia de esta ley."
    },
    {
      "provision_ref": "art2-transitorio-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "2 TRANSITORIO Transitorio",
      "title": "Artículo 2 TRANSITORIO Transitorio",
      "content": "Artículo 2°.- El mayor gasto que represente en 1994 la aplicación de esta ley se financiar por cada organismo, servicio público o municipalidad con los recursos contemplados en sus respectivos presupuestos vigentes.\nNo obstante lo anterior, respecto de los organismos y servicios públicos el Ministerio de Hacienda con cargo al ítem 50-01-03-25-33.104 de la Partida Presupuestaria Tesoro Público, podrá suplementar mediante transferencias los referidos presupuestos en la parte de dicho gasto que no se pudiere financiar con los mencionados recursos."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Sin perjuicio de los límites máximos de gasto en personal, establecidos para las municipalidades en el artículo 1° permanente y 2° transitorio de la ley N° 18.294, las municipalidades podrán excederlos sólo en lo que resulte indispensable para dar cumplimiento a las disposiciones de la presente ley.\"."
    }
  ],
  "definitions": []
}