{
  "id": "cl-leychile-norma-26576",
  "type": "statute",
  "title": "FIJA EL TEXTO REFUNDIDO DE LA LEY DE RECLUTAMIENTO",
  "short_name": "Ley 11170",
  "status": "repealed",
  "issued_date": "1953-04-30",
  "in_force_date": "1978-09-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26576",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Capítulo I.- Generalidades",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.o Las disposiciones de esta ley se refieren, en general, al reclutamiento del personal que requieren las Fuerzas Armadas en sus tareas de paz y en su misión de guerra."
    },
    {
      "provision_ref": "art2",
      "chapter": "Capítulo I.- Generalidades",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o El deber militar de los ciudadanos se extiende desde los dieciocho a los cuarenta y cinco años de edad, su cumplimiento se rige por la presente ley, y su reglamentación estará inspirada en el propósito de ocasionar un mínimum de sacrificios en los intereses privados de los ciudadanos.\nLa forma regular de cumplir el deber militar ciudadano se denomina conscripción o servicio obligatorio."
    },
    {
      "provision_ref": "art3",
      "chapter": "Capítulo I.- Generalidades",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Todos los ciudadanos de ambos sexos, con las excepciones contempladas en esta ley, pueden ser llamados por el Presidente de la República, para ser empleados en tiempo de guerra en los diversos servicios que requiera la nación en armas."
    },
    {
      "provision_ref": "art4",
      "chapter": "Capítulo I.- Generalidades",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Los ciudadanos que no cumplieren con esta ley no podrán ocupar cargos ni oficios públicos. En igualdad de circunstancias serán preferidos para el ejercicio de cargos y oficios públicos los pertenecientes a las reservas instruídas."
    },
    {
      "provision_ref": "art5",
      "chapter": "Capítulo I.- Generalidades",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Todo empleado público, municipal, particular o de servicios relacionados con el Estado y los obreros afectos a la ley 10,383, que sean convocados o llamados al servicio obligatorio, retendrán los derechos inherentes a sus cargos, incluso la antigüedad para el ascenso, mientras permanezcan en las filas."
    },
    {
      "provision_ref": "art6",
      "chapter": "Capítulo I.- Generalidades",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Los Gabinetes de Identificación no otorgarán ni renovarán las cédulas de identidad sin que previamente los interesados acrediten que se encuentran al día en el cumplimiento de sus obligaciones de reclutamiento.\nEsta misma obligación regirá para el otorgamiento del carnet de extranjería."
    },
    {
      "provision_ref": "art7",
      "chapter": "Capítulo II.- Organización del servicio",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o La Dirección General de Reclutamiento y Estadística de las Fuerzas Armadas estará a cargo de un Oficial General y dependerá directamente del Ministerio de Defensa Nacional, sin perjuicio de las relaciones de servicio que podrá mantener con los Comandos en Jefe institucionales."
    },
    {
      "provision_ref": "art8",
      "chapter": "Capítulo II.- Organización del servicio",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Al Servicio de Reclutamiento y Estadística de las Fuerzas Armadas corresponde:\na) La inscripción, convocatoria, control, selección y distribución de los ciudadanos que deben efectuar sus servicio obligatorio en el Ejército, Armada y Fuerza Aérea;\nb) La resolución de las solicitudes relacionadas con el servicio obligatorio y de las situaciones que, en relación con dicho servicio, se presenten a los ciudadanos;\nc) El llamado, organización y estadística de la Reserva;\nd) El nombramiento y ascenso del personal de la Reserva;\ne) La preparación de la movilización de la Reserva;\nf) La preparación de la movilización civil;\ng) La organización y control del Tiro Nacional, y\nh) La preparación de la movilización industrial."
    },
    {
      "provision_ref": "art9",
      "chapter": "Capítulo II.- Organización del servicio",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o La Dirección General de Reclutamiento, Estadística y Tiro Nacional ejercerá un control en tiempo de paz, de los organismos e industrias del país que sean aprovechables para las necesidades del país en tiempo de guerra, con el objeto de conocer sus instalaciones y su producción, y efectuar un censo técnico de sus empleados y obreros de ambos sexos.\nPodrá, asimismo, recurrir a cualquier organismo o repartición del Estado para solicitar informes y asesorarse por funcionarios que dichas reparticiones pongan a su disposición."
    },
    {
      "provision_ref": "art10",
      "chapter": "Capítulo II.- Organización del servicio",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10.o Las resoluciones que dicte la Dirección de Reclutamiento, en las solicitudes de los ciudadanos afectos a esta ley, serán apelables ante el Ministerio de Defensa Nacional, que resolverá sin ulterior recurso, oyendo al Auditor General de Guerra."
    },
    {
      "provision_ref": "art11",
      "chapter": "Capítulo II.- Organización del servicio",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11.o El territorio nacional se dividirá en Zonas y Cantones de Reclutamiento, en la forma en que lo determine el Presidente de la República.\nLas Capitanías de Puerto y sus servicios dependientes, constituirán Cantones de Reclutamiento para los efectos que determine el Reglamento."
    },
    {
      "provision_ref": "art12",
      "chapter": "Capítulo II.- Organización del servicio",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12.o Fuera del país, los Consulados desempeñarán funciones de reclutamiento, en calidad de cantones auxiliares."
    },
    {
      "provision_ref": "art13",
      "chapter": "Capítulo III.- De las Inscripciones",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13.o Todos los chilenos varones deberán inscribirse en los Registros de Reclutamiento, en el año que cumplan dieciocho años de edad.\nLas inscripciones se efectuarán anualmente de Enero a Noviembre, inclusives.\nDurante el mes de Enero de cada año podrán funcionar comisiones inscriptoras auxiliares en las oficinas del Registro Civil o de Correos en aquellos lugares donde no existan cantones."
    },
    {
      "provision_ref": "art14",
      "chapter": "Capítulo III.- De las Inscripciones",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14.o Todo ciudadano que se inscriba en los Registros de Reclutamiento se proveerá de una libreta de enrolamiento destinada a la certificación y control de todas las obligaciones de reclutamiento preceptuadas en esta ley, en la forma que determine el Reglamento."
    },
    {
      "provision_ref": "art15",
      "chapter": "Capítulo III.- De las Inscripciones",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15.o El Presidente de la República podrá ordenar la reinscripción de la totalidad o de parte de los ciudadanos de veinte a cuarenta y cinco años de edad."
    },
    {
      "provision_ref": "art16",
      "chapter": "Capítulo III.- De las Inscripciones",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16.o Los que desean anticipar su servicio u optar a algún cargo público, antes de cumplir los dieciocho años de edad, podrán solicitar su inscripción en los Registros de Reclutamiento, durante las inscripciones ordinarias de los años en que cumplan dieciséis o diecisiete años de edad."
    },
    {
      "provision_ref": "art17",
      "chapter": "Capítulo III.- De las Inscripciones",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17.o Los que, en calidad de representantes legales de personas, institutos o cualquiera empresa u organización comercial, industrial o agrícola, tengan bajo guarda o a su servicio, ciudadanos obligados a la inscripción, cooperarán a que esta inscripción se haga en tiempo oportuno.\nLa inscripción de los procesados o condenados se hará por los jefes de los respectivos establecimientos penales."
    },
    {
      "provision_ref": "art18",
      "chapter": "Capítulo III.- De las Inscripciones",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18.o La inscripción es un acto personal que se efectuará en el cantón de la residencia habitual de los interesados, salvo las excepciones que señale el Reglamento."
    },
    {
      "provision_ref": "art19",
      "chapter": "Capítulo III.- De las Inscripciones",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19.o Los ciudadanos de dieciocho años que acreditaren haber estado imposibilitados para efectuar su inscripción, dentro del período legal, tendrán derecho a inscribirse, conforme a lo que establezca el Reglamento."
    },
    {
      "provision_ref": "art20",
      "chapter": "Capítulo III.- De las Inscripciones",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20.o Los Oficiales del Registro Civil remitirán al cantón de reclutamiento que corresponda, anualmente, en la primera semana de Enero, la nómina de los ciudadanos de la circunscripción que cumplan dieciocho años de edad en el curso del año, y, mensualmente, la de los fallecidos de dieciocho a cuarenta y cinco años de edad."
    },
    {
      "provision_ref": "art21",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21.o Para los efectos de esta ley, los ciudadanos se agruparán en clases. Cada clase se forma con los chilenos nacidos en el curso de un mismo año."
    },
    {
      "provision_ref": "art22",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22.o Para los efectos de esta ley, los chilenos de dieciocho a cuarenta y cinco años, inclusive, pertenecerán a una de las siguientes entidades:\na) Base de Conscripción, a los dieciocho años;\nb) Servicio activo, y\nc) Reserva, hasta los cuarenta y cinco años de edad.\nCada vez que, para los efectos de esta ley, sea necesario acreditar la edad de los ciudadanos, será suficiente la mera declaración de los interesados, siempre que ella guarde conformidad con su aspecto físico.\nSi apareciere visible contradicción, se estará a la edad que fije la autoridad que, según el Reglamento, corresponda."
    },
    {
      "provision_ref": "art23",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23.o Pertenecerán a la Base de Conscripción los ciudadanos de dieciocho años inscritos en los Registros de Reclutamiento, y por excepción, los que hubieren obtenido autorización para postergar su servicio, y los que por enfermedad curable, proceso por delito que no merezca pena aflictiva, o condena inferior a dicha pena, se hallen materialmente imposibilitados para hacer su servicio cuando les corresponde.\nSin perjuicio de lo dispuesto en el artículo 45, recobrada la libertad o la salud, en su caso, antes de cumplirse los veinticuatro años de edad, se hará el servicio de conscripción.\nNo podrá permanecerse en la Base de Conscripción por más de cinco años consecutivos, transcurridos los cuales, los ciudadanos harán su servicio, o pasarán a la reserva sin instrucción si aún subsistieren las causales que determinaron la permanencia máxima en la Base de Conscripción."
    },
    {
      "provision_ref": "art24",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24.o Permanecerán en el Servicio Activo los ciudadanos que fueron convocados a reconocer Cuartel e ingresen a las filas para cumplir su período de conscripción.\nEste período será de un año para el Ejército y Fuerza Aérea, y hasta dos años para la Armada, a menos que el Presidente de la República modificara su duración.\nA la Reserva pertenecerán los ciudadanos que no figuren en la Base de Conscripción ni en el Servicio Activo y que se encuentren en edad militar."
    },
    {
      "provision_ref": "art25",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25.o Los ciudadanos pertenecientes a la Base de Conscripción deberán concurrir a las citaciones que les hicieren las autoridades de reclutamiento, con el objeto de que previa clasificación, selección y sorteo en los casos que proceda, se designe el contingente que deberá incorporarse a las filas."
    },
    {
      "provision_ref": "art26",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26.o El servicio de conscripción se iniciará en la calidad de soldado o marinero conscripto.\nEl conscripto podrá optar a la calidad de aspirante a Oficial de Reserva, presentándose a un examen que se efectuará una vez terminada la revista de reclutas. Los que fueren aprobados continuarán su período de conscripción como aspirantes a Oficiales de Reserva.\nLos aspirantes, podrán ser licenciados, con el grado de Subteniente de Reserva, si fueren aprobados en los exámenes correspondientes."
    },
    {
      "provision_ref": "art27",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27.o Los licenciados con valer militar conservarán, al volver a las filas en cumplimiento de un llamado, el último grado que obtuvieron en la conscripción, salvas las excepciones que señale el Reglamento."
    },
    {
      "provision_ref": "art28",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28.o Los ciudadanos que hubieren sido dados de baja con valer militar, después de servir un año o más en establecimientos de enseñanza de las Fuerzas Armadas, quedarán exentos del servicio de conscripción y pasarán a la reserva instruída de su clase.\nLos dados de baja sin valer militar, harán su servicio con los de su clase."
    },
    {
      "provision_ref": "art29",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29.o Anualmente se dictará un decreto supremo de convocatoria que deberá indicar la duración del período de conscripción.\nEste período podrá ser ampliado hasta tres meses, en tiempo de paz. En caso de guerra, el contingente en servicio permanecerá en las filas hasta que así lo requiera la defensa nacional."
    },
    {
      "provision_ref": "art30",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30.o El decreto supremo de convocatoria, que contendrá la lista de los ciudadanos aptos para el servicio de conscripción se publicará por lo menos treinta días antes del fijado para reconocer cuartel, y en él se indicará el día de la presentación y la autoridad ante la cual deberán presentarse los convocados."
    },
    {
      "provision_ref": "art31",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31.o Cuando el número de los aptos sea superior al fijado por la convocatoria a la correspondiente unidad o repartición, el jefe de ella nombrará una comisión para que designe por sorteo a los que deben quedar en las filas."
    },
    {
      "provision_ref": "art32",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32.o Los ciudadanos aptos para el servicio de diecinueve años, que no fueren sorteados, podrán ser aceptados como voluntarios."
    },
    {
      "provision_ref": "art33",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33.o Mientras el contingente de una clase se encuentre incorporado a las filas, los ciudadanos aptos para el servicio de esa misma clase, formarán la categoría de \"Disponibles\" y quedarán sujetos a las obligaciones que determine el Reglamento de esta ley.\nEstas obligaciones podrán consistir en prestar servicios en la Defensa Civil hasta el tiempo equivalente al de conscripción."
    },
    {
      "provision_ref": "art34",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34.o Las clases llamadas a las armas en caso de movilización formarán parte o integrarán las unidades y formaciones que indiquen los reglamentos respectivos en vigencia.\nEl decreto supremo de llamado indicará las clases que formarán cada una de las entidades señaladas.\nEste decreto podrá llamar también a los reservistas, de una determinada profesión u oficio, cualquiera que sea la clase a que pertenezcan."
    },
    {
      "provision_ref": "art35",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35.o En tiempo de paz, los hombres de la reserva pertenecientes a la categoría de \"aptos para el servicio\", con o sin instrucción militar, quedarán sujetos a la obligación de concurrir a la unidad de su adscripción o a los puntos de reunión de reservistas que se designen, para efectuar los períodos de instrucción que se indican:\na) Entre los veinte y treinta y uno años inclusive, por dos períodos que pueden fluctuar entre quince y cuarenta y cinco días.\nb) Entre los treinta y dos y cuarenta años inclusive, por un período que puede fluctuar entre quince y treinta días; y\nc) Entre los cuarenta y uno y cuarenta y cinco años inclusive, por un período máximo de quince días.\nLos ciudadanos de que trata este artículo quedarán igualmente obligados a concurrir a los polígonos de tiro, en los casos señalados por un reglamento sobre la materia."
    },
    {
      "provision_ref": "art36",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36.o Todo reservista deberá comunicar sus cambios definitivos de residencia o sus ausencias superiores a tres meses, al Oficial de Reclutamiento del cantón en que esté adscrito."
    },
    {
      "provision_ref": "art37",
      "chapter": "Capítulo IV - Del Servicio de Conscripción en general",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37.o Los llamados ordinarios de reservistas serán hechos en las épocas más apropiadas para evitar trastornos en las actividades productoras de la nación, y no podrán efectuarse en el período que media entre quince días antes y quince días después de una elección popular.\nLos llamados extraordinarios de reservistas instruídos se harán hasta por un año, por contingentes completos o fraccionados, en orden de más próximo licenciamiento, con la remuneración que corresponde, según la ley de sueldos en vigencia."
    },
    {
      "provision_ref": "art38",
      "chapter": "Capítulo V.- De los casos especiales",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38.o El servicio de conscripción podrá anticiparse hasta por dos años y postergarse hasta por cinco años.\nEn casos determinados podrá concederse una reducción del tiempo de conscripción fijado en la convocatoria y cumplirse fraccionadamente el servicio en períodos determinados."
    },
    {
      "provision_ref": "art39",
      "chapter": "Capítulo V.- De los casos especiales",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39.o En general, las modalidades expresadas en el artículo precedente para el cumplimiento del servicio de conscripción, podrán ser concedidas por la Dirección de Reclutamiento, cuando los interesados las solicitaren por razón de obligaciones para con sus familias, estudios, profesión u oficio, o naturaleza de su actual actividad.\nNo obstante, el Presidente de la República podrá disponer el funcionamiento de cursos especiales para que se cumpla el servicio de conscripción, en cualquiera de los casos contemplados en el artículo 38.o.\nLos estudiantes eclesiásticos podrán obtener la postergación, sin perjuicio de los derechos a que se refiere el número 6.o del artículo 44.o."
    },
    {
      "provision_ref": "art40",
      "chapter": "Capítulo V.- De los casos especiales",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40.o La concesión de postergaciones estará subordinada al hecho de que exista un número de ciudadanos aptos para el servicio, superior al fijado por la convocatoria."
    },
    {
      "provision_ref": "art41",
      "chapter": "Capítulo V.- De los casos especiales",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41.o El derecho a las concesiones establecidas en el artículo 38.o se pierde por ejercitarse fuera de plazo o por cualquiera forma de infracción en que incurran los interesados, a las disposiciones de la presente ley.\nCuando después de concederse cualquiera de las ventajas contempladas en el artículo 38.o, los favorecidos no se mostraren dignos de ellas, las Dirección de Reclutamiento las dejará sin efecto, o cancelará, en su caso, la permanencia en la Base de Conscripción de los que hubieren postergado su servicio.\nEn cualquiera de los casos contemplados en el inciso precedente, se obligará a los afectados por las medidas que en él se indican a cumplir en las filas un período igual al señalado en la convocatoria para el contingente en actual servicio."
    },
    {
      "provision_ref": "art42",
      "chapter": "Capítulo V.- De los casos especiales",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42.o La Dirección de Reclutamiento podrá disponer lo necesario para que se dé instrucción militar a los que hubieren postergado el cumplimiento de su servicio de conscripción.\nEsta instrucción se denominará instrucción militar preparatoria, abarcará tres cursos o períodos, se dará en los gimnasios, polígonos, academias o en cualquier establecimiento apto para la enseñanza militar, y podrá ser solicitada a la Dirección de Reclutamiento, por los interesados."
    },
    {
      "provision_ref": "art43",
      "chapter": "Capítulo V.- De los casos especiales",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43.o El cumplimiento satisfactorio de uno, dos o tres períodos de instrucción militar preparatoria permitirá la reducción del período de conscripción, de acuerdo con el Reglamento."
    },
    {
      "provision_ref": "art44",
      "chapter": "Capítulo VI.- De las Exenciones",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44.o Están exentos de obligaciones militares:\n1.o El Presidente de la República y los Ministros de Estado; 2.o Los Senadores y Diputados;\n3.o Los Embajadores, Ministros Plenipotenciarios, Encargados de Negocios, Consejeros, Secretarios de las Embajadas y Legaciones, Cónsules y Agentes Consulares;\n4.o Los Ministros, Fiscales, Secretarios y Relatores de las Cortes de Justicia, los Jueces de Letras y Secretarios de Juzgados y los funcionarios que ejercen el Ministerio Público o el de los Defensores Públicos;\n5.o Los Intendentes y Gobernadores, los Alcaldes, los miembros de las Asambleas Provinciales y de las Municipalidades;\n6.o Los miembros de cualquier culto, los que hubieren recibido órdenes y los religiosos profesos que acreditaren alguna de dichas calidades por medio de una solicitud, acompañada de un certificadao de un obispo o de la autoridad religiosa correspondiente, y\n7.o Los que por razones de interés nacional no puedan abandonar los cargos públicos que desempeñan.\nEn los casos necesarios, el Presidente de la República dictará un decreto supremo para el cumplimiento de lo establecido en este número."
    },
    {
      "provision_ref": "art45",
      "chapter": "Capítulo VII.- De las Exclusiones",
      "section": "45",
      "title": "Artículo 45",
      "content": "Art. 45.o Quedan excluídos definitivamente de obligaciones militares:\na) Los ciudadanos totalmente inaptos para el servicio de conscripción, por imposibilidad física e inhabilidad moral, según lo dispuesto en el Reglamento de esta ley, y\nb) Los que hubieren sido condenados a pena aflictiva, salvo que la Dirección de Reclutamiento los considere moralmente aptos.\nEn todo caso, el indulto extingue esta causal de exclusión.\nEl Reglamento de esta ley determinará el procedimiento a que deberá ajustarse la Dirección de Reclutamiento para declarar los derechos establecidos en este párrafo."
    },
    {
      "provision_ref": "art46",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "46",
      "title": "Artículo 46",
      "content": "Art. 46.o El personal de reserva está constituído por todos los ciudadanos, sin distinción de sexo, los cuales encuadrados en las formaciones y organismos militares del tiempo de paz, forman las Fuerzas Armadas movilizadas y llenan las necesidades que con respecto a personal requiera la nación en armas."
    },
    {
      "provision_ref": "art47",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "47",
      "title": "Artículo 47",
      "content": "Art. 47.o El personal de reserva se agrupará en las mismas calidades y escalafones e investirá los mismos grados que el personal en servicio activo.\nPodrán, también, organizarse escalafones especiales con el personal de servicios destinados, aun cuando éstos no existan en tiempo de paz."
    },
    {
      "provision_ref": "art48",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "48",
      "title": "Artículo 48",
      "content": "Art. 48.o En tiempo de paz, el Presidente de la República podrá llamar a determinadas categorías del personal de reserva con fines de instrucción militar."
    },
    {
      "provision_ref": "art49",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "49",
      "title": "Artículo 49",
      "content": "Art. 49.o El personal de reserva llamado al servicio en caso de movilización o para asistir a períodos de instrucción superiores a treinta días, percibirá iguales emolumentos que sus similares del servicio activo.\nEl personal de reserva llamado a cursos de instrucción por períodos no superiores a treinta días no tendrá derecho a sueldo, pero recibirá alojamiento y alimentación por cuenta fiscal."
    },
    {
      "provision_ref": "art50",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "50",
      "title": "Artículo 50",
      "content": "Art. 50.o El personal de reserva llamado al servicio activo tiene los deberes, rango y prerrogativas que las leyes y reglamentos consultan al personal en servicio activo."
    },
    {
      "provision_ref": "art51",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "51",
      "title": "Artículo 51",
      "content": "Art. 51.o En tiempo de guerra, los ascensos del personal de reserva se sujetarán a las normas establecidas para el personal del cuadro permanente."
    },
    {
      "provision_ref": "art52",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "52",
      "title": "Artículo 52",
      "content": "Art. 52.o En tiempo de paz, los ascensos de los Oficiales de Reserva se decretarán por el Presidente de la República, a propuesta de la Dirección de Reclutamiento, de acuerdo con las condiciones prescritas en el Reglamento.\nLos Oficiales de Reserva de Armas y de los Servicios podrán ascender, hasta Mayor, y grados equivalentes.\nLos Mayores y Tenientes Coroneles y grados equivalentes, provenientes del servicio activo, podrán ser promovidos hasta la jerarquía siguiente de aquella a que alcanzaron en las filas.\nEl personal de tropa y gente de mar de reserva podrá ir ascendiendo de acuerdo con el Reglamento respectivo."
    },
    {
      "provision_ref": "art53",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "53",
      "title": "Artículo 53",
      "content": "Art. 53.o El personal de reserva que en tiempo de guerra o durante la paz sufriere una inutilidad proveniente de acto determinado del servicio de conscripción tiene derecho a una pensión de retiro, en conformidad a lo establecido en la Ley de Retiro de las Fuerzas Armadas."
    },
    {
      "provision_ref": "art54",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "54",
      "title": "Artículo 54",
      "content": "Art. 54.o El personal de reserva llamado al servicio tendrá derecho a ser provisto gratuitamente por el Estado, durante su servicio, de un equipo militar completo."
    },
    {
      "provision_ref": "art55",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "55",
      "title": "Artículo 55",
      "content": "Art. 55.o Los Oficiales de Reserva podrán ser alistados en las filas del servicio activo, en unidad de su arma, por un período que podrá fluctuar entre seis meses y un año."
    },
    {
      "provision_ref": "art56",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "56",
      "title": "Artículo 56",
      "content": "Art. 56.o El personal de reserva quedará obligado a concurrir a las sesiones de instrucción a que sean citados por el Jefe o Comandante de la unidad a la cual se encuentran adscritos."
    },
    {
      "provision_ref": "art57",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "57",
      "title": "Artículo 57",
      "content": "Art. 57.o Los Oficiales de Reserva que hicieron voluntaria y satisfactoriamente un período de instrucción en unidad de su arma, durante seis meses o más, podrán optar entre ser ascendidos o quedar eliminados de la obligación de concurrir a grandes ejercicios y maniobras durante cinco años.\nLos Oficiales de Reserva que hayan asistido durante un año militar completo a las academias, juegos de guerra y excursiones tácticas de la unidad de su adscripción, y concurrido a un período de grandes ejercicios y maniobras, quedarán eliminados de los llamados con fines de instrucción durante tres años."
    },
    {
      "provision_ref": "art58",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "58",
      "title": "Artículo 58",
      "content": "Art. 58.o Los empleados públicos del orden civil y municipal, o de una institución o empresa bajo tuición del Estado, que hubieren asistido regularmente durante dos años a sesiones de instrucción y concurrido entre los treinta y uno y cuarenta y un años de edad, por lo menos tres veces a grandes ejercicios, tendrán derecho al abono de un año para los efectos de la antigüedad en el escalafón del servicio civil o municipal a que pertenezcan."
    },
    {
      "provision_ref": "art59",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "59",
      "title": "Artículo 59",
      "content": "Art. 59.o Para los efectos de la obtención de empleos y ascensos en reparticiones públicas, comunales o en empresas o instituciones bajo tuición del Estado, se reconocerá con mejor derecho, en igualdad de condiciones, a los oficiales o individuos de tropa de reserva que presenten un certificado de la autoridad militar de su adscripción, en que compruebe su asistencia regular a las sesiones de instrucción establecidas por esta ley."
    },
    {
      "provision_ref": "art60",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "60",
      "title": "Artículo 60",
      "content": "Art. 60.o Los oficiales de reserva deberán comunicar a la unidad o repartición militar a que se hallen adscritos sus cambios de domicilio y sus ausencias del lugar de su residencia habitual, por períodos mayores de tres meses, y los que no tengan una adscripción determinada lo comunicarán a la Dirección de Reclutamiento."
    },
    {
      "provision_ref": "art61",
      "chapter": "Capítulo VIII.- Organización de las Reservas",
      "section": "61",
      "title": "Artículo 61",
      "content": "Art. 61.o Los servicios prestados en tiempo de paz en las filas de las Fuerzas Armadas por personal de reserva que ocupe cargos en la administración pública o municipal, no se computarán para los efectos de la jubilación o retiro que pudiere corresponderle."
    },
    {
      "provision_ref": "art62",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "62",
      "title": "Artículo 62",
      "content": "Art. 62.o Los ciudadanos que no se inscribieren dentro de los plazos señalados en el artículo 13.o, serán infractores.\nLos infractores harán su servicio militar obligatorio con un recargo igual al tiempo por el cual fué llamado el contingente de su clase.\nA los infractores contemplados en este artículo, que se hallen físicamente imposibilitados para prestar servicio de conscripción, podrá conmutárseles la pena de prestación de servicios por multa proporcionada a sus haberes, que no baje de diez ni suba de mil pesos."
    },
    {
      "provision_ref": "art63",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "63",
      "title": "Artículo 63",
      "content": "Art. 63.o Los ciudadanos que no se reinscribieren en cumplimiento de lo dispuesto en el artículo 15.o, serán castigados con multa proporcionada a sus haberes, que no baje de diez ni suba de quinientos pesos."
    },
    {
      "provision_ref": "art64",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "64",
      "title": "Artículo 64",
      "content": "Art. 64.o Los ciudadanos que no cumplan con las presentaciones a que obliga esta ley o que no concurran a las citaciones que se les hagan para los efectos de su clasificación y examen médico o no lo hicieren oportunamente, sufrirán la pena de uno a veinte días de prisión, conmutable en multa de uno a cinco pesos por cada día de prisión.\nAl afectado que no compareciere a cada notificación, después de la primera, se le considerará reincidente y se le aumentará la pena corporal en un grado y la multa a razón de cinco pesos por cada día de aumento de la pena.\nEn ningún caso la pena corporal subirá de sesenta días ni la multa pasará de trescientos pesos."
    },
    {
      "provision_ref": "art65",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "65",
      "title": "Artículo 65",
      "content": "Art. 65.o Los ciudadanos incluídos en la convocatoria que no se presentaren a reconocer cuartel, serán remisos y sufrirán las penas establecidas para los infractores en el artículo 62.o."
    },
    {
      "provision_ref": "art66",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "66",
      "title": "Artículo 66",
      "content": "Art. 66.o No obstante lo dispuesto en el artículo anterior, los remisos que se presentaren a reconocer cuartel después del día fijado por la convocatoria y antes de iniciarse el período de instrucción del contingente de su clase sufrirán la pena de un día de arresto militar por cada día de atraso, conmutable en un peso de multa por cada día de arresto.\nLos remisos que se presentaren durante el período de instrucción del contingente de su clase deberán hacer su servicio por un tiempo igual al fijado en la convocatoria para dicho contingente, más un recargo de una semana por cada mes de atraso."
    },
    {
      "provision_ref": "art67",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "67",
      "title": "Artículo 67",
      "content": "Art. 67.o Los ciudadanos que sin causas justificadas dejaren de asistir a las sesiones o períodos de instrucción a que se refieren los artículos 35.o, 37.o y 56.o, sufrirán la pena de un día de arresto militar por cada día de inasistencia, conmutable en multa, a razón de un peso por cada día de arresto."
    },
    {
      "provision_ref": "art68",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "68",
      "title": "Artículo 68",
      "content": "Art. 68.o Los ciudadanos de diecinueve a cuarenta y cinco años de edad, que sin causa justificada no concurrieren a los llamados de movilización, sufrirán la pena de presidio menor en su grado máximo."
    },
    {
      "provision_ref": "art69",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "69",
      "title": "Artículo 69",
      "content": "Art. 69.o Las personas no sometidas a obligaciones militares por la presente ley, y que en el caso señalado en el artículo anterior, se negaren a concurrir a los llamados de movilización, sufrirán la pena de reclusión menor en su grado mínimo a medio."
    },
    {
      "provision_ref": "art70",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "70",
      "title": "Artículo 70",
      "content": "Art. 70.o El ciudadano inscrito en conformidad a la presente ley, que sin causas justificadas no guardare su libreta de enrolamiento y, requerido, se negare a renovarla, incurrirá en una multa de cinco a veinticinco pesos."
    },
    {
      "provision_ref": "art71",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "71",
      "title": "Artículo 71",
      "content": "Art. 71.o Los ciudadanos que cambiaren de domicilio sin previo aviso a su respectivo cantón, en los casos en que la presente ley y su reglamento les impongan tales obligaciones, serán castigados con las siguientes penas:\na) Uno a seis días de prisión para los ciudadanos pertenecientes a la Base de Conscripción;\nb) Uno a veinte días de prisión para los ciudadanos de la categoría disponibles;\nc) Uno a veinte días de prisión para los reservistas;\nd) Cuarenta y uno a sesenta días de prisión para los oficiales y suboficiales de reserva.\nLas penas de prisión establecidas en este artículo serán conmutables en multas, a razón de cinco pesos por cada día de prisión."
    },
    {
      "provision_ref": "art72",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "72",
      "title": "Artículo 72",
      "content": "Art. 72.o Los empleadores que se negaren a conservar sus puestos y su antigüedad a los ciudadanos que hubieren sido llamados al servicio, sufrirán la pena de treinta a sesenta días de prisión o multa equivalente al sueldo anual del respectivo empleado."
    },
    {
      "provision_ref": "art73",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "73",
      "title": "Artículo 73",
      "content": "Art. 73.o Ninguna autoridad pública o municipal podrá conceder por primera vez patentes o permisos para ejercer cualquiera profesión u oficio a ciudadanos de diecinueve a cuarenta y cinco años, sin previa comprobación de estar inscritos en los Registros de Reclutamiento.\nEsta comprobación podrá hacerse por medio de la libreta de enrolamiento, carnet de identidad o certificado de la autoridad militar respectiva."
    },
    {
      "provision_ref": "art74",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "74",
      "title": "Artículo 74",
      "content": "Art. 74.o La negativa por parte de cualquier funcionario, industrial o persona a las cuales se les solicite informes relacionados con la movilización económica, de acuerdo con el artículo 9.o, será penada, en cada caso, con multa de diez mil a cincuenta mil pesos y hasta cien mil pesos en caso de reincidencia."
    },
    {
      "provision_ref": "art75",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "75",
      "title": "Artículo 75",
      "content": "Art. 75.o Los castigos disciplinarios superiores a ocho días sin servicio de conscripción se deducirán del tiempo de convocatoria. Los afectados por estas medidas deberán completar su tiempo después del licenciamiento de los de su clase, a menos que hayan obtenido distinciones o ascensos, los cuales extinguen los efectos de las sanciones de que trata este artículo."
    },
    {
      "provision_ref": "art76",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "76",
      "title": "Artículo 76",
      "content": "Art. 76.o La pena respecto de los infractores, de los remisos y de los que incurran en el delito contemplado en el Art. 68.o prescribirá en diez años, y en cinco años en los demás casos.\nLos infractores, los remisos y los responsables de los delitos señalados en el artículo 68.o de esta ley, serán considerados delincuentes flagrantes para los efectos de su detención por la correspondiente autoridad de reclutamiento y para el solo fin de obligarlos a cumplir sus deberes militares."
    },
    {
      "provision_ref": "art77",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "77",
      "title": "Artículo 77",
      "content": "Art. 77.o Las penas establecidas en la presente ley serán cumplidas en los cuarteles militares, salvo las determinadas en los artículos 68.o y 69.o."
    },
    {
      "provision_ref": "art78",
      "chapter": "Capítulo IX.- De la responsabilidad penal",
      "section": "78",
      "title": "Artículo 78",
      "content": "Art. 78.o Los llamados y citaciones a sesiones o períodos de instrucción de que tratan los artículos 29.o, 30.o, 35.o, 37.o y 56.o se harán por medio de avisos publicados por dos veces en un periódico de la localidad o por carteles que se fijarán en cinco de los parajes más frecuentados de cada subdelegación o en las demás formas que indique el Reglamento."
    },
    {
      "provision_ref": "art79",
      "chapter": "Capítulo X - Del Procedimiento",
      "section": "79",
      "title": "Artículo 79",
      "content": "Art. 79.o De las causas por infracciones a la presente ley conocerán los Tribunales Militares ordinarios, los que aplicarán las reglas de procedimiento señaladas en el Libro II del Código de Justicia Militar, con las modificaciones siguientes:\na) No se instruirá sumario alguno, sirviendo la denuncia de suficiente acusación y se tramitará conforme a lo dispuesto en los artículos 150, 151, 153, 154 y 155 y siguientes del Código de Justicia Militar;\nb) La contestación del inculpado podrá ser verbal y, en este caso, se dejará constancia de ella por acta levantada ante el Secretario de la Fiscalía;\nc) El término de prueba será de cinco días, vencido el cual la causa se elevará al Juzgado para su fallo, sin más trámite;\nd) Si la denuncia fuere interpuesta por particulares o por otra autoridad, antes de que se dé traslado de ella al inculpado deberá ser ratificada por el respectivo Oficial de Reclutamiento; y\ne) La denuncia del Oficial de Reclutamiento no contradicha por otros antecedentes servirá de prueba suficiente para fundamentar una condena."
    },
    {
      "provision_ref": "art80",
      "chapter": "Capítulo X - Del Procedimiento",
      "section": "80",
      "title": "Artículo 80",
      "content": "Art. 80.o Procederá para ante la Corte Marcial el recurso de apelación contra las sentencias definitivas de primera instancia.\nEste recurso deberá deducirse con arreglo a las disposiciones contenidas en el Libro II del Código de Justicia Militar."
    },
    {
      "provision_ref": "art81",
      "chapter": "Capítulo X - Del Procedimiento",
      "section": "81",
      "title": "Artículo 81",
      "content": "Art. 81.o Contra las sentencias de la Corte Marcial que recaigan en los juicios de que trata este Título procederá para ante la Corte Suprema el recurso de casación, de acuerdo con las reglas establecidas en el Código de Justicia Militar."
    },
    {
      "provision_ref": "art82",
      "chapter": "Capítulo X - Del Procedimiento",
      "section": "82",
      "title": "Artículo 82",
      "content": "Art. 82.o Procederá igualmente el recurso de revisión contemplado en el artículo 172 del Código de Justicia Militar."
    },
    {
      "provision_ref": "art83",
      "chapter": "Capítulo XI - De la estampilla de reclutamiento",
      "section": "83",
      "title": "Artículo 83",
      "content": "Art. 83.o Créase la estampilla de reclutamiento, cuyo valor y empleo será el que se indica a continuación:\n1 Certificados de inscripción en los\nRegistros de Reclutamiento______________ $ 6.-\n2 Solicitudes sobre concesiones\ncontempladas en el Art. 30.o____________ 6.-\n3 Resolución que las conceda_______________ 45.-\n4 Solicitudes de exclusión, Art. 45.o,\nletra a)________________________________ 6.-\n5 Resolución que las conceda_______________ 60.-\n6 Certificación que deberán obtener los\naptos que pasen a la Reserva sin hacer\nel servicio_____________________________ 30.-\n7 Solicitudes de los aptos para pasar a la\nReserva, Art. 23, inciso 3.o____________ 30.-\n8 Resolución que las conceda_______________ 150.-\n9 Solicitudes de opción a la calidad de\naspirantes a Oficiales de Reserva_______ 60.-\n10 Título de Subtenientes (E. A. y F. A.)\nde Reserva______________________________ 45.-\nTítulo de Teniente (E.) y Teniente 2.o\n(A. y F. A.) de Reserva_________________ 45.-\nTítulo de Capitán (E.) y Teniente 1.o\n(A. y F. A.) de Reserva_________________ 60.-\nTítulo de Mayor (E), Capitán de Corbeta\n(A) y Capitán de Bandada (F.A.) de\nReserva_________________________________ 90.-\nTítulo de Teniente Coronel y Coronel\n(E.), Capitán de Fragata y Capitán de\nNavío (A.), Comandante de Escuadrilla,\nComandante Grupo (F. A.) de Reserva,\nproveniente del servicio activo_________ 90.-\n11 Solicitudes y certificaciones respectivas\ndel personal de Reserva que se inutilice\npara el servicio de conscripción:\nClase (E. A. y F. A.)____________________ 1.50\nSuboficiales (E. A. y F. A.)_____________ 3.-\nOficiales de Reserva_____________________ 9.-\n12 Libreta de Enrolamiento, Art. 14_________ 6.-\n13 Solicitudes de apelación contra\nresoluciones de la Dirección de\nReclutamiento, Art. 10__________________ 30.-\n14 Solicitudes de Oficiales de Resrva en el\ncaso del Art. 55________________________ 20.-\n15 Las demás actuaciones no expresadas en\neste artículo___________________________ 2.-\nLos ciudadanos que se negaren a cumplir la obligación determinada por el número 6 de este artículo, sufrirán la pena de diez días de prisión. Por vía de substitución podrán pagar una multa de veinte pesos."
    },
    {
      "provision_ref": "art84",
      "chapter": "Capítulo XI - De la estampilla de reclutamiento",
      "section": "84",
      "title": "Artículo 84",
      "content": "Art. 84.o La Dirección de Reclutamiento podrá exonerar el pago de todo o parte de los impuestos que establece el Art. 83.o en casos calificados o de pobreza comprobada."
    },
    {
      "provision_ref": "art85",
      "chapter": "Capítulo XI - De la estampilla de reclutamiento",
      "section": "85",
      "title": "Artículo 85",
      "content": "Art. 85.o El pago de las multas que impone la presente ley se hará con estampillas de reclutamiento."
    }
  ],
  "definitions": []
}