{
  "id": "cl-leychile-norma-160271",
  "type": "statute",
  "title": "LIMITA LA EJECUCION DE TRABAJOS POR EMPRESAS CONTRATISTAS EN LAS FAENAS QUE INDICA",
  "short_name": "Ley 19666",
  "status": "in_force",
  "issued_date": "2000-03-08",
  "in_force_date": "2000-03-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=160271",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "''Artículo único.- Introdúcense las siguientes modificaciones al Código del Trabajo:\n1.- Sustitúyese el inciso tercero del artículo 64, por el siguiente:\n''El trabajador, al entablar la demanda en contra de su empleador directo, podrá también demandar subsidiariamente a todos aquellos que puedan responder en tal calidad de sus derechos.''.\n2.- Agrégase, a continuación del artículo 64, el siguiente artículo 64 bis, nuevo:\n''Artículo 64 bis. El dueño de la obra, empresa o faena, cuando así lo solicite, tendrá derecho a ser informado por los contratistas sobre el monto y estado de cumplimiento de las obligaciones laborales y previsionales que a éstos correspondan respecto a sus trabajadores, como asimismo de igual tipo de obligaciones que tengan los subcontratistas con sus trabajadores. El mismo derecho tendrán los contratistas respecto de sus subcontratistas.\nEn el caso que el contratista no acredite oportunamente el cumplimiento íntegro de las obligaciones laborales y previsionales en la forma señalada, así como cuando el dueño de la obra, empresa o faena fuere demandado subsidiariamente conforme a lo previsto en el artículo 64, éste podrá retener de las obligaciones que tenga a favor de aquél, el monto de que es responsable subsidiariamente. El mismo derecho tendrá el contratista respecto de sus subcontratistas.\nEn todo caso, el dueño de la obra, empresa o faena, o el contratista en su caso, podrá pagar por subrogación al trabajador o institución previsional acreedora.\nEl monto y estado de cumplimiento de las obligaciones laborales y previsionales a que se refiere el inciso primero de este artículo, podrá ser acreditado mediante certificados emitidos por la Inspección del Trabajo respectiva.\nLa Dirección del Trabajo deberá poner en conocimiento del dueño de la obra, empresa o faena, las infracciones a la legislación laboral o previsional que se constaten en las fiscalizaciones que se practiquen a sus contratistas o subcontratistas. Igual obligación tendrá para con los contratistas, respecto de sus subcontratistas.''.''."
    }
  ],
  "definitions": []
}