{
  "id": "cl-leychile-norma-28452",
  "type": "statute",
  "title": "AUTORIZA VENDER LOS INMUEBLES QUE SEÑALA",
  "short_name": "Ley 16418",
  "status": "in_force",
  "issued_date": "1966-01-12",
  "in_force_date": "1966-01-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28452",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- La Corporación de la Vivienda y el Ministerio del Interior deberán vender a sus actuales ocupantes los inmuebles construidos en las comunas de Curanilahue, Arauco, Lebu y Cañete, con ocasión de los sismos del año 1960.\nDecláranse de utilidad pública y autorízase la expropiación de los terrenos en que están construidos los inmuebles a que se refiere el inciso anterior.\nLa expropiación se llevará a efecto en conformidad a las normas legales que aplica a estos casos la Corporación de la Vivienda y la indemnización a que haya lugar se regulará según la tasación que haga la Dirección de Impuestos Internos.\nDicha institución deberá iniciar el proceso de expropiación y venta dentro del plazo de noventa días."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La Corporación de la Vivienda podrá adquirir por convenio directo con los propietarios o por expropiación, los terrenos donde se levanta el pueblo de Laraquete, ubicado en los límites de las provincias de Concepción y Arauco, pertenecientes a la Sociedad Agrícola y Forestal Colcura S. A., y entregarlos en venta, previo loteamiento, a sus actuales ocupantes que se encuentren en posesión de ellos dos años antes de la dictación de la presente ley.\nEl precio de venta de los terrenos que se enajenen a los ocupantes en conformidad al inciso precedente, será el que para este caso determine la Dirección de Impuestos Internos.\nPara el caso de que no haya convenio directo, decláranse de utilidad pública los terrenos a que se refiere esta disposición."
    }
  ],
  "definitions": []
}