{
  "id": "cl-leychile-norma-27519",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE HUASCO PARA DONAR AL\nFISCO LOS TERRENOS MUNICIPALES QUE INDICA Y CUYOS\nDESLINDES SEÑALA, UBICADOS EN PUERTO HUASCO Y EN HUASCO\nBAJO, RESPECTIVAMENTE, CON EL OBJETO DE QUE SE\nCONSTRUYAN EN ELLOS CUARTELES DE CARABINEROS",
  "short_name": "Ley 13587",
  "status": "in_force",
  "issued_date": "1959-10-08",
  "in_force_date": "1959-11-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27519",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Huasco para donar al Fisco gratuitamente, los siguientes terrenos de propiedad municipal, para que se construyan en ellos cuarteles de Carabineros en Puerto Huasco y Puerto Bajo:\na) El terreno ubicado en Puerto Huasco, calle Prat, que mide 52 metros de frente por 16 metros de fondo, y que deslinda: norte, propiedad parroquial; sur, calle Prat; naciente, propiedad de la Sucesión de don Clodomiro Marticorena, y poniente, calle Maestranza.\nEste terreno está inscrito a fojas 36, número 46 del Registro de Propiedad del Conservador de Bienes Raíces de Freirina, correspondiente al año 1930.\nb) Una cabida de 40 metros de frente por 47 metros de fondo del terreno ubicado en la parte alta de Huasco Bajo, cuyos deslindes son:\nNorte, propiedades de doña Julia Echegaray y de don José de la C. Núñez, hoy de los señores José Antonio Guerra y Federico González, respectivamente; sur, camino público de Vallenar a Huasco; naciente y poniente, terrenos municipales.\nEsta cabida es parte del predio inscrito a forjar 61 vueltas, N° 37 del Registro de Propiedad del Conservador de Bienes Raíces de Freirina, correspondiente al año 1939."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Facúltase al Tesorero Comunal de Huasco para que en representación de la Municipalidad, firme las escrituras públicas correspondientes, las que estarán liberadas de todo impuesto o gravamen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Si dentro del plazo de cinco años no se terminaren las obras destinadas al cumplimiento del objetivo de la donación a que se refiere la presente ley, el terreno volverá de pleno derecho al dominio municipal\"."
    }
  ],
  "definitions": []
}