{
  "id": "cl-leychile-norma-1043599",
  "type": "statute",
  "title": "AUTORIZA ERIGIR MONUMENTOS EN MEMORIA DE DON PEDRO LEÓN GALLO GOYENECHEA",
  "short_name": "Ley 20616",
  "status": "in_force",
  "issued_date": "2012-08-28",
  "in_force_date": "2012-09-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1043599",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Autorízase erigir dos monumentos, uno en la ciudad de Copiapó y otro en la de Santiago, en memoria del señor Pedro León Gallo Goyenechea."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Las obras se financiarán mediante erogaciones populares, obtenidas por medio de colectas públicas, donaciones y otros aportes privados, las que serán depositadas en una cuenta especial que se abrirá para estos efectos en el BancoEstado.\nLas colectas públicas se efectuarán en las fechas que determine una comisión especial que se creará al efecto, en coordinación con el Ministerio del Interior y Seguridad Pública."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Créase un fondo destinado a recibir las erogaciones, donaciones y demás aportes señalados en el artículo precedente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créase una comisión especial, integrada por once miembros ad honórem, encargada de ejecutar los objetivos de esta ley, la que estará constituida por:\na) Los Senadores de la 3ª y 7ª Circunscripciones Senatoriales.\nb) Los alcaldes de las comunas de Copiapó y Santiago.\nc) Un representante del Consejo de Monumentos Nacionales.\nd) Un representante del Colegio de Arquitectos de Chile A.G.\ne) Un representante de los establecimientos educacionales de la comuna de Copiapó y uno de los de la comuna de Santiago.\nf) El ex Senador don Jonás Gómez Gallo.\nLa comisión elegirá un presidente de entre sus miembros y funcionará en las ciudades de Santiago y Copiapó, alternadamente. El quórum para sesionar y adoptar acuerdos será el de la mayoría de sus miembros."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La comisión tendrá las siguientes funciones:\na) Determinar la fecha y la forma en que se efectuarán las colectas públicas a que se refiere el artículo 2º, así como realizar las gestiones pertinentes para su concreción.\nb) Determinar la ubicación de los monumentos, en coordinación con las Ilustres Municipalidades de Santiago y de Copiapó, conjuntamente con el Consejo de Monumentos Nacionales, y disponer y supervigilar sus construcciones, previo cumplimiento de lo dispuesto en el artículo 18 de la Ley Nº 17.288, sobre Monumentos Nacionales.\nc) Llamar a concurso público de proyectos para la ejecución de las obras, fijar sus bases y resolverlo.\nd) Administrar la cuenta y el fondo a que se refieren los artículos 2º y 3º, respectivamente."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Si una vez construidos los monumentos quedaren excedentes de las erogaciones recibidas, éstos serán destinados al fin que la comisión especial determine.\"."
    }
  ],
  "definitions": []
}