{
  "id": "cl-leychile-norma-28139",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA\nTRANSFERIR GRATUITAMENTE AL GREMIO DE MARINEROS\nAUXILIARES DE BAHIA, DE SAN ANTONIO, EL TERRENO QUE\nINDICA Y CUYOS DESLINDES SEÑALA.",
  "short_name": "Ley 15282",
  "status": "in_force",
  "issued_date": "1963-09-24",
  "in_force_date": "1963-10-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28139",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Desaféctase de su calidad de bien nacional de uso público y autorízase al Presidente de la República para transferir gratuitamente al Gremio de Marineros Auxiliares de Bahía de San Antonio, el terreno triangular ubicado entre las calles 7 Norte, Avenida Angamos y Sanfuentes, del puerto y comuna de San Antonio, del plano N° 505 del Departamento de Mensura del Ministerio de Tierras."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El predio mencionado en el artículo anterior será destinado exclusivamente a la instalación de la sede social del Gremio de Marineros Auxiliares de Bahía de San Antonio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Si el Gremio de Marineros Auxiliares de Bahía de San Antonio, dentro del plazo de cinco años, no utilizare el predio cuya transferencia dispone esta ley, en los fines indicados en el artículo 2°, la enajenación a título gratuito se resolverá de pleno derecho, volviendo este predio al dominio del Fisco con todas las mejoras, sin cargo alguno para éste. En este caso, previa verificación por la Contraloría General de la República de no haberse dado cumplimiento a los fines de esta cesión, el Ministerio de Tierras y Colonización dictará el correspondiente decreto de restitución, ordenando la cancelación de las inscripciones de ese bien raíz, en el Conservador de Bienes Raíces respectivo y su nueva inscripción a nombre del Fisco.\nEl Conservador de Bienes Raíces estará obligado a efectuar las inscripciones y cancelaciones a que se refiere esta ley\"."
    }
  ],
  "definitions": []
}