{
  "id": "cl-leychile-norma-27846",
  "type": "statute",
  "title": "RECARGA EN UN 10% LOS IMPUESTOS QUE INDICA QUE SE\nPAGUEN DENTRO DE LA COMUNA DE FRUTILLAR Y AUTORIZA A LA\nMUNICIPALIDAD DE ESTA COMUNA PARA CONTRATAR UNO O MAS\nEMPRESTITOS QUE PRODUZCAN HASTA LA CANTIDAD DE E° 50.000\nCON EL FIN DE DESTINARLOS A DIVERSAS OBRAS DE ADELANTO\nLOCAL",
  "short_name": "Ley 14655",
  "status": "in_force",
  "issued_date": "1961-09-28",
  "in_force_date": "1961-10-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27846",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Los impuestos, patentes y derechos que se paguen dentro de la comuna de Frutillar, exceptuando el impuesto de la compraventa y aquellos que deban pagarse en forma de estampillas o papel sellado, salvo los de las notarías, se pagarán recargados en un 10% de su monto. Estas disposiciones se aplicarán por el plazo de diez años, contado desde la fecha de publicación de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Las cantidades a que se refiere el artículo anterior, se contabilizarán en una cuenta especial de depósitos de terceros en la Tesorería Comunal de Frutillar, la que a su vez las depositará en una cuenta que se abrirá en la Oficina del Banco del Estado de Chile de Frutillar, que se denominará \"Fondo Progreso de Frutillar\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Sobre esta cuenta podrá girar exclusivamnete la Municipalidad de Frutillar, por acuerdo de los dos tercios de sus Regidores en ejercicio, para pagar los aportes y ejecutar las siguientes obras hasta por los porcentajes que se indica:\na) Terminación de la Hostería de Frutillar _______ 50%\nb) Para compra de terrenos y urbanización\nde poblaciones obreras ________________________ 20%\nc) Construcción y habilitación del Aula\nCultural o Centro Obrero de Frutillar Alto ____ 10%\nd) Para deportes de la comuna, especialmente\nla habilitación de canchas en Frutillar Alto,\nFrutillar Bajo, Casma, Los Pellines, Los Bajos,\nParaguay, Pedernal, El Copío, Macal La Huacha,\nQuilanto y Línea Pantanosa ____________________ 10%\ne) Compra de acciones de la Sociedad\nConstructora de Establecimientos Educacionales\npara construcción de Grupos Escolares en\nFrutillar y Casma _____________________________ 5%\nf) Aporte a la Cruz Roja de Frutillar Alto _______ 1,5%\ng) Aporte a la Cruz Roja de Casma ________________ 1,5%\nh) Para la habilitación, pavimentación y\nhermoseamiento de la plazoleta de\nestacionamiento, jardines y acceso a la\nEstación de Frutillar Alto ____________________ 2%"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° En el caso de que en la terminación de las obras contempladas en algunas de las letras del artículo anterior se invertieran menos fondos que los que en ella se consultan, los excedentes se destinarán, previo acuerdo de los dos tercios de los regidores en ejercicio, íntegra y exclusivamente a pavimentación de calles y veredas en la comuna y mejoramiento del Matadero Municipal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Sin perjuicio de la inversión directa de los recursos que establece esta ley en la ejecución de las obras a que ella se refiere, facúltase a la Municipalidad de Frutillar para contratar uno más empréstitos que le produzcan hasta la suma E° 50.000 con una amortización que extinga la deuda dentro de un plazo de cinco años y un interés no superior al 10 por ciento anual con el Banco del Estado de Chile u otras instituciones, con el objeto de invertir su producido en las finalidades contempladas en el artículo 3°.\nLos fondos no comprometidos en la ejecución directa de las obras se destinarán al servicio del o los empréstitos que se contraten y el pago de los intereses y amortizaciones se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, efecto para el cual la Tesorería Comunal de Frutillar, por intermedio de la Tesorería General de la República y sin perjuicio de lo dispuesto en el artículo 3°, pondrá oportunamente a disposición de dicha Caja los fondos necesarios, sin necesidad de decreto del Alcalde, si éste no hubiere sido dictado en la oportunidad debida.\nSuspéndense las disposiciones restrictivas de las leyes orgánicas y reglamentos de las instituciones de crédito con las cuales contrate la Municipalidad, para el solo efecto de que puedan otorgar el o los empréstitos autorizados."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° De la inversión de los fondos a que se refiere la la presente ley, deberá rendirse cuenta detallada a la Contraloría General de la República y la Municipalidad deberá anualmente publicar en un diario del departamento un balance de los ingresos y gastos registrados."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Autorízase a la Municiplidad de Frutillar para constituir con la Corporación de Fomento de la Producción, con otras entidades o con particulares, una sociedad destinada a la construcción, habilitación y explotación de una Hostería en Frutillar. El aporte mínimo de la Municipalidad de Frutillar ascenderá al valor según tasación de la obra gruesa de la Hostería en actual construcción de Frutillar Bajo y al rendimiento del porcentaje consultado en la letra a) del artículo 3° de la presente ley. La Corporación de Fomento de la Producción, por su parte, aportará como mínimo la suma de 20 mil escudos.\nEn caso de disolución de la sociedad o de adquisición por parte de la Municipalidad de Frutillar del total del Activo, la explotación de dicha Hostería sólo podrá efectuarse por el sistema de concesión, otorgada mediante propuesta pública."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° Autorízase a la Empresa de los Ferrocarriles del Estado para transferir a título gratuito a la Municipalidad de Frutillar, la extensión de terrenos que estime suficiente para habilitar accesos, a la plaza de estacionamiento de vehículos y jardines de la Estación de Frutillar Alto, pasando a ser de responsabilidad municipal la ejecución de estas obras y su mantenimiento."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° El Presidente de la República transferirá, gratuitamente, a la Corporación de la Vivienda, los terrenos fiscales denominados \"Colonia La Radio\", ubicados en la comuna de Frutillar, con el objeto de que ésta proceda a organizar en ellos Huertos Obreros, que los adjudicará gratuitamente a personas de escasos recursos, residentes en Frutillar Alto, según el siguiente orden de prioridades:\na) Obreros cesantes de la Fábrica de Lino de Casma, que tengan la calidad de jefes de familia, o viudas de estos obreros;\nb) Obreros cesantes de esa misma fábrica y que no invistan la calidad de jefes de familia, y\nc) Jefes de familias de escasos recursos que impetren el beneficio.\nLas personas indicadas en la letra c) preferirán, en el orden de prioridades señalado, a aquellas contempladas en la letra b) cuando su grupo familiar esté constituido por cinco o más cargas familiares.\""
    }
  ],
  "definitions": []
}