{
  "id": "cl-leychile-norma-27439",
  "type": "statute",
  "title": "DISPONE QUE LOS EXTRANJEROS PODRAN INGRESAR A CHILE\nEN CALIDAD DE INMIGRANTES, TURISTAS, RESIDENTES Y\nRESIDENTES OFICIALES Y ESTABLECE NORMAS SOBRE LA MATERIA",
  "short_name": "Ley 13353",
  "status": "repealed",
  "issued_date": "1959-07-28",
  "in_force_date": "1975-07-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27439",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Los extranjeros podrán ingresar a Chile en calidad de \"inmigrantes\", \"turistas\", \"residentes\" y \"residentes oficiales\".\nLos \"inmigrantes\" se regirán por el decreto con fuerza de ley N.o 69, de 27 de Abril de 1953, sin perjuicio de las disposiciones de esta ley que les sean aplicables. Los demás se regirán por las disposiciones de la presente ley y su reglamento."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Los \"turistas\" podrán permanecer en el país hasta por un plazo de noventa días, prorrogable en la forma que determine el reglamento; los \"residentes\" podrán permanecer en el territorio nacional por plazos superiores a noventa días, y los \"residentes oficiales\" podrán permanecer en Chile en esta calidad hasta el término de las respectivas misiones oficiales que vengan a desempeñar en el país.\nLos extranjeros tripulantes de naves o aeronaves mercantes o demás personas que por razones políticas o de trabajo deban ingresar al país, serán considerados para todos los efectos de esta ley como \"residentes\", con las modalidades que establezca el reglamento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Los \"inmigrantes\", los \"residentes\" y \"residentes oficiales\", sólo podrán ingresar al país premunidos de pasaportes u otro documento análogo, visados por las autoridades respectivas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los \"turistas\" deberán estar premunidos de un pasaporte u otro documento de identidad vigente otorgado por su país de origen y quedarán exentos de la obligación de obtener visaciones consulares y durante su permanencia en el país de la obligación de obtener cédula de identidad y salvoconducto."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El otorgamiento de las autorizaciones de ingreso, los derechos y obligaciones que otorguen e impongan y la prórroga de estos permisos, se determinarán en el reglamento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Los extranjeros que, por cualquier circunstancia o medio, ingresaren al territorio nacional sin dar cumplimiento a las exigencias y condiciones prescritas en las disposiciones legales y reglamentarias, podrán ser sujetos al control inmediato de las autoridades y trasladados a un lugar habitado del territorio de la República, mientras se regulariza su estada o se procede a su expulsión del país. En caso de acordarse la expulsión, deberá ser dispuesta por decreto supremo fundado.\nIguales medidas podrán aplicarse a aquellos extranjeros que continuaren permaneciendo en Chile no obstante haberse vencido sus respectivos permisos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o La permanencia definitiva es el permiso concedido al extranjero para radicarse indefinidamente en el país y desarrollar cualesquiera clase de actividades, sin otras limitaciones que las que establezcan las disposiciones legales y reglamentarias vigentes. Se otorgará por decreto supremo firmado por el Ministro del Interior, con la fórmula \"Por Orden del Presidente\".\nLas personas que ingresen en calidad de\n\"inmigrantes\", podrán obtener la permanencia definitiva de conformidad con lo establecido en el decreto con fuerza de ley N.o 69, de 27 de Abril de 1953.\nLos \"residentes\" y \"residentes oficiales\" podrán obtener la permanencia definitiva de acuerdo con las normas que establezca el reglamento.\nLa calidad de \"turista\" sólo podrá transformarse en otra, siempre que el interesado cumpla las exigencias que para alcanzar esta otra calidad establece la legislación pertinente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Los permisos de ingreso y permanencia contemplados en esta ley, podrán ser revocados si los beneficiarios no dieren cumplimiento a las condiciones y exigencias bajo las cuales les fué concedida la respectiva autorización.\nSe entenderá revocada tácitamente la permanencia definitiva o indefinida de todo extranjero que se ausente del país por un plazo ininterrumpido superior a un año. Esta revocación no operará respecto de los casos que señale el reglamento."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Revocada o rechazada que sea alguna de las autorizaciones a que se refiere esta ley, el Ministerio del Interior procederá a fijar a los extranjeros afectados un plazo prudencial no inferior a 72 horas para que abandonen voluntariamente el país. Al vencimiento de este plazo, si el afectado permaneciere aún en el territorio nacional, se dictará el correspondiente decreto fundado de expulsión."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Para los efectos de hacer efectivo el cumplimiento de las medidas de expulsión previstas en los artículos 6.o y 9.o de la presente ley, el Intendente o Gobernador de la jurisdicción en que se encontrare el extranjero afectado, tendrá facultad para disponer, en caso necesario, mediante decreto fundado, el allanamiento de determinada propiedad particular.\nEl funcionario ejecutor de la orden de allanamiento deberá presentar copia autorizada del respectivo decreto al dueño de casa o, a falta de éste, a alguna persona mayor de edad que se encuentre en ella, Si no es habida ninguna de las personas mencionadas, fijará la copia aludida en la puerta de calle.\nPara la práctica del allanamiento se evitará toda inspección inútil o molestias innecesarias, y sólo se podrá emplear la fuerza en caso estrictamente indispensable y para el solo efecto de aprehender al extranjero afectado por la medida de expulsión. El funcionario ejecutor deberá levantar acta circunstanciada de lo obrado, y la remitirá al Intendente o Gobernador respectivo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. No podrá ingresar al territorio nacional el extranjero que haya sido expulsado del país, sin que previamente sea derogado el respectivo decreto de expulsión. El extranjero que infrinja este precepto, será sancionado con presidio menor en su grado mínimo, sin perjuicio de procederse nuevamente a su expulsión, sin más trámite, al término de la condena."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Los barcos que arriben a puertos chilenos en cruceros exclusivos de turismo, debidamente calificados en cada caso, estarán exentos del impuesto de faros y balizas que establecen las leyes respectivas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Deróganse los números 16, 17 y 25 del artículo 7.o del decreto con fuerza de ley N.o 371, de 25 de Julio de 1953, y reemplázanse los impuestos que dichos números establecen, por derechos, que serán regulados mediante decreto supremo, y cuyo monto no podrá ser superior a la mitad del sueldo vital correspondiente al departamento de Santiago."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. Los extranjeros que a la fecha de publicación de esta ley se encontraren en Chile con sus autorizaciones de ingreso o sus decretos de permanencia definitiva vigentes, quedarán sujetos para lo futuro a las normas de la presente ley y su reglamento.\nLos extranjeros que en igual fecha se encontraren en el país en la situación irregular de permanencia, deberán dentro de los seis meses siguientes a tal fecha normalizar su estada ante el Ministerio del Interior, de acuerdo con las normas de la presente ley y su reglamento. Si así no lo hicieren, se les aplicará el procedimiento indicado en el artículo 6.o de esta ley.\""
    }
  ],
  "definitions": []
}