{
  "id": "cl-leychile-norma-1060194",
  "type": "statute",
  "title": "MODIFICA ALGUNOS ASPECTOS PREVISIONALES DE LAS FUERZAS ARMADAS, FUERZAS DE ORDEN Y SEGURIDAD PÚBLICA Y GENDARMERÍA DE CHILE",
  "short_name": "Ley 20735",
  "status": "in_force",
  "issued_date": "2014-02-20",
  "in_force_date": "2014-06-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1060194",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Agrégase a la letra b) del artículo 5º del decreto con fuerza de ley Nº 31, de 1953, del Ministerio de Defensa Nacional, que fija la Ley Orgánica por la que se regirá la Caja de Previsión de la Defensa Nacional, el siguiente inciso cuarto, nuevo:\n\"Los beneficiarios de pensión de retiro o montepío mayores de 65 años de edad no estarán afectos al descuento señalado en esta letra.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Sustitúyese la letra d) del artículo 11 del decreto con fuerza de ley Nº 4, de 1968, del Ministerio de Defensa Nacional, que establece normas para el funcionamiento y financiamiento del Fondo de Revalorización de Pensiones de las Fuerzas Armadas, por la siguiente:\n\"d) Con el 0.5% sobre el total de las pensiones de retiro y montepío que pague la Caja de Previsión de la Defensa Nacional, incluidas las pensiones afectas a revalorización. Este descuento sólo se efectuará hasta que el beneficiario de la respectiva pensión cumpla los 65 años de edad.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Agrégase al final de la letra c) del artículo 10 de la ley Nº 16.258, después del punto final, que pasa a ser punto seguido, la siguiente frase: \"Este descuento sólo se efectuará hasta que el beneficiario de la respectiva pensión cumpla los 65 años de edad\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Efectúanse las siguientes modificaciones al artículo 7º de la ley Nº 12.856, que crea el Consejo de Salud de las Fuerzas Armadas, cuyo texto refundido, coordinado y sistematizado, se encuentra fijado por el decreto supremo Nº 265, de 1977, del Ministerio de Defensa Nacional:\n1) Sustitúyese su párrafo primero por el siguiente:\n\"Artículo 7º.- Para concurrir a los gastos que demande la atención médico y dental curativa, hospitalaria y ambulatoria de los pensionados por retiro o montepío y de los empleados de la Caja de Previsión de la Defensa Nacional que se encuentren afectos al Régimen Previsional y de Seguridad Social de las Fuerzas Armadas, como también la de sus cargas familiares legales, y los padres de dichos pensionados que vivan a sus expensas, se establece un fondo que se formará con los siguientes recursos:\".\n2) Agrégase el siguiente número 7:\n\"7.- Con el 0,5% sobre las pensiones de retiro y montepío pagadas por esta misma Caja de Previsión, a los mayores de 65 años de edad.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Efectúanse las siguientes modificaciones a la Ley Nº 18.948, Orgánica Constitucional de las Fuerzas Armadas:\n1) Agréganse al artículo 11 los siguientes incisos segundo y tercero, nuevos:\n\"El Personal de Planta de las Fuerzas Armadas que asuma un nuevo cargo como profesional del área de la salud, regido por la ley Nº 15.076, quedará afecto, con relación a esos nuevos servicios, al sistema previsional establecido en el decreto ley Nº 3.500, de 1980. En materia de salud, se regirá por el decreto con fuerza de ley Nº 1, de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 2.763, de 1979, y de las leyes Nº 18.933 y Nº 18.469, según corresponda. En materia de accidentes del trabajo y enfermedades profesionales, continuará afecto a las disposiciones contenidas en el decreto con fuerza de ley Nº 1, de 1997, del Ministerio de Defensa Nacional.\nPara los efectos de lo dispuesto en el inciso anterior, no será aplicable el artículo 2º de la ley Nº 18.458.\".\n2) Efectúanse las siguientes modificaciones al artículo 77:\na) Intercálase en su inciso segundo, a continuación de la expresión \"Instituciones de la Defensa Nacional\", lo siguiente: \"o de las Fuerzas de Orden y Seguridad Pública\".\nb) Agrégase, al final de su inciso tercero, la siguiente frase, reemplazando el punto aparte por una coma: \"siempre que dichos periodos hayan sido cotizados en la Caja de Previsión de la Defensa Nacional o Dirección de Previsión de Carabineros, según corresponda.\".\nc) Deróganse sus incisos cuarto, séptimo y octavo, pasando los actuales incisos quinto, sexto y noveno, a ser cuarto, quinto y sexto, respectivamente.\nd) Reemplázase, en el actual inciso quinto, que ha pasado a ser inciso cuarto, la frase \"los dos incisos anteriores\" por \"el inciso anterior\".\n3) Agrégase en el artículo 78, a continuación del punto seguido, lo siguiente:\n\"Se considerarán también servicios computables, los dos últimos años o cuatro últimos semestres de estudios profesionales de los Oficiales de Justicia, Sanidad, Sanidad Dental, Veterinaria, Servicio Religioso, de los Escalafones de las Fuerzas Armadas. Las imposiciones correspondientes serán de cargo de los interesados y se calcularán sobre el sueldo base del grado 14 de la escala de sueldos de las Fuerzas Armadas.\".\n4) Elimínase del inciso final del artículo 79 la frase \"de dos años, si son viudas, y\".\n5) Reemplázase el artículo 88 bis por el siguiente:\n\"Artículo 88 bis.- Al montepío tienen derecho los siguientes asignatarios del causante:\nEn primer grado, la viuda o el viudo.\nEl o la cónyuge sobreviviente de un pensionado, para ser beneficiario de pensión de montepío, debe haber contraído matrimonio con el causante, a lo menos, con tres años de anterioridad a la fecha de su fallecimiento. Esta limitación no se aplicará si a la época del fallecimiento existieren hijos comunes o si la cónyuge se encontrare embarazada, o si el causante falleciere en acto determinado del servicio.\nEn segundo grado, los hijos.\nLos hijos e hijas, para ser beneficiarios de montepío, deberán ser solteros y cumplir uno de los siguientes requisitos:\na) Ser menores de 18 años de edad.\nb) Ser mayores de 18 años de edad y menores de 24, si son estudiantes de cursos regulares de enseñanza básica, media, técnica o superior. La calidad de estudiante deberá tenerla a la fecha del fallecimiento del causante o adquirirla antes de los 24 años de edad.\nc) Ser inválido o incapaz absoluto, cualquiera sea su edad. Para estos efectos, la invalidez o incapacidad absoluta puede producirse después del fallecimiento del causante, pero antes de que cumplan las edades máximas establecidas en las letras a) o b) de este inciso, según corresponda.\nLa invalidez de los asignatarios de montepío será declarada como tal sólo cuando sea acreditada por la Comisión Médica o de Sanidad de la Institución a que pertenecía el causante.\nEn tercer grado, los padres, siempre que a la época del fallecimiento del imponente sean causantes de asignación familiar, reconocidos por el organismo competente.\nA falta de viuda o viudo, con derecho a montepío, sucederán los hijos; a falta de éstos, los padres causantes de asignación familiar.\nLos asignatarios de los grados segundo y tercero percibirán su pensión disminuida en un veinticinco por ciento.\nSi el causante dejare viuda o viudo con derecho a montepío e hijos de anteriores matrimonios o no matrimoniales, la pensión se distribuirá entre aquélla, aquél y éstos, en la siguiente forma:\na) Cada hijo de anteriores matrimonios o no matrimoniales recibirá la proporción de la pensión que le hubiese correspondido a la viuda o viudo, de no haber existido estos hijos, determinada como el cociente entre el 40% y el número total de asignatarios del segundo grado.\nb) La viuda o viudo recibirá el 100% de la pensión de montepío, a menos que existan hijos de anteriores matrimonios o no matrimoniales, en cuyo caso el porcentaje de la pensión de montepío que corresponda aplicar será determinado conforme a lo señalado en la letra a) precedente.\nEn las pensiones de montepío existirá el derecho a acrecer.\nEn el caso del personal soltero o divorciado, sin hijos, que fallezca a consecuencia de un acto determinado del servicio, tendrán derecho a montepío los padres.\nConcurriendo varias personas llamadas en el mismo grado, la pensión se dividirá entre ellas por partes iguales.\nEl personal que fallezca en servicio activo dará derecho a sus asignatarios de montepío a percibir, de acuerdo al grado de precedencia antedicho, el sueldo y demás remuneraciones de que haya disfrutado hasta la fecha del cese respectivo, el que se expedirá de inmediato después de otorgado el montepío o a más tardar dentro de los noventa días siguientes. La resolución que otorgue el montepío deberá dictarse dentro del plazo de seis meses contados desde la fecha del fallecimiento.\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº 1 (G), de 1968, del Ministerio de Defensa Nacional, sobre Estatuto del Personal de las Fuerzas Armadas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 148, de 1986, del Ministerio de Defensa Nacional:\n1) Sustitúyese el inciso segundo del artículo 177 por el siguiente:\n\"El personal que vuelva al servicio en otras plazas o empleos de las Fuerzas Armadas, Carabineros o Policía de Investigaciones, por un tiempo no inferior a tres años ininterrumpidos y que también otorguen derecho a pensión de retiro, tendrá derecho a que su pensión anterior le sea reliquidada por una sola vez, incrementándose por cada nuevo año de servicio, en un 3,33% del monto que resulte menor entre su última pensión percibida, reajustada conforme a lo establecido en el decreto ley Nº 2.547, de 1979, y el promedio de remuneraciones percibidas durante los últimos treinta y seis meses correspondientes a los nuevos servicios prestados. Con todo, el aumento de la pensión por efectos de la reliquidación no podrá exceder del 50% del monto que resulte menor entre su última pensión percibida, reajustada conforme a lo establecido en el decreto ley Nº 2.547, de 1979, y el promedio de remuneraciones percibidas durante los últimos treinta y seis meses correspondientes a los nuevos servicios prestados. Para gozar de este beneficio, el personal deberá efectuar o integrar las imposiciones correspondientes y le serán aplicables, en su caso, las normas de la ley Nº 10.986. De igual derecho gozará el personal de la reserva llamado al servicio activo.\".\n2) Reemplázase el artículo 202 por el siguiente:\n\"Artículo 202.- Los asignatarios de montepío no tendrán derecho a impetrar pensión, o cesarán en el goce de ella, cuando se encuentren en alguno de los casos siguientes:\n1º. Haber contraído matrimonio.\n2º. Ser hijo o hija mayor de 18 años de edad. No obstante, estos descendientes podrán continuar en el goce de la pensión hasta que cumplan 24 años de edad, siempre que se encuentren siguiendo cursos regulares en la enseñanza básica, media, técnica o superior. Sin perjuicio de lo anterior, dicha limitación de edad no regirá cuando se encuentren afectados de una invalidez o incapacidad absoluta. Esta invalidez será declarada como tal sólo cuando sea acreditada por la Comisión Médica o de Sanidad de la Institución a que pertenecía el causante.\n3º. Existir sentencia ejecutoriada por la que se declare la nulidad del matrimonio o el divorcio.\n4º. Ser indigno de suceder al causante, declarado por sentencia judicial.\nLos asignatarios que hubieren perdido el goce del montepío no podrán recuperarlo por causa alguna, ni aun en el evento de nulidad del matrimonio que fue motivo de tal pérdida.\".\n3) Reemplázase, en el artículo 204, la expresión \"artículo 200\" por la frase \"artículo 88 bis de la ley Nº 18.948\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Introdúcense las siguientes modificaciones en el artículo 7º de la ley Nº 19.465, que establece Sistema de Salud de las Fuerzas Armadas:\n1) Reemplázase, en la letra c), la coma final y la letra \"y\" que le sigue por un punto y coma.\n2) Sustitúyese, en la letra d), el punto final por una coma.\n3) Agrégase la siguiente letra e):\n\"e) Los causantes de asignación familiar del personal señalado en las letras anteriores, comisionado al extranjero, siempre que por ellos se perciba la asignación familiar de la letra d) del artículo 200 del decreto con fuerza de ley Nº 1, de 1997, del Ministerio de Defensa Nacional, que establece estatuto del personal de las Fuerzas Armadas, y se encuentren estudiando en instituciones de la enseñanza básica, media, técnica y superior, reconocidas por el Estado donde se cumple la comisión.\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- El Personal de Planta de las Fuerzas Armadas que a contar de la entrada en vigencia de esta ley sea nombrado profesor quedará afecto, con relación a esos nuevos servicios, al sistema previsional establecido en el decreto ley Nº 3.500, de 1980. En materia de salud, se regirá por el decreto con fuerza de ley Nº 1, de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 2.763, de 1979, y de las leyes Nº 18.933 y Nº 18.469, según corresponda. En materia de accidentes del trabajo y enfermedades profesionales continuará afecto a las disposiciones contenidas en el decreto con fuerza de ley Nº 1, de 1997, del Ministerio de Defensa Nacional, que establece estatuto del personal de las Fuerzas Armadas.\nPara los efectos de lo dispuesto en el presente artículo, no será aplicable el artículo 2º de la ley Nº 18.458."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Introdúcense las siguientes modificaciones en la Ley Nº 18.961, Orgánica Constitucional de Carabineros de Chile:\n1) Elimínase del inciso tercero del artículo 58 la expresión \"de dos años si son viudas y\".\n2) Intercálase, en el inciso primero del artículo 61, a continuación de la expresión \"Instituciones de la Defensa Nacional\", lo siguiente: \"o de las Fuerzas de Orden y Seguridad Pública\".\n3) Agrégase, en el inciso segundo del artículo 61, reemplazando el punto aparte por una coma, la siguiente frase final: \"siempre que dichos períodos hayan sido cotizados en la Caja de Previsión de la Defensa Nacional o Dirección de Previsión de Carabineros de Chile, según corresponda.\".\n4) Derógase el inciso tercero del artículo 61.\n5) Sustitúyese en el inciso cuarto del artículo 61 la expresión \"los dos incisos anteriores\" por \"el inciso anterior\".\n6) Intercálase el siguiente inciso quinto en el artículo 62, pasando el actual inciso quinto a ser sexto:\n\"Se considerarán servicios computables los dos últimos años o cuatro últimos semestres de estudios profesionales de los Oficiales de Justicia, Sanidad, Sanidad Dental, Veterinaria, Servicio Religioso, de los Escalafones de Carabineros. Las imposiciones correspondientes serán de cargo de los interesados y se calcularán sobre el sueldo base del grado 14 de la escala de sueldos de Carabineros.\".\n7) Reemplázase el artículo 70 bis por el siguiente:\n\"Artículo 70 bis.- Al montepío tienen derecho los siguientes asignatarios del causante:\nEn primer grado, la viuda o el viudo.\nEl o la cónyuge sobreviviente de un pensionado, para ser beneficiario de pensión de montepío, debe haber contraído matrimonio con el causante a lo menos con tres años de anterioridad a la fecha de su fallecimiento. Esta limitación no se aplicará si a la época del fallecimiento existieren hijos comunes o si la cónyuge se encontrare embarazada, o si el causante falleciere en acto determinado del servicio.\nEn segundo grado, los hijos.\nLos hijos e hijas, para ser beneficiarios de montepío, deberán ser solteros y cumplir uno de los siguientes requisitos:\na) Ser menores de 18 años de edad.\nb) Ser mayores de 18 años de edad y menores de 24, si son estudiantes de cursos regulares de enseñanza básica, media, técnica o superior. La calidad de estudiante deberá tenerla a la fecha del fallecimiento del causante o adquirirla antes de los 24 años de edad.\nc) Ser inválido o incapaz absoluto, cualquiera sea su edad. Para estos efectos, la invalidez o incapacidad absoluta puede producirse después del fallecimiento del causante, pero antes de que cumplan las edades máximas establecidas en las letras a) o b) de este inciso, según corresponda.\nLa invalidez de los asignatarios de montepío será declarada como tal sólo cuando sea acreditada por la Comisión Médica o de Sanidad competente de la Institución a que pertenecía el causante.\nEn tercer grado, los padres, siempre que a la época del fallecimiento del imponente sean causantes de asignación familiar, reconocidos por el organismo competente.\nA falta de viuda o viudo con derecho a montepío, sucederán los hijos; a falta de éstos, los padres causantes de asignación familiar.\nLos asignatarios de los grados segundo y tercero percibirán su pensión disminuida en un veinticinco por ciento.\nSi el causante dejare viuda o viudo con derecho a montepío e hijos de anteriores matrimonios o no matrimoniales, la pensión se distribuirá entre aquélla, aquél y éstos, en la siguiente forma:\na) Cada hijo de anteriores matrimonios o no matrimoniales recibirá la proporción de la pensión que le hubiese correspondido a la viuda o viudo, de no haber existido estos hijos, determinada como el cociente entre el 40% y el número total de asignatarios del segundo grado.\nb) La viuda o viudo recibirá el 100% de la pensión de montepío, a menos que existan hijos de anteriores matrimonios o no matrimoniales, en cuyo caso el porcentaje de la pensión de montepío que corresponda aplicar será determinado conforme a lo señalado en la letra a) precedente.\nEn el caso del personal soltero o divorciado, sin hijos, que fallezca a consecuencia de un acto determinado del servicio, tendrán derecho a montepío los padres.\nConcurriendo varias personas llamadas en el mismo grado, la pensión se dividirá entre ellas por partes iguales.\nEl personal que fallezca en servicio activo dará derecho a sus asignatarios de montepío a percibir, de acuerdo al grado de precedencia antedicho, el sueldo y demás remuneraciones de que haya disfrutado hasta la fecha del cese respectivo, el que se expedirá de inmediato después de otorgado el montepío o, a más tardar, dentro de los noventa días siguientes. La resolución que otorgue el montepío deberá dictarse dentro del plazo de seis meses contados desde la fecha del fallecimiento.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº 2, de 1968, del Ministerio del Interior, sobre Estatuto del Personal de Carabineros de Chile, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 412, de 1991, del Ministerio de Defensa Nacional:\n1) Reemplázanse los incisos segundo y tercero del artículo 70, por los siguientes:\n\"El personal que vuelva al servicio en otras plazas o empleos de las Fuerzas Armadas, Carabineros o Policía de Investigaciones, por un tiempo no inferior a tres años ininterrumpidos y que también otorguen derecho a pensión de retiro, tendrá derecho a que su pensión anterior le sea reliquidada por una sola vez, incrementándose por cada nuevo año de servicio en un 3,33% del monto que resulte menor entre su última pensión percibida, reajustada conforme a lo establecido en el decreto ley Nº 2.547, de 1979, y el promedio de remuneraciones percibidas durante los últimos treinta y seis meses correspondientes a los nuevos servicios prestados. Con todo, el aumento de la pensión por efectos de la reliquidación, no podrá exceder del 50% del monto que resulte menor entre su última pensión percibida, reajustada conforme a lo establecido en el decreto ley Nº 2.547, de 1979, y el promedio de remuneraciones percibidas durante los últimos treinta y seis meses correspondientes a los nuevos servicios prestados. Para gozar de este beneficio, el personal deberá efectuar o integrar las imposiciones correspondientes y le serán aplicables, en su caso, las normas de la ley Nº 10.986.\nEn el caso del personal de Carabineros de Chile, llamado al servicio desde el retiro, contemplado en el artículo 16 de la Ley Nº 18.961, Orgánica Constitucional de Carabineros de Chile, y en los artículos 32 bis y siguientes del presente Estatuto, podrá reliquidar en esa condición y conservar el derecho consagrado en el inciso anterior para ser ejercido posteriormente, por una sola vez.\".\n2) Modifícase el artículo 83 del siguiente modo:\na) Derógase su inciso tercero.\nb) Reemplázase en su inciso final, la expresión \"los dos incisos anteriores\" por \"el inciso anterior\".\n3) Agrégase al artículo 85 el siguiente inciso final, nuevo:\n\"Se considerarán servicios computables los dos últimos años o cuatro últimos semestres de estudios profesionales de los Oficiales de Justicia, Sanidad, Sanidad Dental, Veterinaria, Servicio Religioso, de los Escalafones de Carabineros. Las imposiciones correspondientes serán de cargo de los interesados y se calcularán sobre la base del grado 14 de la escala de sueldos de Carabineros.\".\n4) Elimínase, en el inciso cuarto del artículo 94, la expresión \"de dos años si son viudas y\".\n5) Reemplázase el artículo 121 por el siguiente:\n\"Artículo 121.- Al montepío tienen derecho los siguientes asignatarios del causante:\nEn primer grado la viuda o, en su caso, el viudo.\nEl o la cónyuge sobreviviente de un causante pensionado, para ser beneficiario de pensión de montepío, debe haber contraído matrimonio con el causante, a lo menos con tres años de anterioridad a la fecha de su fallecimiento. Esta limitación no se aplicará si a la época del fallecimiento existieren hijos comunes o si la cónyuge se encontrare embarazada, o si el causante falleciere en acto determinado del servicio.\nEn segundo grado, los hijos.\nLos hijos e hijas, para ser beneficiarios de montepío, deben ser solteros y cumplir uno de los siguientes requisitos:\na) Ser menores de 18 años de edad.\nb) Ser mayores de 18 años de edad y menores de 24, si son estudiantes de cursos regulares de enseñanza básica, media, técnica o superior. La calidad de estudiante deberá tenerla a la fecha del fallecimiento del causante o adquirirla antes de los 24 años de edad.\nc) Ser inválido o incapaz absoluto, cualquiera sea su edad. Para estos efectos, la invalidez o incapacidad absoluta puede producirse después del fallecimiento del causante, pero antes de que cumplan las edades máximas establecidas en las letras a) o b) de este inciso, según corresponda.\nLa invalidez de los asignatarios de montepío será declarada como tal sólo cuando sea acreditada por la Comisión Médica o de Sanidad competente de la Institución a que pertenecía el causante.\nEn tercer grado, los padres, siempre que a la época del fallecimiento del imponente sean causantes de asignación familiar, reconocidos por el organismo competente.\nA falta de viuda o viudo, sucederán los hijos; a falta de éstos, los padres causantes de asignación familiar.\nLos asignatarios de los grados segundo y tercero percibirán su pensión disminuida en un veinticinco por ciento.\nSi el causante dejare viuda o viudo con derecho a montepío e hijos de anteriores matrimonios o no matrimoniales, la pensión se distribuirá entre aquélla, aquél y éstos, en la siguiente forma:\na) Cada hijo de anteriores matrimonios o no matrimoniales recibirá la proporción de la pensión que le hubiese correspondido a la viuda o viudo, de no haber existido estos hijos, determinada como el cociente entre el 40% y el número total de asignatarios del segundo grado.\nb) La viuda o viudo recibirá el 100% de la pensión de montepío, a menos que existan hijos de anteriores matrimonios o no matrimoniales, en cuyo caso el porcentaje de la pensión de montepío que corresponda aplicar será determinado conforme a lo señalado en la letra a) precedente.\nEn el caso del personal soltero o divorciado sin hijos, que fallezca a consecuencia de un acto determinado del servicio, tendrán derecho a montepío los padres.\nConcurriendo varias personas llamadas en el mismo grado, la pensión se dividirá entre ellas por partes iguales.\nEl personal que fallezca en servicio activo dará derecho a sus asignatarios de montepío a percibir, de acuerdo al grado de precedencia antes dicho, el sueldo y demás remuneraciones de que haya disfrutado hasta la fecha del cese respectivo, el que se expedirá de inmediato después de otorgado el montepío o a más tardar dentro del plazo de noventa días. La resolución que otorga el montepío deberá dictarse dentro del plazo de seis meses contados desde la fecha del fallecimiento.\".\n6) Reemplázase el artículo 125 por el siguiente:\n\"Artículo 125.- Los asignatarios de montepío no tendrán derecho a impetrar pensión o cesarán en el goce de ella, cuando se encuentren en alguno de los casos siguientes:\n1. Haber contraído matrimonio.\n2. Ser hijo o hija mayor de 18 años de edad. No obstante, estos descendientes podrán continuar en el goce de la pensión hasta que cumplan 24 años de edad, siempre que se encuentren siguiendo cursos regulares en la enseñanza básica, media, técnica o superior. Sin perjuicio de lo anterior, dicha limitación de edad no regirá cuando se encuentren afectados de una invalidez o incapacidad absoluta. Esta invalidez será declarada como tal sólo cuando sea acreditada por la Comisión Médica o de Sanidad de la Institución a que pertenecía el causante.\n3. Existir sentencia ejecutoriada por la que se declara la nulidad del matrimonio o el divorcio.\n4. Ser indigno de suceder al causante, declarado por sentencia judicial.\nLos asignatarios que hubieren perdido el goce del montepío no podrán recuperarlo por causa alguna, ni aun en el evento de nulidad del matrimonio que fue motivo de tal pérdida.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Introdúcense los siguientes incisos segundo y tercero, nuevos, en la letra a) del artículo 20 del decreto ley Nº 844, de 1975, que crea el Departamento de Previsión de Carabineros, pasando su punto y coma a ser punto aparte:\n\"El porcentaje del descuento mensual obligatorio señalado en el inciso anterior se rebajará al porcentaje que resulte de la aplicación de lo dispuesto en el inciso tercero del artículo 9º de esta ley, cuando el pensionado o beneficiario de montepío cumpla los 65 años de edad.\nNo obstante lo dispuesto en el inciso anterior, el descuento destinado al financiamiento de los beneficios médicos, hospitalarios y dental, se continuará determinando sobre el porcentaje establecido en el inciso primero.\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- El personal de la Planta de Carabineros de Chile y Policía de Investigaciones de Chile que a contar de la entrada en vigencia de esta ley sea nombrado como profesor, quedará afecto, en relación con esos nuevos servicios, al sistema previsional establecido en el decreto ley Nº 3.500, de 1980. En materia de salud, se regirá por el decreto con fuerza de ley Nº 1, de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 2.763, de 1979, y de las leyes Nº 18.933 y Nº 18.469, según corresponda. En materia de accidentes del trabajo y enfermedades profesionales continuará afecto a las disposiciones contenidas en sus respectivos estatutos de personal.\nPara efectos de lo dispuesto en el inciso anterior, no será aplicable el artículo 2º de la ley Nº18.458."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Efectúanse las siguientes modificaciones a la ley Nº 18.458, que establece Régimen Previsional del Personal de la Defensa Nacional que indica:\n1) En el artículo 1º:\na) Sustitúyese, en la letra f), el punto y coma final por la expresión \", y\".\nb) Elimínase la letra g), pasando la actual letra h) a ser g).\n2) Agrégase, en el artículo 3º, a continuación de las palabras \"Ministerio de Defensa Nacional\", la expresión \"o del Ministerio del Interior y Seguridad Pública,\".\n3) Modifícase el artículo 10 del siguiente modo:\na) Intercálase, entre las expresiones \"o empleos\" y \"de instituciones\", la frase \", sea en calidad de planta o contrata o sujetos al Código del Trabajo,\".\nb) Intercálase, entre las palabras \"Defensa Nacional\" y \"o que se relacionen con el gobierno\", la frase \"o del Ministerio del Interior y Seguridad Pública.\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- El Personal de Planta de Carabineros que asuma un nuevo cargo como profesional del área de la salud, regido por la ley Nº 15.076, quedará afecto, con relación a esos nuevos servicios, al sistema previsional establecido en el decreto ley Nº 3.500, de 1980. En materia de salud, se regirá por el decreto con fuerza de ley Nº 1, de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 2.763, de 1979, y de las leyes Nº 18.933 y Nº 18.469, según corresponda. En materia de accidentes del trabajo y enfermedades profesionales continuará afecto a las disposiciones contenidas en el Estatuto de Personal.\nPara los efectos de lo dispuesto en el inciso anterior, no será aplicable el artículo 2º de la ley Nº 18.458."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Durante el primer año presupuestario de vigencia, el mayor gasto fiscal que represente la aplicación de esta ley, se financiará con cargo al presupuesto de las respectivas instituciones y, en lo que faltare, con cargo a la Partida Tesoro Público. En los años siguientes, los recursos serán provistos en las respectivas leyes de presupuestos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- La presente ley comenzará a regir el primer día del tercer mes siguiente al de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- En los veinticuatro meses siguientes a la fecha de entrada en vigencia de esta ley, las modificaciones introducidas por los artículos 1º y 11, según se trate de pensionados de la Caja de Previsión de la Defensa Nacional o de la Dirección de Previsión de Carabineros, respectivamente, se aplicarán en la forma y gradualidad que a continuación se indica.\nEn los doce primeros meses siguientes a la entrada en vigencia de esta ley, para los beneficiarios de pensión de retiro o montepío, mayores de 65 años de edad, regirá lo siguiente:\na) A quienes perciban una pensión inferior a $453.217.-mensuales se les aplicará lo dispuesto en los artículos 1º y 11, respectivamente.\nb) A quienes perciban pensiones iguales o superiores a $453.217.- y hasta $670.936.- mensuales, en el caso de beneficiarios de pensión de la Caja de Previsión de la Defensa Nacional, la tasa de cotización para el fondo de retiro señalada en el artículo 1º de esta ley se rebajará al 3%, y tratándose de beneficiarios de pensión de la Dirección de Previsión de Carabineros, el porcentaje del descuento mensual obligatorio señalado en el artículo 11 de esta ley se rebajará al 5,5%.\nc) A quienes perciban pensiones superiores a $670.936.- mensuales, en el caso de beneficiarios de pensión de la Caja de Previsión de la Defensa Nacional, la tasa de cotización para el fondo de retiro señalada en el artículo 1º de esta ley se rebajará al 4%, y tratándose de beneficiarios de pensión de la Dirección de Previsión de Carabineros, el porcentaje del descuento mensual obligatorio señalado en el artículo 11 de esta ley se rebajará al 6,5%.\nA contar del decimotercer mes siguiente a la fecha de entrada en vigencia de esta ley y hasta el vigesimocuarto mes siguiente, para los beneficiarios de pensión de retiro o montepío, mayores de 65 años de edad, regirá lo siguiente:\na) A quienes perciban pensiones iguales o inferiores a $670.936.- mensuales, se les aplicará lo dispuesto en los artículos 1º y 11, respectivamente.\nb) A quienes perciban pensiones superiores a $670.936.- mensuales, en el caso de beneficiarios de pensión de la Caja de Previsión de la Defensa Nacional, la tasa de cotización para el fondo de retiro señalada en el artículo 1º de esta ley se rebajará al 2%, y tratándose de beneficiarios de pensión de la Dirección de Previsión de Carabineros, el porcentaje del descuento mensual obligatorio señalado en el artículo 11 de esta ley, se rebajará al 4,5%.\nCon todo, respecto de los beneficiarios de pensión de retiro y montepío de la Dirección de Previsión de Carabineros, el descuento destinado al financiamiento de los beneficios médicos, hospitalarios y dental se continuará determinando sobre el porcentaje establecido en el inciso primero, letra a), del artículo 20 del decreto ley Nº844, de 1975.\nA contar del vigesimoquinto mes siguiente a la fecha de entrada en vigencia de esta ley, regirá íntegramente lo dispuesto en los artículos 1º y 11, respectivamente, de la presente ley."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- Al personal que se encuentre en servicio a la fecha de entrada en vigencia de esta ley no le afectarán las modificaciones introducidas por el artículo 5º, números 2, 3 y 4; artículo 9º, números 1, 4, 5 y 6; artículo 10, números 2, 3 y 4, y artículo 13, números 2 y 3, todos de la presente ley.\nAsimismo, el personal que a la fecha de entrada en vigencia de esta ley se encuentre adscrito al sistema previsional y de salud de la Caja de Previsión de la Defensa Nacional o de la Dirección de Previsión de Carabineros de Chile, según corresponda, continuará afecto a su respectivo sistema previsional y de salud."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "TERCERO Transitorio",
      "title": "Artículo TERCERO Transitorio",
      "content": "Artículo tercero.- El personal que, a la fecha de entrada en vigencia de esta ley, esté nombrado en uno o más cargos bajo el régimen de remuneraciones de la ley Nº 15.076 y con posterioridad cese en uno de ellos, y sea nombrado en otro, sin mediar discontinuidad entre el cese y el nuevo nombramiento, permanecerá afecto tanto a la Caja de Previsión de la Defensa Nacional, como al Sistema de Salud de las Fuerzas Armadas. La misma regla se aplicará a aquel que actualmente se encuentre adscrito al sistema previsional de la Dirección de Previsión de Carabineros y su sistema de salud, el cual continuará, asimismo, afecto al régimen de remuneraciones de dicha ley, en cuyo caso ese nuevo nombramiento no se considerará como nuevo ingreso, en los términos establecidos en los artículos 5º, número 1, y 14 de la presente ley.\nDel mismo modo, no constituye nuevo ingreso la prórroga sin solución de continuidad del Personal a Contrata y los contratos de los profesores, así como los contratos del personal regido bajo el régimen de remuneraciones de la ley Nº 15.076, que a la fecha de publicación de esta ley se encuentren afectos a estas modalidades de nombramientos o contrataciones, el cual continuará afecto al régimen previsional de la Caja de Previsión de la Defensa Nacional, o de la Dirección de Previsión de Carabineros de Chile, según corresponda, en los términos modificados en la presente ley."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "CUARTO Transitorio",
      "title": "Artículo CUARTO Transitorio",
      "content": "Artículo cuarto.- Las personas que, gozando de pensión de retiro de la Dirección de Previsión de Carabineros de Chile, hubieren vuelto al servicio al 8 de enero de 2014, en calidad de personal a contrata o en cualquier otra, en otras plazas o empleos de las Fuerzas Armadas, Fuerzas de Orden y Seguridad Pública y Gendarmería u otros Organismos o Instituciones cuya normativa les permita reliquidar sus pensiones en la Caja de Previsión de la Defensa Nacional o en la Dirección de Previsión de Carabineros de Chile, conservarán el derecho a reliquidar su pensión de retiro, por una sola vez, en los términos vigentes con anterioridad a la publicación de esta ley, sea que tengan cumplidos, o cumplan con posterioridad, los requisitos indicados en el decreto con fuerza de ley Nº 2, de 1968, del Ministerio del Interior, sobre Estatuto del Personal de Carabineros de Chile, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 412, de 1991, del Ministerio de Defensa Nacional.\nTratándose del personal de Carabineros de Chile que, al 8 de enero de 2014, hubiere vuelto al servicio desde el retiro, de conformidad a lo dispuesto en el artículo 16 de la ley Nº 18.961, Orgánica Constitucional de Carabineros de Chile, y en el artículo 32 bis y siguientes del decreto con fuerza de ley Nº 2, de 1968, del Ministerio del Interior, sobre Estatuto del Personal de Carabineros de Chile, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 412, de 1991, del Ministerio de Defensa Nacional, podrá reliquidar en esa condición y conservar el derecho a reliquidar su pensión de retiro, en los términos vigentes con anterioridad a la fecha de publicación de esta ley, para ser ejercido posteriormente, por una sola vez."
    },
    {
      "provision_ref": "artquinto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "QUINTO Transitorio",
      "title": "Artículo QUINTO Transitorio",
      "content": "Artículo quinto.- Las modificaciones contenidas en los artículos 5º, número 5; 9º, número 7, y 10, números 5 y 6 de la presente ley, no afectarán a quienes al momento de su entrada en vigencia se encuentren gozando de una pensión de montepío, conforme a lo dispuesto en el artículo 88 bis de la ley Nº 18.948; artículo 202 del decreto con fuerza de ley Nº 1 (G), de 1968, del Ministerio de Defensa Nacional, sobre Estatuto del Personal de las Fuerzas Armadas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 148, de 1986, del Ministerio de Defensa Nacional; artículo 70 bis de la ley Nº 18.961, y artículos 121 y 125 del decreto con fuerza de ley Nº 2, de 1968, del Ministerio del Interior, sobre Estatuto del Personal de Carabineros de Chile, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 412, de 1991, del Ministerio de Defensa Nacional. Asimismo, estas modificaciones no afectarán a quienes a la fecha de entrada en vigencia de esta ley hayan cumplido la totalidad de los requisitos para ser beneficiarios de montepío."
    },
    {
      "provision_ref": "artsexto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SEXTO Transitorio",
      "title": "Artículo SEXTO Transitorio",
      "content": "Artículo sexto.- La modificación contenida en el artículo 6º, Nº 1, de esta ley no afectará al personal que, al 8 de enero de 2014, hubiere vuelto al servicio en otras plazas o empleos, aun cuando no hayan cumplido los tres años de servicios establecidos en el artículo 177 del decreto con fuerza de ley Nº 1 (G), de 1968, del Ministerio de Defensa Nacional, sobre Estatuto del Personal de las Fuerzas Armadas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 148, de 1986, del Ministerio de Defensa Nacional.\"."
    }
  ],
  "definitions": []
}