{
  "id": "cl-leychile-norma-1220529",
  "type": "statute",
  "title": "PROTEGE LOS DERECHOS DE ESTUDIANTES CUIDADORES DE LA EDUCACIÓN SUPERIOR, PROMOVIENDO LA CORRESPONSABILIDAD Y ASEGURANDO LA CONCILIACIÓN ENTRE ACTIVIDADES FAMILIARES, ACADÉMICAS Y FORMATIVAS",
  "short_name": "Ley 21790",
  "status": "in_force",
  "issued_date": "2026-01-05",
  "in_force_date": "2026-01-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1220529",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Esta ley tiene por objeto establecer y regular el derecho de estudiantes de la educación superior que se encuentren en situación de embarazo, maternidad, paternidad, que tengan el cuidado personal de un niño o niña o que acrediten tener el cuidado principal de una persona con discapacidad o dependencia para asegurar la conciliación entre sus responsabilidades familiares y sus actividades académicas y formativas, en concordancia con el principio de corresponsabilidad social y familiar del cuidado.\nPara efectos de esta ley, se entenderá por persona dependiente aquella que cumpla con lo señalado en el literal e) del artículo 6 de la ley Nº 20.422, que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Las instituciones de educación superior a que se refiere el inciso primero del artículo 4 de la ley Nº 21.091, sobre educación superior, deberán dar cumplimiento a las disposiciones de esta ley dictando normas internas que contengan políticas y acciones que garanticen y faciliten el ejercicio del derecho a la educación para sus estudiantes en situación de:\na) embarazo.\nb) maternidad.\nc) paternidad.\nd) que tengan el cuidado personal de un niño o niña.\ne) que acrediten ser cuidador o cuidadora principal de una persona con discapacidad o dependencia.\nEn el caso de los literales b), c) y d), las políticas y acciones que dispongan las normas internas deberán considerar hasta la edad máxima para niños o infantes establecida en el artículo 26 del Código Civil.\nSin perjuicio de lo anterior, se podrán establecer otras disposiciones complementarias que favorezcan la conciliación entre responsabilidades familiares y actividades académicas, y que eviten diferencias arbitrarias entre madres y padres.\nA fin de garantizar el efectivo cumplimiento de esta ley, las autoridades académicas de las instituciones de educación superior deberán notificar a cada profesor sobre los estudiantes de sus cátedras que se encuentren en alguna de las situaciones previstas en este artículo e informar sobre los derechos que les corresponden. La información anterior tendrá el carácter de reservada y no podrá ser difundida a la comunidad educativa."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Para efectos de esta ley se considerará estudiante, cuidador o cuidadora a quien esté en alguna de las situaciones señaladas en el artículo 2.\nLa condición de cuidador o cuidadora deberá ser acreditada en la unidad de bienestar, la dirección académica u otra similar de cada institución de educación superior, mediante los documentos que den cuenta de alguna de las referidas situaciones.\nLa calidad de cuidador o cuidadora principal, dispuesta en la letra e) del artículo 2, deberá acreditarse mediante la presentación del certificado de inscripción en el Registro Nacional de la Discapacidad establecido en el Título V de la ley Nº 20.422, que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad, o de la credencial o documento que acredite la inscripción del estudiante como persona cuidadora principal en el registro dispuesto en el artículo 10 del decreto Nº 22, de 2015, del Ministerio de Desarrollo Social, que aprueba el reglamento del artículo 5º de la ley Nº 20.379 y del artículo 3º, letra f), de la ley Nº 20.530.\nSin perjuicio de lo anterior, las instituciones de educación superior podrán tener por acreditada dicha calidad por medio de la presentación de otros documentos o certificados oficiales.\nLas instituciones de educación superior podrán tener por no cumplida alguna de las circunstancias señaladas en el artículo 2, en aquellos casos en que los antecedentes presentados no permitan acreditar dicha situación.\nLa negativa de la institución será reclamable ante la Superintendencia de Educación Superior de conformidad con lo establecido en los artículos 40 y siguientes de la ley Nº 21.091, sobre educación superior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Las instituciones de educación superior no podrán discriminar arbitrariamente en el ingreso, la permanencia, el egreso, la licenciatura o titulación de estudiantes que hayan acreditado previamente encontrarse en alguna de las situaciones señaladas en el artículo 2."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- La persona que se encuentre en alguna de las situaciones mencionadas en el artículo 2 podrá postergar o suspender sus estudios por un período equivalente a dos semestres académicos, continuos o discontinuos. Este plazo se podrá prorrogar, por una única vez, por hasta dos semestres académicos, continuos o discontinuos, en caso de que se acredite la calidad de persona cuidadora nuevamente. Sin perjuicio de lo anterior, las instituciones de educación superior podrán acceder a una suspensión de estudios por un período mayor cuando consideren que alguna de las situaciones del artículo 2 constituye un caso de fuerza mayor o de circunstancia calificada.\nDicha postergación o suspensión interrumpirá también los plazos máximos de egreso, grado, titulación o situaciones similares establecidas en la reglamentación interna de la institución de educación superior. Asimismo, siempre se considerará una suspensión justificada en los términos del artículo 106 de la ley Nº 21.091, sobre educación superior.\nLas personas acogidas a la postergación o suspensión no deberán postular nuevamente a los beneficios estudiantiles, los que se mantendrán en las mismas condiciones en que fueron otorgados una vez finalizado el plazo de postergación o suspensión.\nLa suspensión no estará afecta al pago de arancel ni matrícula."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- La estudiante embarazada podrá solicitar un permiso especial para postergar actividades académicas o evaluaciones que puedan afectar su salud o la de su hija o hijo en gestación, lo que deberá ser acreditado mediante el certificado médico respectivo en la unidad de bienestar, la dirección académica u otra similar de cada institución de educación superior."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- La persona que se encuentre en alguna de las situaciones señaladas en las letras a), b), c) o d) del artículo 2 tendrá derecho a justificar la inasistencia a actividades y evaluaciones académicas como consecuencia de asistir a consultas o controles médicos durante el embarazo o en forma posterior al nacimiento, hasta la edad máxima para niños o infantes establecida en el artículo 26 del Código Civil. Para ello deberá presentar ante la institución de educación superior un certificado emitido por la entidad médica o el correspondiente comprobante de atención."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- La persona que se encuentre en alguna de las situaciones señaladas en las letras b), c), d) o e) del artículo 2 tendrá derecho a justificar la inasistencia a actividades y evaluaciones académicas cuando el motivo sea la enfermedad de la persona que esté bajo su cuidado.\nPara tales efectos deberá presentar ante la institución de educación superior el certificado médico que estipule la recomendación médica y el tiempo prescrito para ella.\nLas instituciones de educación superior dispondrán de mecanismos para la recuperación o reemplazo de las actividades o evaluaciones pendientes."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.- Las instituciones de educación superior deberán establecer medidas de flexibilización académica, por medio de una o más normas internas, para todas las personas que se encuentren en alguna de las situaciones del artículo 2.\nEstas medidas serán acordadas entre la persona beneficiaria y la institución de educación superior, previa solicitud de la primera.\nLas normas internas que autoricen la flexibilización académica para el estudiante beneficiario deberán considerar, a lo menos:\na) La prioridad en la inscripción de asignaturas y actividades curriculares.\nb) La interrupción anticipada de asignaturas sin efecto de reprobación o suspensión de estudios.\nc) La exigencia de un porcentaje menor de asistencia.\nd) El derecho a brindar alimentación al niño, niña o persona sujeta a cuidados por dos horas al día.\ne) La reprogramación o flexibilización en la rendición de evaluaciones.\nf) La confección de calendarios especiales.\nLas normas internas que establezcan estas medidas deberán resguardar la calidad de la formación académica de las personas beneficiarias.\nLas instituciones únicamente podrán denegar la solicitud por motivos fundados. La denegación de esta solicitud será reclamable ante la Superintendencia de Educación Superior de conformidad con lo establecido en los artículos 40 y siguientes de la ley Nº 21.091, sobre educación superior.\nLa solicitud deberá ser resuelta en el plazo de diez días hábiles. Una vez transcurrido dicho plazo sin que haya sido resuelta se entenderá aceptada."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Lo dispuesto en los artículos 6, 7 y 8 será aplicable a los postulantes que realicen su práctica profesional conforme al numeral 5) del artículo 523 del Código Orgánico de Tribunales."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Las instituciones de educación superior en el ejercicio de su autonomía dictarán las normas internas pertinentes que regulen detalladamente la aplicación de las disposiciones de esta ley.\nLa Superintendencia de Educación Superior deberá fiscalizar el cumplimiento de esta ley. El incumplimiento de sus disposiciones se considerará infracción grave, de conformidad con lo dispuesto en el artículo 55 de la referida ley Nº 21.091."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Reemplázase en el inciso primero del artículo 11 del decreto con fuerza de ley Nº 2, de 2010, que fija el texto refundido, coordinado y sistematizado de la ley Nº 20.370 con las normas no derogadas del decreto con fuerza de ley Nº 1, de 2005, la frase \"El embarazo y la maternidad\" por la siguiente: \"El embarazo, la maternidad y la paternidad\"."
    }
  ],
  "definitions": []
}