{
  "id": "cl-leychile-norma-28966",
  "type": "statute",
  "title": "AUTORIZA LA IMPORTACION Y LIBERA DEL PAGO DE\nDERECHOS QUE INDICA LA INTERNACION DEL VEHICULO QUE\nSEÑALA Y MODIFICA LA LEY 12.120",
  "short_name": "Ley 17380",
  "status": "in_force",
  "issued_date": "1970-10-27",
  "in_force_date": "1970-11-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28966",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- Autorízase la importación y libérase del pago de derechos de internación, así como de la obligación de efectuar depósitos previos en el Banco Central de Chile, de un vehículo station wagon, marca Oldsmobile, motor N° B2427011, color blanco, consignado a la Iglesia de Dios, con personalidad jurídica, en conformidad al decreto de Justicia N° 6.064, de 20 de Diciembre de 1955, y publicado en el Diario Oficial N° 23.344, del 9 de Enero de 1956, donado a esta institución por doña Elda Vargas F. de Huinza, para su uso con fines religiosos-sociales, el que se encuentra en la Aduana de Valparaíso.\nSi dentro del plazo de cinco años, contado desde la vigencia de la presente ley, la especie a que se refiere el inciso anterior fuere enajenada a cualquier título o se le diere un destino distinto al señalado, deberán integrarse en arcas fiscales los derechos e impuestos de los cuales esta ley libera, quedando solidariamente responsables de su integro las personas o entidades que intervengan en los actos o contratos respectivos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Sustitúyese el inciso final de la letra j) del artículo 4° de la ley N° 12.120, por el siguiente:\n\"El rendimiento del impuesto a que se refiere esta letra se destinará en su totalidad al financiamiento del Colegio Médico Veterinario de Chile, para cuyo efecto la Tesorería Provincial de Santiago abrirá una cuenta especial de depósito en la que consignará directamente dicho rendimiento y sobre la cual podrá girar en forma global o parcial el Consejo General del Colegio.\".\"."
    }
  ],
  "definitions": []
}