{
  "id": "cl-leychile-norma-30213",
  "type": "statute",
  "title": "DICTA NORMAS RESPECTO DE PERSONAL QUE INDICA DE LA;CAJA DE PREVISION DE LA DEFENSA NACIONAL",
  "short_name": "Ley 18837",
  "status": "in_force",
  "issued_date": "1989-09-22",
  "in_force_date": "1989-10-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30213",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Declárase ajustada a derecho la creación del Centro de Salud \"Sargento 2° Cantinera Candelaria Pérez\"; del Centro de Rehabilitación La Florida \"Sargento 2° Cantinera Irene Morales\"; del Centro de Rehabilitación Limache \"Carmela Carvajal de Prat\" y del Centro de Salud Valparaíso, como órganos de la Caja de Previsión de la Defensa Nacional."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Decláranse ajustadas a derecho las contrataciones de personal que haya efectuado la Caja de Previsión de la Defensa Nacional, con anterioridad a la vigencia de esta ley, para prestar servicios en los Centros de Salud o de Rehabilitación señalados en el artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El Vicepresidente Ejecutivo de la Caja de Previsión de la Defensa Nacional podrá contratar al personal necesario para desempeñarse en los Centros de Salud o de Rehabilitación, con sujeción a las normas de la ley N° 18.620 y del decreto ley N° 3.500, de 1980. Esta dotación no podrá exceder de 728 personas, incluyendo las contrataciones a que se refiere el artículo anterior.\nAl personal así contratado no le será aplicable los artículos 45 a 51, 61, 149 a 153, 178 y Libros III y IV de la ley N° 18.620, que aprobó el Código del Trabajo.\nPodrá contratar, además, sobre la base de honorarios, los servicios de médicos cirujanos, cirujanos dentistas y químicos farmacéuticos. Estas contrataciones se regirán por las normas del Código Civil y no estarán afectas a la ley N° 15.076. En todo caso, el número de horas mensuales que se contrate por estos servicios no podrá exceder de 16.590, incluidas aquellas del personal contratado a honorarios con anterioridad a la vigencia de esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El financiamiento de todas las contrataciones de que tratan los artículos 2° y 3°, se efectuará exclusivamente con cargo a los recursos provenientes de la venta de bienes y servicios de salud que generen los Centros de Salud o de Rehabilitación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Agrégase al artículo 54 de la ley N° 18.827 que fijó la planta del personal de la Caja de Previsión de la Defensa Nacional, el siguiente inciso:\n\"PLANTA DE LOS CENTROS DE SALUD O DE REHABILITACION DE LA CAJA DE PREVISION DE LA DEFENSA NACIONAL\n_______________________________________________________\nDesignación Nivel Grado EUS N° de cargo\n_______________________________________________________\nDIRECTIVOS\nDirector Centros de\nSalud o Rehabilitación I 5 1\n_______________________________________________________\nSubdirectores II 6 6\nSubdirectores III 7 4\nSubdirector III 8 1\n______________________________\nTotal 12 cargos"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El mayor gasto que irrogue el financiamiento de lo dispuesto en el artículo anterior, se hará con cargo al presupuesto de la Caja de Previsión de la Defensa Nacional."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Dentro del plazo de sesenta días contado desde la publicación de esta ley, el Vicepresidente Ejecutivo de la Caja de Previsión de la Defensa Nacional procederá a nombrar y encasillar discrecionalmente al personal en la planta señalada en el artículo 5° de esta ley."
    }
  ],
  "definitions": []
}