{
  "id": "cl-leychile-norma-194154",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES AL CODIGO PROCESAL PENAL",
  "short_name": "Ley 19789",
  "status": "in_force",
  "issued_date": "2002-01-23",
  "in_force_date": "2002-01-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=194154",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en el Código Procesal Penal:\n1.-Intercálese, en el artículo 6º, a continuación del inciso primero, el siguiente inciso segundo, nuevo, pasando el actual a ser tercero:\n\"El fiscal deberá promover durante el curso del procedimiento acuerdos patrimoniales, medidas cautelares u otros mecanismos que faciliten la reparación del daño causado a la víctima. Este deber no importará el ejercicio de las acciones civiles que pidieren corresponderle a la víctima.\".\n2.- Incorpórase, en el artículo 9º, el siguiente inciso final, nuevo:\n\"Tratándose de casos urgentes, en que la inmediata autorización fuere indispensable para el éxito de la diligencia, podrá ser solicitada y otorgada por cualquier medio idóneo al efecto, tales como teléfono, fax, correo electrónico u otro, sin perjuicio de la constancia posterior.\".\n3.- Agrégase en el inciso final del artículo 80, sustituyendo el punto final (.) por una coma (,), la siguiente frase: \"salvo los casos urgentes a que refiere el inciso final del artículo 9º, en los cuales la autorización judicial se exhibirá posteriormente.\".\n4.- Introdúcense las siguientes modificaciones al artículo 85:\n\"a.- En el inciso primero, sustitúyense las expresiones \"crimen o simple delito\" las dos veces que se las menciona, por \"crimen, simple delito o falta\".\".\nb.- Sustitúyense los incisos segundo y tercero, por los siguientes incisos segundo, tercero y cuarto:\n\"Durante este procedimiento, la policía podrá proceder al registro de las vestimentas, equipaje o vehículo de la persona cuya identidad se controla.\nEn caso de negativa de una persona a acreditar su identidad, o si habiendo recibido las facilidades del caso no le fuere posible hacerlo, la policía la conducirá a la unidad policial más cercana para fines de identificación. En dicha unidad se le darán facilidades para procurar una identificación satisfactoria por otros medios distintos de los ya mencionados, dejándola en libertad en caso de obtenerse dicho resultado. Si no resultare posible acreditar su identidad, se le tomarán huellas digitales, las que sólo podrán ser usadas para fines de identificación y, cumplido dicho propósito, serán destruidas.\nLos procedimientos dirigidos a obtener la identificación de una persona en los casos a que se refiere el presente artículo, deberán realizarse de la forma más expedita posible, y el abuso en su ejercicio podrá ser constitutivo del delito previsto y sancionado en el artículo 255 del Código Penal. En caso alguno estos procedimientos podrán extenderse en su conjunto a un plazo superior a las seis horas, transcurridas las cuales la persona que ha estado sujeta a ellos deberá ser puesta en libertad.\".\n5.- Sustitúyese el artículo 124, por el siguiente:\n\"Artículo 124. Exclusión de otras medidas. Cuando la imputación se refiere a faltas, o delitos que la ley no sancionare con penas privativas ni restrictivas de libertad, no se podrán ordenar medidas cautelares que recaigan sobre la libertad del imputado, con excepción de la citación.\nLo dispuesto en el inciso anterior no tendrá lugar en los casos a que se refiere el inciso cuarto del artículo 134 o cuando procediere el arresto por falta de comparecencia, la detención o la prisión preventiva de acuerdo a lo dispuesto en el artículo 33.\".\n6.- Introdúcense, en el artículo 134, las siguientes modificaciones:\na.- Sustitúyese su denominación \"Artículo 134. Citación en casos de flagrancia.\" por \"Artículo 134. Citación, registro y detención en casos de flagrancia.\".\nb.- Sustitúyese el inciso segundo por los siguientes:\n\"La policía podrá registrar las vestimentas, el equipaje o el vehículo de la persona que será citada.\nAsimismo, podrá conducir al imputado al recinto policial, para efectuar allí la citación.\nNo obstante lo anterior, el imputado podrá ser detenido si hubiere cometido alguna de las faltas contempladas en el Código Penal, en los artículos 494, Nºs. 4 y 5, y 19, exceptuando en este último caso los hechos descritos en los artículos 189 y 233; 495 Nº 21, y 496, Nºs. 5 y 26.\nEn todos los casos señalados en el inciso anterior, el agente policial deberá informar al fiscal, de inmediato, de la detención, para los efectos de lo dispuesto en el inciso final del artículo 131. El fiscal comunicará su decisión al defensor en el momento que la adopte.\".\nc.- Reemplázase en el inciso tercero, que pasa a ser sexto, la palabra \"oficial\" por \"funcionario\".\n7.- Sustitúyese el artículo 137, por el siguiente:\n\"Artículo 137. Difusión de derechos. En todo recinto policial, de los juzgados de garantía, de los tribunales de juicio oral en lo penal, del Ministerio Público y de la Defensoría Penal Pública, deberá exhibirse en lugar destacado y claramente visible al público, un cartel en el cual se consignen los derechos de las víctimas y aquellos que les asisten a las personas que son detenidas. Asimismo, en todo recinto de detención policial y casa de detención deberá exhibirse un cartel en el cual se consignen los derechos de los detenidos. El texto y formato de estos carteles serán determinados por el Ministerio de Justicia.\".\n8.- Sustitúyese, en el artículo 197, el inciso segundo por el siguiente:\n\"Si la persona que ha de ser objeto del examen, apercibida de sus derechos, consintiere en hacerlo, el fiscal o la policía ordenará que se practique sin más trámite. En caso de negarse, se solicitará la correspondiente autorización judicial, exponiéndose al juez las razones del rechazo.\".\n9.- Sustitúyese, en el artículo 212, el inciso primero por el siguiente:\n\"Artículo 212. Procedimiento para el registro. La resolución que autorizare la entrada y el registro de un lugar cerrado se notificará al dueño o encargado, invitándolo a presenciar el acto, a menos que el juez de garantía autorizare la omisión de estos trámites sobre la base de antecedentes que hicieren temer que ello pudiere frustrar el éxito de la diligencia.\".\n10.- Agrégase, a continuación del artículo 393, el siguiente artículo 393 bis, nuevo:\n\"Artículo 393 bis. Procedimiento simplificado en caso de falta o simple delito flagrante. Tratándose de una persona sorprendida in fraganti cometiendo una falta o un simple delito de aquellos a que da lugar este procedimiuento, el fiscal podrá disponer que el imputado sea puesto a disposición del juez de garantía, para el efecto de comunicarle en la audiencia de control de la detención, de forma verbal, el requerimiento a que se refiere el artículo 391, y proceder de inmediato conforme a lo dispuesto en este Título.\".\"."
    }
  ],
  "definitions": []
}