{
  "id": "cl-leychile-norma-21895",
  "type": "statute",
  "title": "SUELDOS DEL EJERCITO I ARMADA",
  "short_name": "Ley 21",
  "status": "in_force",
  "issued_date": "1893-02-01",
  "in_force_date": "1893-02-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=21895",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "TITULO PRIMERO {ARTS. 1-8}\nART. 1.º Los Jenerales, jefes i oficiales del Ejército gozarán de los sueldos i gratificaciones establecidos por la presente lei."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Los jenerales de division gozarán del sueldo anual de 8,400 pesos i los de brigada de 7,200 pesos, siempre que estén en servicio activo, i estando en cuartel su sueldo será el ochenta por ciento que le corresponde en actividad, pudiendo optar entre éste o las cuarentavas partes correspondientes a sus años de servicio, conforme a la lei de retiros."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Los jefes i oficiales gozarán de los sueldos anuales siguientes:\nCoronel_______________________________________ $ 6,000\nTeniente coronel______________________________ $ 4,800\nSarjento mayor________________________________ $ 3,600\nCapitan_______________________________________ $ 2,400\nTeniente______________________________________ $ 1,800\nSubteniente o alférez_________________________ $ 1,200"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Los jefes i oficiales que pertenezcan a la dotacion de los cuerpos de injenieros, de infantería, i artillería i caballería, de los Ministerios de Guerra i Marina, del Estado Mayor Jeneral, del de las brigadas; el personal i alumnos de los establecimientos de instruccion militar i de guerra, los miembros de la comision calificadora de servicios, los comandantes de las brigadas i sus ayudantes, los edecanes del Congreso Nacional, los ayudantes del Presidente de la República i de la Comandancia Jeneral de Armas de Valparaiso, los Jefes i oficiales que desempeñan comisiones militares especiales dentro i fuera de la República i los adictos militares gozarán del sueldo íntegro asignado a sus respectivos empleos en el artículo anterior."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Los Jefes i oficiales que presten servicios en los cuadros de la Guardia Nacional o en comisiones militares diversas de las enumeradas en el Artículo precedente, gozarán del ochenta por ciento (80%) del sueldo asignado a sus respectivos empleos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6° Los jefes i oficiales que presten servicios en calidad de agregados en las dotaciones de los cuerpos i oficinas militares o que se encuentren disponibles en el Estado Mayor de Plaza, gozarán durante un año, si no quisieren optar por su retiro inmediato, del cincuenta por ciento de los sueldos asignados a sus empleos en el artículo 3.° Trascurrido este plazo deberán retirarse con arreglo a la lei."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Los oficiales jenerales, jefes i oficiales que acepten comisiones civiles, empleos o cargos periódicos de igual naturaleza, deberán optar entre el sueldo o remuneracion, cargos o comisiones y el sueldo correspondiente a sus empleos de dichos empleos militares. No gozarán de sueldos militares los jefes i oficiales que acepten empleos en los cuerpos de policía."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° Los auditores de guerra tendrán en campaña el rango, sueldo i gratificaciones correspondientes a coronel en servicio activo i con mando de cuerpo, i en tiempo de paz el rango, sueldo i gratificaciones de teniente coronel."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "TITULO II {ART. 9}\nDe los Cirujanos\nART. 9.° Los cirujanos del Ejército tendrán en campaña el rango, sueldo i gratificaciones siguientes:\nCirujano mayor, de coronel.\nCirujano-secretario, de teniente-coronel.\nCirujano de cuerpo, de sarjento mayor.\nCirujano auxiliar, de capitan.\nI en tiempo de paz, los correspondientes a un grado inferior."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "TITULO III {ART. 10}\nDe los Contadores\nART. 10. Los contadores de los cuerpos serán de tres clases i tendrán los sueldos siguientes:\nContadores primeros____________________________ $ 2,400\n, Segundos____________________________ $ 1,800\n, terceros____________________________ $ 1,200"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "TITULO {ART. 11}\nDe la Escuela Militar i de la de Clases\nART. 11. Los alumnos de la Escuela Militar gozarán de la asignacion de 300 pesos anuales i los de la de Clase de la de 252 pesos anuales."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "TITULO IV {ARTS. 12-13}\nDe la tropa i demas empleados del Ejército\nART. 12. Las clases i soldados del Ejército gozarán de los sueldos anuales siguientes:\nSarjento primero_______________________________ $ 540\nId. Segundo_______________________________ 444\nCabo primero___________________________________ 372\nId. segundo_______________________________ 348\nMúsicos________________________________________ 324\nSodados, cornetas i tambores___________________ 300"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13. Los empleados especiales de los cuerpos tendrán los sueldos siguientes:\nVeterinario primero, 840 pesos anuales.\nId. segundo, 600 pesos anuales.\nArmero primero, 720 pesos anuales.\nId. segundo, 480 pesos anuales.\nCarpintero primero, 600 pesos anuales.\nId. segundo, 420 pesos anuales.\nTalabartero primero, 540 pesos anuales.\nId. segundo, 360 pesos anuales.\nSastres i zapateros, 360 pesos anuales.\nMariscal, herrador primero, 540 pesos anuales.\nId. id. segundo, 420 pesos anuales."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "TITULO VI {ART. 14}\nDel retiro\nART. 14. Para decretar el retiro temporal o absoluto de los jenerales, jefes i oficiales se tomará por base el sueldo de actividad correspondiente a sus respectivos empleos i se les asignarán tantas cuarentavas partes de dicho sueldo como años de servicio hubieren cumplido"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "TITULO VII {ARTS. 15-20}\nDe las gratificaciones\nART. 15. Los oficiales jenerales, jefes i oficiales que en desempeño de comisiones de servicio tuvieren que permanecer mas de veinticuatro horas fuera del lugar de su guarnicion, sin que se les proporcione habitacion i rancho por cuenta fiscal, gozarán, miéntras dure la comision, de las gratificaciones siguientes:\nOficiales jenerales, 8 pesos diarios.\nJefes, 5 pesos diarios; i Oficiales, 3 pesos diarios."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ART. 16. Los jefes i oficiales pertenecientes a la dotacion de los cuadros de las armas montadas tendrán forraje para las cabalgaduras de su uso particular, en esta forma:\nJefes de cuerpos, para tres caballos.\nJefes de brigada o escuadron i capitanes, para dos caballos; i\nOficiales subalternos, para un caballo."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ART. 17. Los oficiales jenerales i jefes que desempeñen los cargos que a continuacion se espresan, gozarán, ademas del sueldo asignado a su empleo, de las gratificaciones anuales siguientes:\nJefes de Estado Mayor Jeneral, 1,000 pesos.\nSecretario del Jefe de Estado Mayor, 720 pesos.\nComandantes de brigada, inspectores jenerales de las armas e inspector jeneral de instruccion militar, 720 pesos.\nDirector de la Escuela Militar i comandantes de cuerpos, 600 pesos.\nLos individuos de tropa empleados en el Cuerpo Sanitario gozarán de las gratificaciones que se espresan a continuación:\nSarjentos enfermeros, 120 pesos anuales.\nSoldados enfermeros, 60 anuales."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ART. 18. Los oficiales jenerales, jefes oficiales e individuos de tropa que presten sus servicios desde Taltal inclusive al norte, gozarán de las siguientes gratificaciones locales:\nOficiales jenerales i jefes, 540 pesos anuales.\nOficiales, 365 pesos anuales.\nIndividuos de tropa, 60 pesos anuales."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ART. 19. Los oficiales jenerales, jefes i oficiales del Ejército en campaña, presentes en el teatro de operaciones, gozarán de las gratificaciones siguientes:\nJeneral en jefe, 15 pesos diarios.\nJefe de Estado Mayor Jeneral, 12 pesos diarios.\nOficiales jenerales presentes en el Ejército de operaciones, 10 pesos diarios.\nComandantes de cuerpos del Ejército, 8 pesos diarios.\nComandantes de divisiones i jefes de Estado Mayor de cuerpos del Ejército, 6 pesos diarios.\nComandantes de brigada i jefes de Estado Mayor de divisiones, 5 pesos diarios.\nComandantes de rejimientos i jefes de Estado Mayor de brigada, 4 pesos diarios.\nComandantes de unidades tácticas i jefes presentes en el Ejército de operaciones, 3 pesos diarios.\nOficiales presentes en el Ejército de operaciones, 2 pesos diarios."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ART. 20. A los oficiales jenerales, jefes i oficiales que en desempeño de comisiones de servicio tuvieren que cambiar de residencia i a los oficiales que necesiten por primera vez proveerse de arreos militares, se les podrá anticipar hasta una cantidad equivalente a dos meses del sueldo asignado a su empleo. Este anticipo deberá garantirse con fianza de supervijilancia i será reintegrado con la tercera parte del haber mensual."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "TITULO VIII {ARTS. 21-29} Sueldos i gratificaciones de la Armada ART. 21. Los oficiales jenerales, jefes i oficiales de la Armada gozarán de los sueldos anuales siguientes:\nVice-almirante_________________________ $ 8,820\nContra-almirante_______________________ 7,560\nCapitan de navío_______________________ 6,300\nCapitan de fragata_____________________ 5,040\nCapitan de corbeta_____________________ 3,780\nTeniente 1.°___________________________ 2,520\nTeniente 2.°___________________________ 1,890\nGuardiamarina de 1.a clase_____________ 1,260\nGuardiamarina de 2.a clase_____________ 756\nAsignaciones a cada cadete de la\nEscuela Naval__________________________ 300\nLas disposiciones contenidas en el art. 2.°, relativas a los oficiales jenerales en cuartel, se aplicarán tambien a los oficiales jenerales de la Armada."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ART. 22. Los oficiales jenerales, jefes i oficiales de guerra de la Armada, cuando se hallen embarcados, gozarán de las gratificaciones mensuales siguientes:\n=======================================================\n| Con mando | Con mando |\n| jeneral | particular |\n| | de un |\nEMPLEOS | | buque. |\n| |_____________________|\n| |1.a |2.a | 3.a |\n| |Clase |Clase | Clase |\n__________________|_____________|______|______|_______|\n| | | | |\nVice-almirante___ | 350 | ____ | ____ | _____ |\nContra-almirante_ | 300 | ____ | ____ | _____ |\nCapitan de navío | 250 | 150| 110| 90|\n\" de fragata | 200 | 125| 100| 80|\n\" de corbeta | 150 | 100| 80| 70|\nTeniente 1.°_____ | 150 | 90| 70| 65|\nTeniente 2.°_____ | 150 | 80| 65| 60|\nGuardiamarina de | | | | |\n1.a clase________ | 150 | 70| 55| 50|\n\" de 2.a clase___ | 150 | 70| 55| 50|\n=======================================================\nCon cargo del |Con cargo a |Como pasajero |\ndetall de |bordo én comision |\nun | |del servicio |\nbuque | í en nave del |\n_____________________| |Estado |\n1.a |2.a | 3.a | | |\nClase |Clase | Clase | | |\n______|______|_______|_________________|______________|\n| | | | |\n____ | ____ | _____ | _______________ | 150 |\n____ | ____ | _____ | _______________ | 120 |\n90| 80| 75| 70 | 60 |\n80| 70| 65| 60 | 50 |\n70| 60| 55| 50 | 45 |\n65| 55| 50| 45 | 35 |\n60| 50| 45| 40 | 30 |\n| | | | |\n50| 40| 35| 30 | 25 |\n50| 40| 35| 25 | 20 |\n=======================================================\nLos guardiamarinas de segunda clase gozarán, ademas, al recibir sus despachos, de una gratificacion estraordinaria de trescientos pesos ($ 300) para atender a la adquisicion de los instrumentos profesiones necesarios en el servicio."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ART. 23. El Presidente de la República decretará, para los efectos del artículo anterior, la clasificacion de los buques de la Armada atendiendo a sus condiciones."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ART. 24. El Presidente de la República designará cual de las gratificaciones del art. 30 debe abonarse al oficial que mande una lancha torpedera."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ART. 25. Ningun oficial jeneral, jefe u oficial de guerra o mayor de la Armada empleado en tierra podrá gozar de otras gratificaciones que las que espresamente se le asignan en la presente lei."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ART. 26. Para los efectos de estas gratificaciones se considerarán como buques de primera clase la Escuela Naval, el Departamento de Arsenales, la Oficina Hidrográfica i el Departamento de Torpedos; i como de tercera clase la Oficina de Faros i Capitanías, la de Cartas e Instrumentos i la seccion de Artillería."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ART. 27. Los jefes de guerra de la Armada empleados en comisiones hidrográficas en los territorios de Llanquihue, Chiloé i Magallanes i los que tengan a su cargo la enseñanza de los guardiamarinas en los viajes de instruccion, gozarán de una gratificacion doble de la que corresponde a sus empleos con mando particular de buque de primera clase, i los oficiales ocupados en las mismas comisiones gozarán de doble gratificacion de embarcado con cargo i comision a bordo.\nCuando la Comision Hidrográfica desempeñe su cometido al norte de los lugares indicados, la gratificacion será solo de setenta i cinco por ciento (75%) de la señalada en el inciso anterior.\nEstas gratificaciones solo se abonarán cuando los interesados hayan dado cuenta satisfactoria a quien corresponda del resultado de su comision."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ART. 28. Los jefes de la Armada que desempeñen el cargo de Comandante Jeneral de Marina o Mayor Jeneral del Departamento, gozarán del sueldo de su empleo con gratificacion de mando particular de buque de primera clase i con esclusion de cualquiera otra remuneracion o asistencia.\nCuando los jefes a que se refiere el inciso anterior sean un Vice Almirante o un Contra-almirante, su gratificacion será la correspondiente a capitan de navío con mando de buque de primera clase."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ART. 29. El Mayor de órdenes o Mayor Jeneral de una escuadra o division gozará de gratificacion de mando de buque de primera clase, i los jefes oficiales pertenencientes al mismo Estado Mayor la de mando de buque de segunda clase."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "TITULO IX {ARTS. 30-47}\nSueldos i gratificaciones de los Oficiales Mayores de la Armada\nART. 30. El personal del Cuerpo de Injenieros mecánicos de la Armada se compondrá de la clases que se espresan en el cuadro siguiente, con el rango i gratificacion que en él se señalan i con el sueldo que esta lei designa a los jefes i oficiales de guerra de grado equivalente:\n_______________________________________________________\nCLASES | RANGO |\n____________________________|_________________________|\nInjenieros de 1.a clase |Capitan de fragata |\nId. de 2.a clase | Id. de corbeta. |\nInjeniero 1.o_______________|Teniente 1.°_____________|\nId. 2.o_______________| Id. 2.°______________|\nId. 3.o_______________|Guardiamarina de |\n|1.a clase________________|\nAspirante a injeniero |Guardiamarina de |\n|2.a clase________________|\n____________________________|_________________________|\nGratificacion de injenieros embarcados\n_______________________________________________________\nComo |A cargo |Para el |Como\ninspector|de |servicio |pasajero\nde |máquinas |de máquinas én\nmáquinasñé |de |comision\na flote | | |del\n| | |servicio\n| | én naves\n| | |del\n| | |Estado.\n|________________|__________________|\n|1.a |2.a |3.a |1.a |2.a |3.a |\n|clase|clase|clase|clase|clase|clase|\n_________|_____|_____|_____|_____|_____|_____|_________\n175| 120|_____|_____|_____|_____|_____| 50\n125| 90| 70| 60|_____|_____|_____| 45\n100| 80| 60| 55| 55| 50| 45| 35\n_________| 70| 55| 50| 50| 45| 40| 30\n_________| 60| 50| 45| 45| 40| 35| 25\n_________|_____|_____| 35| 35| 30| 26| 25\n======================================================="
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "ART. 31. El Presidente de la República decretará, para los efectos del artículo anterior, la clasificacion de las máquinas de naves i torpederas de la Armada, atendiendo a la fuerza i clase de ellas."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "ART. 32. El injeniero-inspector de máquinas del Departamento de Marina será considerado, para los efectos de la gratificacion, como inspector de máquinas a flote."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "ART. 33. Los injenieros pertenecientes a la dotacion de una lancha-torpedera a flote gozarán, en tiempo de paz, de una gratificacion con cargo de máquina de primera clase.\nEn tiempo de guerra, i estando la lancha en campaña, el Presidente de la República designará cual de las gratificaciones del artículo 38 deberá abonarse al injeniero o injenieros de ella."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "ART. 34. Los injenieros empleados en el Departamento de Arsenales, Inspeccion de Máquinas, Seccion de las lanchas-torpederas i Escuela Naval se considerarán, para los efectos de la gratificacion, como pertenecientes al personal de una máquina de 2.a clase."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "ART. 35. El personal del Cuerpo de Cirujanos de la Armada comprende las clases que se espresan en el cuadro siguiente, con el rango i gratificaciones que en él se señalan i con el sueldo que el artículo 3.° asigna a los jefes i oficiales del Ejército de grado equivalente:\n_______________________________________________________\nCLASES | RANGO |\n____________________________|_________________________|\nCirujano mayor de 1.a clase |Capitan de fragata |\nId. id. de 2.a id. | Id. de corbeta. |\nCirujano 1.°_______________|Teniente 1.°_____________|\nId. 2.°_______________| Id. 2.°______________|\nId. 3.°_______________|Guardiamarina de |\n|1.a clase________________|\n____________________________|_________________________|\nGratificacion de embarcado\n=======================================================\nA cargo del | A cargo del| Sin cargo | Como pasajero\nservicio |servicio |de servicioén comision del\nsanitario de|sanitario de|sanitario |servicio i en\nuna escuadraún buque. | |nave del Estado.\no division. | | |\n_______________________________________________________\n150|____________|___________| 50\n125| 90|___________| 45\n____________| 80| 45| 35\n____________| 70| 40| 30\n____________| 60| 35| 25\n======================================================="
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. Para ser nombrado cirujano mayor de cualquiera clase o cirujano 1.° se necesita que el agraciado tenga título de médico-cirujano de la Universidad de Chile; i para ser cirujano 2.° se requiere haber rendido todos los exámenes que se exijen para optar al grado de licenciado de la Facultad de Medicina."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. El cirujano que tenga a su cargo la direccion del servicio sanitario del Departamento de Marina o el de la Escuela Naval, será considerado, para los efectos de la gratificacion, como pasajero en comision del servicio, i se denominará, el primero, cirujano en jefe."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. El personal de contadores de la Armada constará de las clases que se espresan en el cuadro siguiente, con el rango i gratificaciones que en él se señalan i con el sueldo que el art. 3.° asigna a los jefes i oficiales del Ejército del grado correspondiente:\n=======================================================\nCLASES | RANGO |\n____________________________|_________________________|\nContador de 1.a clase_______|Capitan de fragata |\nId. de 2.a id._______| Id. de corbeta_______|\nId. 1.°___________|Teniente 1.°_____________|\nId. 2.°___________| Id. 2.°______________|\nId. 3.°___________|Guardiamarina de |\n|1.a clase________________|\n____________________________|_________________________|\nGratificacion de embarcado\n=======================================================\nCon cargo de|Con cargo de| Sin cargo | Como pasajero\ncontabilidad|contabilidad|de én comision del\nde una |de un buque |contabilidad|servicio i en\nescuadra | | |naves del Estado.\no division. | | |\n____________|____________|____________|________________\n125| 75|___________ | 50\n100| 60|___________ | 45\n____________| 55|___________ | 35\n____________| 50| 45 | 30\n____________| 45| 30 | 25\n======================================================="
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "ART. 39. Los contadores, ántes de entrar en posesion de su empleo, deben rendir una fianza a satisfaccion del Intendente Jeneral del Ejército i Armada por la suma de cuatro mil pesos, si tuviesen el rango de jefes, i de dos mil si tienen el rango de oficial subalterno."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "ART. 40. Los contadores que tengan el cargo de alguna contabilidad en tierra serán considerados, para los efectos de la gratificacion, como pasajeros en comision del servicio."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "ART. 41. Las comisiones de guarda almacenes de Marina i de inspector de contabilidad de la Armada deberán recaer en contadores mayores de tercera clase de a lo ménos. Los que las desempeñen gozarán de una gratificacion con cargo de contabilidad de un buque."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "ART. 42. El personal del cuerpo de pilotos se compondrá de las clases que se espresan en el cuadro siguiente, con el rango i gratificaciones que en él se señalan i los sueldos que el art. 3.° designa a los oficiales del Ejército de grado equivalente:\n=======================================================\nCLASES | RANGO |\n____________________________|_________________________|\nPiloto primero______________|Teniente primero_________|\nId. segundo______________| Id. segundo_________|\nId. tercero______________|Guardiamarina de |\n| 1.a clase_____________|\n______________________________________________________|\nGratificaciones\n=======================================================\nComando de | En comision | Como pasajero\nbuque | | en nave del\n| | Estado\n________________|_________________|____________________\n65 | 45 |35\n60 | 40 |30\n50 | 30 |25"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "ART. 43. Para ser nombrado piloto primero o segundo se necesita tener título de capitan de la marina mercante chilena."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "ART. 44. Para los efectos de la subordinacion i sucesion de mando los pilotos primeros o segundos serán reputados como los guardiamarinas de primera clase ménos antiguos."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "ART. 45. El auditor de guerra de la Armada, cuando se encuentre embargado i en campaña, tendrá el sueldo i gratificacion de un capitan de navío con mando particular de buque de tercera clase i en el departamento el correspondiente a un capitan de fragata."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "ART. 46. El arquitecto naval gozará del mismo sueldo i gratificacion que el auditor de guerra en la forma indicada en el artículo precedente."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "ART. 47. Los oficiales mayores tienen derecho a retiro i montepío en los mismos términos i tomando por base los mismos sueldos que los oficiales de guerra de rango equivalente."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "TITULO X {ARTS. 48-53} Sueldo i gratificaciones de la jente de mar de la Armada\nART. 48. La clasificacion i sueldo mensual de la jente de mar al servicio de la Armada de la Repúbli* ca serán los que a continuacion se espresan:\nSUB-OFICIALES\nSueldo Sueldo\nMensual Anual\n_______ _______\nAyudante de injenieros_____________ $ 150 $ 1,800\nCondestable instructor de\nartillería i torpedos____________ 125 1,500\nCondestable instructor de\nartillería_______________________ 100 1,200\nMecánicos torpedistas______________ 100 1,200\nPreceptores________________________ 100 1,200\nMaestros de viveros________________ 100 1,200\nSARJENTOS DE MAR DE 1.a CLASE\nContramaestres primeros____________ $ 80 $ 960\nCondestables primeros______________ 80 930\nCarpinteros primeros_______________ 80 960\nSarjentos de armas de 1.a__________ 80 960\nObreros mecánicos__________________ 80 960\nHerreros primeros__________________ 75 900\nArmeros primeros___________________ 65 780\nCaldereros_________________________ 100 1,200\nBuzos______________________________ 100 1,200\nFarmacéuticos______________________ 75 900\nMúsicos mayores____________________ 65 780\nSARJENTOS DE MAR DE 2.a CLASE\nContramaestres segundos____________ $ 60 $ 720\nCondestables segundos______________ 60 720\nCarpinteros segundos_______________ 60 720\nMaestros de señales de 1.a_________ 50 600\nSarjentos de armas de 2.a__________ 60 720\nCalafates__________________________ 45 540\nVeleros____________________________ 50 600\nPañolero jeneral___________________ 50 600\nPañolero de maquinistas____________ 40 480\nPintores___________________________ 50 600\nHerreros segundos__________________ $ 50 $ 600\nArmeros segundos___________________ 45 540\nDespenseros________________________ 60 720\nCABOS DE MAR DE 1.a CLASE\nCabos de mar de 1.a________________ $ 50 600\nGuardianes_________________________ 50 600\nMaestres de señales de 2.a_________ 45 540\nAyudantes de condestables__________ 45 540\nPatron de bote del comandante en\njefe_____________________________ 50 600\nCABOS DE MAR DE 2.a CLASE\nCabos de mar de 2.a________________ $ 40 $ 480\nTimoneles__________________________ 40 480\nCabos de entrepuestes _____________ 40 480\nBodegueros_________________________ 40 480\nCapitanes de alto__________________ 40 480\nFogonero primero___________________ 50 600\nMARINEROS\nLampareros_________________________ $ 30 $ 360\nFogoneros segundos_________________ 40 480\nMarineros señaleros de 1.a_________ 35 420\nMarineros primeros_________________ 35 420\nMarineros señaleros de 2.a_________ 30 360\nMarineros segundos_________________ 30 360\nCarboneros_________________________ 30 360\nGrumetes___________________________ 25 300\nMúsicos primeros___________________ 35 420\nId segundos__________________ 30 360\nId. terceros__________________ 25 300\nCornetas___________________________ 30 360\nAprendices de marineros____________ 10 120\nSERVIDUMBRE\nMayordomo del comandante en jefe___ $ 50 $ 600\nMayordomo jeneral__________________ 60 720\nId. primero__________________ 40 480\nId. segundo__________________ 35 420\nCocinero del comandante en jefe____ 60 720\nCocinero primero___________________ $ 45 $ 540\nId. segundo___________________ 40 480\nId. tercero___________________ 35 420\nMozos de cámara____________________ 25 300\nAyudantes de cocina________________ 25 300\nPanadero___________________________ 30 360\nEnfermeros_________________________ 30 360\nSastres____________________________ 35 420\nPLAZAS ESPECIALES PARA ARSENALES\nMaestre mayor de carpintería_______ $ 150 $ 1,800\nId. id. de herrería__________ 150 1,800\nId. id. de fundicion_________ 150 1,800\nId. id. de calafates_________ 70 840\nId. id. de calderero_________ 150 1,800\nModelista mayor____________________ 150 1,800\nMaestre mayor de veleros___________ 100 1,200\nCondestables mayores_______________ 125 1,500\nCobreros mayores___________________ 125 1,500\nFundidor mayor_____________________ 125 1,500\nPlomeros hojalateros_______________ 100 1,200\nMotoneros toneleros________________ 100 1,200\nContramaestre mayor_________________ 100 1,200\nFarmacéutico mayor_________________ 100 1,200\nFarolero hojalatero________________ 100 1,200\nAyudante de fundidor_______________ 80 960\nSotta velero_______________________ 50 600\nAprendices de mecánico_____________ 50 600\nAyudantes de carpintero____________ 30 360\nId de herrero_______________ 30 360\nPintor mayor_______________________ 80 960\nEMPLEADOS DE OFICINA\nDibujantes de 1.a clase____________ $ 250 $ 3,000\nId. de 2.a id_____________ 166 2,000\nId. de 3.a id_____________ 83 1,000\nEscribientes de 1.a id_____________ 150 1,800\nId. de 2.a id_____________ 100 1,200\nId. de 3.a id_____________ 83 1,000\nPorteros de 1.a id_____________ 45 540\nId. de 2.a id_____________ 30 360"
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "ART. 49. El sueldo de invalidez para las clases comprendidas en el artículo anterior será el setenta i cinco por ciento (75 %) de los que fija la presente lei."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "ART. 50. Los cabos de mar i marineros primeros que obtengan títulos de torpedistas gozarán de una gratificacion igual al veinte por ciento (20 %).\nI los cabos de mar i marineros primeros que obtengan títulos de artilleros una eqivalente al diez por ciento (10 %) de sus sueldos."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "ART. 51. Los buzos i los individuos de la dotacion de los buques de la Armada que presten sus servicios de tales gozarán de la gratificacion de un peso por la primera hora de trabajo i de cincuenta centavos por cada una de las subsiguientes, i los ayudantes auxiliares de éstos la de veinte centavos por hora."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "ART. 52. Los individuos empleados en las torpederas, siempre que éstos estén en servicio, gozarán de una gratificacion del 50 por ciento de sus respectivos sueldos en tiempo de guerra.\nEstas gratificaciones serán cubiertas por los contadores en los ajustes mensuales, en virtud de certificados por escrito de los comandantes de buques a cuyo cargo hayan sido puestas las torpederas."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "ART. 53. Las jentes de mar que presten sus servicios en tierra i en el estranjero gozarán de los sobresueldos siguientes:\nLos sub-oficiales, treinta pesos mensuales;\nLos sarjentos de mar de 1.a i 2.a clase, veinticinco pesos mensuales;\nLos cabos de mar de 1.a i 2.a clase, veinte pesos mensuales;\nLos marineros i servidumbre, quince pesos mensuales."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "TITULO XI {ARTS. 54-61}\nDisposiciones Jenerales\nART. 54. Cualquiera que sea el rango de los oficiales mayores, estarán siempre subordinados, en actos de servicio, a los oficiales de guerra, aunque éstos sean de menor graduacion."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "ART. 55. En tiempo de paz ningun oficial mayor podrá ser ascendido a un rango superior ántes de cumplir cuatro años de servicio en la clase que desempeña, con escepcion de los cirujanos segundos que podrán ser ascendidos a primeros cuando hayan obtenido su título de médico-cirujano en la Universidad de Chile.\nEn tiempo de guerra el Presidente de la República podrá promover o remover de una clase a otra a los oficiales mayores como mejor convenga a los intereses del pais."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "ART. 56. Es forzoso el retiro absoluto para los oficiales mayores i de guerra que revistan el carácter de jefes i que lleguen a los sesenta años de edad i para los subalternos que hayan cumplido cincuenta."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "ART. 57. El número de oficiales mayores de la Armada se determinará anualmente por la lei que fija las fuerzas de mar i tierra."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "ART. 58. Ningun oficial jeneral, jefe u oficial de la Armada podrá ser privado del todo o parte del sueldo que esta lei le asigna ni ser separado del servicio sin una resolucion dada por el Tribunal competente, sin perjuicio de la facultad que la lei confiere al Presidente de la República para llamar a calificar servicios a los oficiales jenerales, jefes i oficiales de la Armada."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "ART. 59. Los sueldos, gratificaciones i demás asignaciones adeudadas o que devengaren las personas a que se refiere la presente lei, miéntras permanezcan en comision del servicio fuera del pais, serán pagados una libras esterlinas, conforme a la lei diplomática del 12 de Setiembre de 1883, o valores equivalentes a razon de un alibra por cada cinco pesos."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "ART. 60. Las disposiciones contenidas en los artículos 7, 14 i 15 de esta lei, se aplicarán tambien a los oficiales jenerales, jefes i oficiales de guerra i mayores de la Armada, con escepcion de los empleados de instruccion."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "ART. 61. Desde la vijencia de la presente lei, quedarán derogadas todas las leyes i demas disposiciones preexistentes sobre sueldos i gratificaciones del Ejército i Armada."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos Transitorios {ARTS. 1-3} ART. 1.º Tendrán derecho al sueldo de efectividad que fijan los artículos 2.° i 3.°, de esta lei:\n1.° Los jenerales i coroneles retirados absolutamente i que hubieren cumplido cuarenta años de servicio;\n2.° Los jenerales, jefes i oficiales retirados absolutamente i que hubieren servido en las campañas de la Independencia o en la de la restauracion;\n3.° Los jenerales, jefes i oficiales retirados como inválidos absolutos i que hubieren tomado parte en la guerra de 1879.\nLos jenerales, jefes i oficiales que hayan obtenido cédula de retiro absoluto i que gocen actualmente de una gratificacion especial tendrán derecho a optar entre el sueldo i gratificacion de que gozan actualmente o el asignado por esta lei.\nLo dispuesto en el precedente artículo es aplicable a los jefes i oficiales de guerra i mayores de la Armada."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "ART. 2.° Miéntras se sanciona la lei que fija el personal de que debe constar cada una de las secciones en que se divide el Ejército, no podrá crearse nuevos empleos ni asignarse sueldos o gratificaciones distintas de las que actualmente existen sino en virtud de una lei especial."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "ART. 3.° Los oficiales jenerales, jefes i oficiales del Ejército i de la Armada que fueren ascendidos despues de la promulgacion de la presente lei, solo gozarán del aumento de sueldo i del aumento de la gratificacion asignados por esta lei a los empleos a que hubieren sido ascendidos, desde la fecha en que fuere sancionada la lei de ascensos del Ejército."
    }
  ],
  "definitions": []
}