{
  "id": "cl-leychile-norma-27589",
  "type": "statute",
  "title": "MODIFICA EL DECRETO 3690, DE 16 DE JULIO DE 1941, DE INTERIOR, QUE FIJO EL TEXTO DEFINITIVO Y REFUNDIDO DEL DL 747, DE 1925, SOBRE NACIONALIZACION DE EXTRANJEROS",
  "short_name": "Ley 13955",
  "status": "in_force",
  "in_force_date": "1960-07-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27589",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "Artículo único. Introdúcense las siguientes modificaciones al decreto ley número 747, de 15 de Diciembre de 1925, sobre nacionalización de extranjeros, cuyo texto definitivo y refundido fué fijado por el decreto supremo N.o 3,690, del Ministerio del Interior, de 16 de Julio de 1941:\nSubstitúyese el primer inciso del artículo 4.o, por el siguiente:\n\"La petición de nacionalización se presentará en la Intendencia o Gobernación correspondiente al lugar de la residencia del solicitante. Los residentes en el departamento de Santiago la presentarán directamente en el Ministerio del Interior. La solicitud deberá contener los siguientes datos:\"\nAgrégase, a la letra i) del artículo 4.o, substituyendo el punto y coma (;) final por un punto seguido, la siguiente frase:\n\"Asimismo, estarán exentos de esta obligación, los extranjeros que hayan acompañado los referidos papeles de identidad personal a la solicitud de permanencia definitiva;\nSubstitúyese el texto de la letra k) del artículo 4.o por el siguiente:\n\"Certificado de antecedentes expedido por el Gabinete Central de Identificación, indicado en la letra d) del artículo 12, del decreto N.o 64, de 5 de Enero de 1960, del Ministerio de Justicia.\"\nSuprímense las letras 1) y m) del articulo 4.o.\nAgrégase al artículo 4.o, como letra 1), la siguiente:\n\"l) Certificado de Impuestos Internos que acredite capital y renta y estar al día en el pago de los tributos o legalmente exento de dicho pago.\"\nSubstitúyese el artículo 5.o, por el siguiente:\n\"El Intendente o Gobernador remitirá la solicitud a la Unidad de Investigaciones de su jurisdicción o, a falta de ésta, a la de Carabineros. Inmediatamente de cumplido este trámite, el Intendente o Gobernador deberá dar cuenta de ello al Ministerio del Interior.\nLa respectiva unidad policial enviará directamente la solicitud, informada, a la Dirección General de Investigaciones. La Dirección General de Investigaciones remitirá los antecedentes al Ministerio del Interior con los informes respectivos, debidamente ratificados y confirmados por ese Servicio.\nLas solicitudes presentadas directamente al Ministerio del Interior, serán enviadas a la Dirección General de Investigaciones para el informe pertinente.\"\nSubstitúyese el artículo 6.o, por el siguiente:\n\"Las Unidades de Investigaciones o de Carabineros, y la Dirección General de Investigaciones, deberán evacuar los informes señalados en el artículo anterior dentro de un plazo de quince días.\nEn caso de excederse de tal plazo, las unidades mencionadas deberán dejar constancia en el respectivo informe de las causas que justifiquen el retraso y, si así no lo hicieren, éste se tendrá como negligencia del Jefe de la Unidad.\"\nReemplázase, en el artículo 8.o, las palabras \"ley N.o 6,026, de 11 de Febrero de 1937\" por \"ley N.o 12,927, de 6 de Agosto de 1958\" y las palabras \"carta de ciudadanía\" por \"carta de nacionalización\".\nSubstitúyese en el artículo 9.o, las palabras \"la Oficina Confidencial\", por \"el Departamento de Extranjería\".\nIntrodúcese, como artículo 11.o, el siguiente nuevo:\n\"Los documentos incorporados al expediente de nacionalización tendrán, para estos efectos, validez de un año.\nLos documentos que el Gabinete de Identificación otorgue a las personas que han obtenido carta de nacionalización, deberán contener la mención de la nacionalidad chilena sin emplear términos como \"nacionalizado chileno\" u otros semejantes.\"\nArtículo transitorio. Autorízase al Presidente de la República para que refunda en un solo texto las disposiciones de la presente ley, las contenidas en el decreto ley N.o 747, de 15 de Diciembre de 1925, cuyo texto definitivo fué fijado en el decreto supremo N.o 3,690, del Ministerio del Interior, de 16 de Julio de 1941, y las demás vigentes sobre la materia.\""
    }
  ],
  "definitions": []
}