{
  "id": "cl-leychile-norma-25381",
  "type": "statute",
  "title": "CREA EL INSTITUTO DE EXTENSION MUSICAL",
  "short_name": "Ley 6696",
  "status": "in_force",
  "issued_date": "1940-10-02",
  "in_force_date": "1940-10-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25381",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Créase el Instituto de Extensión Musical, cuyo objeto será:\na) Atender a la formación y al mantenimiento de una Orquesta Sinfónica, de un Coro, un Cuerpo de Bailes, y de entidades adecuadas para ejecutar Música de Cámara o cualquiera otra actividad musical;\nb) Proveer los elementos necesarios para dar permanentemente espectáculos musicales, como ser Conciertos Sinfónicos, Operas o Ballets en todo el territorio de la República;\nc) Estimular la creación de obras nacionales mediante concursos anuales de composición y difundir su conocimiento;\nd) Fomentar, por medio de subvenciones, las iniciativas musicales del país."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El Instituto funcionará en Santiago, y estará dirigida por un Consejo, que se compondrá de:\na) El Decano de la Facultad de Bellas Artes de la Universidad de Chile, que lo presidirá;\nb) El Director del Conservatorio Nacional de Música;\nc) El Administrador del Teatro Municipal de Santiago;\nd) El Director Artístico del Instituto;\ne) El Administrador del Instituto;\nf) Un delegado de la Universidad de Concepción y otro de la Universidad Católica de Chile;\ng) Un delegado de la Sociedad de Compositores Chilenos; y\nh) Un delegado de la Asociación Nacional de Compositores.\nLos miembros del Consejo indicados en las letras f), g) y h) durarán tres años en sus funciones y podrán ser reelegidos.\nEl Consejo podrá funcionar con cuatro de sus miembros. En caso de empate en una votación, decidirá el voto del presidente.\nEn ausencia del Presidente, el Consejo designará quién lo presida.\nLos Consejeros desempeñarán sus cargos ad honorem."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Corresponderá al Consejo:\n1.o Dictar los reglamentos para la organización y funcionamiento del Instituto;\n2.o Administrar los fondos que esta ley asigna para el mantenimiento del Instituto, así como las entradas que éste perciba por sus actuaciones, de acuerdo con el presupuesto que deberá confeccionar anualmente, dentro del mes de Enero de cada año;\n3.o Nombrar, de una terna propuesta por el Presidente del Consejo, el Director Artístico y el Administrador del Instituto, fijar sus remuneraciones y removerlos cuando lo estime necesario;\n4.o Nombrar y remover, a propuesta del Director Artístico, los Directores de la Orquesta, del Coro, del Cuerpo de Bailes y de cualquiera otra entidad que se cree, y fijar sus remuneraciones;\n5.o Nombrar y remover, a propuesta del Administrador del Instituto, el resto del personal administrativo y fijar sus remuneraciones, no pudiendo invertir en este objeto más de un cinco por ciento del presupuesto anual;\n6.o Nombrar y remover, en conformidad a los reglamentos que se dicten y a petición del Director respectivo, los miembros de la Orquesta y demás entidades artísticas, y fijar anualmente sus remuneraciones, las que no podrán ser disminuídas durante el curso del año. A lo menos los dos tercios del personal de ejecutantes deberán ser chilenos;\n7.o Decidir la contratación en el país o en el extranjero, de ejecutantes especiales o solistas;\n8.o Aprobar el programa de trabajos, representaciones, jiras y actividades de los elementos artísticos de su dependencia o contratos, sea cuando actúen en Santiago o en provincias; y\n9.o Tomar, en general, todas las decisiones necesarias al cumplimiento de los fines para los cuales se crea este Instituto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las entidades artísticas dependientes de este Instituto dispondrán para sus actuaciones, a no mediar inconvenientes insalvables, de los teatros de propiedad municipal en Santiago y en provincias, para lo cual, en cada temporada, el Consejo se pondrá previamente de acuerdo con la Municipalidad respectiva.\nEl Teatro Municipal de Santiago dispondrá cada año, para la temporada oficial de ópera, de la Orquesta, del Coro y del Cuerpo de Bailes, y de cualquier otro elemento artístico con que el Instituto pueda contribuir al éxito de las funciones de acuerdo con lo que se convenga entre el Instituto y el Administrador del Teatro."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Los empleados administrativos y técnicos del Instituto de Extensión Musical tendrán la calidad de empleados públicos, y estarán afectos a las disposiciones que rigen para la Caja Nacional de Empleados Públicos y Periodistas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Los gastos que demande este Instituto se costearán con el producto que se perciba por las actuaciones de sus elementos, y con un dos y medio por ciento sobre la entrada a los espectáculos a que se refiere la letra b) del artículo 2.o de la Ley número 5,172, de 2 de Junio de 1933.\nDicho dos y medio por ciento se formará:\na) Con uno y medio por ciento deducido del diez por ciento que actualmente percibe el Estado en conformidad a la ley nombrada; y\nb) Con uno por ciento de impuesto adicional a los espectáculos.\nQuedan exentas de este impuesto adicional las piezas teatrales representadas por artistas vivos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Los fondos provenientes del impuesto a que se refiere el artículo anterior, ingresarán a una cuenta especial que llevará la Tesorería General de la República; y el Ministerio de Hacienda los pondrá a disposición del Presidente del Instituto de Extensión Musical, para su inversión de acuerdo con las resoluciones del Consejo, en los fines previstos por esta ley. De su inversión se rendirá cuenta a la Contraloría General de la República."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o El Consejo destinará los fondos, en primer lugar, a sufragar los gastos que exija una Orquesta de ochenta profesores. Después de atendida esa finalidad, se aplicarán a costear el Coro y el Cuerpo de Bailes; en seguida, a incrementar la Orquesta y a cumplir los demás fines de la ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o El Consejo podrá instalar una estación de radiodifusión, propia del Instituto, por la que se transmitirán exclusivamente programas musicales de enseñanza musical o espectáculos teatrales.\nEl Consejo podrá, mientras se instale dicha estación, contratar con los mismos objetos los servicios de una radiodifusora privada.\nSe excluirá de las transmisiones toda propaganda política o comercial, así como las informaciones de carácter oficial.\nCada infracción de las prohibiciones establecidas en el inciso anterior, será penada con multa de $500 a $2,000, la que se aplicará personal y separadamente a cada uno de los directores, gerentes o empleados que ordenen o efectúen alguna transmisión prohibida.\nLas reincidencias serán castigadas con reclusión menor en su grado mínimo, sin perjuicio de la multa.\nPara los efectos de este artículo, el director o gerente de la estación radiodifusora deberá comunicar a la Biblioteca Nacional el nombre de las personas responsables de su dirección y de los empleados encargados de las transmisiones.\nHabrá acción popular para denunciar las infracciones a este artículo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Las entradas provenientes de espectáculos o conciertos dados por elementos artísticos dependientes del Instituto de Extensión Musical, se destinarán a aumentar los fondos que éste podrá disponer. Se aplicarán de preferencia a la renovación de equipo y material y a la contratación de ejecutantes de renombre."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Facúltase al Presidente de la República para que, a propuesta del Consejo del Instituto de Extensión Musical, libere en todo o parte, de derechos de internación a los cilindros y discos para gramófonos, fonógrafos u otros aparatos análogos, que contribuyan a la difusión de la cultura."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Esta ley comenzará a regir desde su publicación en el Diario Oficial, a excepción del aporte fiscal del uno y medio por ciento a que se refiere la letra a) del artículo 6.o, que comenzará a regir desde el 1.o de Enero de 1941."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio. El Consejo creado por esta ley se constituirá provisoriamente sin los Consejeros previstos en las letras d) y e) del artículo 2.o, los cuales se incorporarán al Consejo tan pronto sean nombrados."
    }
  ],
  "definitions": []
}