{
  "id": "cl-leychile-norma-273280",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 20.209 Y OTROS CUERPOS LEGALES, EN;MATERIA DE PROMOCIÓN Y BENEFICIO DEL PERSONAL DEL SECTOR;SALUD",
  "short_name": "Ley 20270",
  "status": "in_force",
  "issued_date": "2008-06-20",
  "in_force_date": "2008-07-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=273280",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Introdúcense las siguientes modificaciones a la ley N° 20.209:\n1) Al artículo 4°:\na) Agrégase, en el inciso primero, a continuación del punto aparte (.), que pasa a ser punto seguido (.), la siguiente oración: \"Con iguales exigencias tendrán derecho a esta bonificación los conductores de vehículos que, desempeñándose en las Secretarías Regionales Ministeriales y en el Instituto de Salud Pública de Chile, transporten equipos de salud.\".\nb) Sustitúyese, en el inciso segundo, la palabra \"correspondiente\" por la frase \", del Secretario Regional Ministerial de Salud o del Director del Instituto de Salud Pública de Chile, según corresponda\".\nc) Intercálase, en el inciso tercero, a continuación de la frase \"conductor de ambulancia\", la siguiente: \"o de conductor de vehículos que transporten equipos de salud\".\nd) En el inciso cuarto, reemplázase el guarismo \"1.420\" por \"1.520\", e intercálase, a continuación de la palabra \"Salud\", la segunda vez que aparece, la frase \", de las Secretarías Regionales Ministeriales de Salud y en el Instituto de Salud Pública de Chile\".\n2) Agrégase, en el numeral 1) del artículo segundo transitorio, el siguiente párrafo tercero, nuevo:\n\"Tratándose de la promoción de los cargos de la planta de técnicos, no será exigible el título de técnico de nivel superior respecto a los funcionarios que, al 30 de julio de 2007, tengan veinte o más años de servicio como técnico paramédico, auxiliar paramédico o auxiliar de enfermería en los Servicios de Salud, siempre que acrediten haber aprobado un curso de Auxiliar Paramédico o de Auxiliar de Enfermería, de 1.500 horas como mínimo, de acuerdo a programas reconocidos por el Ministerio de Salud. Para el cómputo de los años de servicio precedentemente referidos se considerarán tanto los años en calidad de titular como a contrata.\".\n3) Sustitúyese, en el inciso primero del artículo tercero transitorio, la frase \"Dicho encasillamiento se regirá por las normas del artículo 15 del decreto con fuerza de ley N° 29, del Ministerio de Hacienda, de 2005, sin perjuicio de las reglas especiales que a continuación se indican para las plantas de técnicos, administrativos y auxiliares:\" por la siguiente: \"Dicho encasillamiento se regirá, en el caso de las plantas de directivos y profesionales, por las normas especiales que al efecto fije el o los decretos con fuerza de ley a que se refiere el artículo anterior. Con todo, tratándose de los profesionales, salvo aquellos que sean titulares de un cargo grado 5, dichas normas considerarán uno o más concursos internos de encasillamiento en el que participarán los funcionarios titulares y los a contrata que se hayan desempeñado en dicha calidad sin solución de continuidad, al menos durante los cinco años inmediatamente anteriores a la fecha de publicación de los decretos con fuerza de ley que fijen las nuevas plantas. Tratándose de las plantas de técnicos, administrativos y auxiliares regirán las normas que a continuación se indican:\".\n4) Intercálanse, en el artículo duodécimo transitorio, los siguientes incisos tercero y cuarto nuevos, pasando los actuales incisos tercero y cuarto a ser quinto y sexto, respectivamente:\n\"Para los efectos de lo previsto en el artículo 88 del decreto con fuerza de ley N° 1, del Ministerio de Salud, de 2005, los profesionales que ejerzan la opción a que se refiere el inciso anterior y que tengan, al 31 de diciembre de 2008, el número de años de servicios continuos sujetos a las normas del decreto con fuerza de ley N° 29, del Ministerio de Hacienda, de 2005, y a las del decreto ley N° 249, de 1973, que a continuación se indican, se regirán por las normas siguientes:\na) Los que tengan nueve o más años de servicio, se les dará por aprobado, por el solo ministerio de la ley, el último proceso de acreditación individual, teniendo derecho a percibir en forma permanente el componente de acreditación individual que corresponda.\nb) Los que tengan seis y menos de nueve años de servicio, se les dará por aprobado, por el solo ministerio de la ley, el segundo proceso de acreditación individual teniendo derecho a percibir el componente de acreditación individual que corresponda.\nc) Los que tengan tres y menos de seis años de servicio, se les dará por aprobado, por el solo ministerio de la ley, el primer proceso de acreditación individual, teniendo derecho a percibir el componente de acreditación individual que corresponda.\nCon todo, el director del Servicio de Salud deberá dictar la resolución que individualice a los funcionarios comprendidos en cada una de las letras señaladas precedentemente.\".\n5) Sustitúyese el artículo décimo tercero transitorio, por el siguiente:\n\"Artículo décimo tercero transitorio.- Los funcionarios a que se refiere el artículo 4° de esta ley que, al 30 de julio de 2007, carezcan de licencia de enseñanza media y se encuentren cumpliendo funciones de conductor de ambulancia o de conductor de vehículos que transporten equipos de salud, tendrán derecho a la bonificación mensual en la medida que accedan a uno de los cupos a que se refiere el inciso cuarto de dicho artículo.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Sustitúyese la segunda oración del inciso primero del artículo 14 del decreto con fuerza de ley Nº 29, del Ministerio de Salud, de 2001, por la siguiente: \"Las contrataciones que importen para el personal la promoción a un grado superior, se dispondrán previo concurso interno.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Agrégase, en el inciso final del artículo 21 del decreto con fuerza de ley Nº 30, del Ministerio de Salud, de 2001, a continuación del punto aparte (.), que pasa a ser coma (,), la siguiente frase:\n\"a excepción de los contratos por reemplazos originados en causas legales, los que podrán ser provistos mediante un proceso de selección.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Agrégase, en el inciso final del artículo 21 del decreto con fuerza de ley Nº 31, del Ministerio de Salud, de 2001, a continuación del punto aparte (.), que pasa a ser coma (,), la siguiente frase:\n\"a excepción de los contratos por reemplazos originados en causas legales, los que podrán ser provistos mediante un proceso de selección.\"."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- El mayor gasto que represente la aplicación de esta ley durante el presente año, se financiará con cargo a reasignaciones de la partida presupuestaria Ministerio de Salud."
    }
  ],
  "definitions": []
}