{
  "id": "cl-leychile-norma-27356",
  "type": "statute",
  "title": "ESTABLECE UNA CONTRIBUCION, A BENEFICIO DE LA\nMUNICIPALIDAD DE COLINA, DE UN 10% SOBRE LAS ENTRADAS\nPROVENIENTES DE BAÑOS Y PISCINAS DE LAS TERMAS DE\nCOLINA, CON EL FIN DE DESTINARLA A LA EJECUCION DE OBRAS\nDE ADELANTO COMUNAL.",
  "short_name": "Ley 13079",
  "status": "in_force",
  "issued_date": "1958-10-10",
  "in_force_date": "1958-10-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27356",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Establécese una contribución especial a beneficio de la Municipalidad de Colina, de un 10% sobre las entradas provenientes de baños y piscinas de las Termas de Colina."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El producto de la contribución establecida en el artículo anterior se destinará por la Municipalidad de Colina exclusivamente a la ejecución de obras de adelanto comunal de acuerdo con un plan confeccionado en sesión especialmente citada al efecto, sin que con cargo a estos fondos puedan pagarse sueldos, gratificaciones y remuneraciones de cualquier clase, con la sola excepción de destinar como máximo un 25% al pago de los jornales que demande la ejecución de las obras."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° La Contribución del 10% establecida en el artículo 1° se recaudará por las instituciones públicas o privadas, o por las personas que exploten las aguas termales de Colina, mediante su estipulación en los billetes de pago de baños o piscinas.\nLos recaudadores indicados en el inciso anterior deberán ingresar mensualmente los valores obtenidos en la Tesorería Comunal de Colina, la que los pondrá a disposición de la Municipalidad."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Esta ley regirá 15 días después de su publicación en el \"Diario Oficial\"."
    }
  ],
  "definitions": []
}