{
  "id": "cl-leychile-norma-400154",
  "type": "statute",
  "title": "",
  "short_name": "Lei S/N",
  "status": "in_force",
  "issued_date": "1909-11-02",
  "in_force_date": "1909-11-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=400154",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTÍCULO PRIMERO\nLas altas partes contratantes reconocen a toda persona el derecho de comunicarse por medio de telegrafos internacionales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°\nSe comprometen a adoptar todas las disposiciones necesarias para asegurar el secreto de la correspondencia i en buena espedicion."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.°\nSin embargo, declaran que no aceptan responsabilidad alguna en razon de la telegrafía internacional."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.°\nCada Gobierno se compromete a destinar al servicio telegráfico internacional hilos especiales, en número suficiente para asegurar la trasmision rápida de los telegramas.\nEstos hilos serán establecidos i utilizados en las mejores condicionas que la práctica del servicio aconsejare."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.°\nLos telegramas se clasificarán en tres categorías:\n1.° Telegramas de Estado: los que emanen del Jefe del Estado; de los ministros, de los comandantes en jefe de las fuerzas de mar i tierra, i de los ajentes diplomáticos o consulares de los Gobiernos contratantes, como tambien las respuestas a estos mismos telegramas;\n2.° Telegramas de servicio: los que emanen de las administraciones telegráficas de los Estados contratantes i que se refieran, sea al servicio de la telegrafía internacional, sea a objetos de interes público determinados de comun acuerdo por dichas administraciones;\n3.° Telegramas privados.\nEn la trasmision, los telegramas de Estado gozarán de prioridad sobre los demas telegramas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.°\nLos telegramas de Estado i los de servicio podrán redactarse en lenguaje secreto, en todas las relaciones.\nLos telegramas privados podrán cambiarse en lenguaje secreto entre dos Estados que admitan esta forma de correspondencia.\nLos Estados que no admitan en la oficina de orijen ni en la de destino los telegramas privados en lenguaje secreto, deberán dejarlos circular en tránsito, salvo el caso de suspension definido en el artículo 8°."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.°\nLas Altas Partes contratantes se reservan la facultad de detener la trasmision de todo telegrama privado que pareciere peligroso para la seguridad del Estado o que fuere contrario a las leyes del pais, al órden público o a las buenas costumbres."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.°\nCada Gobierno se reserva tambien la facultad de suspender el servicio de telegrafía internacional, por tiempo indeterminado, si el juzgare necesario, sea de una manera jeneral, sea únicamente en ciertas líneas o para cierta clase de correspondencia, con obligacion de dar inmediatamente aviso a cada uno de los demas Gobiernos contratantes."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.°\nLas Altas Partes contratantes se comprometen a permitir a todo remitente el goce de las diversas combinaciones establecidas de comun acuerdo por las administraciones telegráficas de los estados contratantes, a fin de dar mayores garantías i facilidades para la trasmision i entrega de la correspondencia.\nTambien se comprometen a poner al remitente en aptitud de aprovechar las disposiciones adoptadas i notificadas por cualquiera de los demas estados para el empleo de medios especiales de trasmisiom o de entrega."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10\nLas Altas Partes, contratantes declaran que adoptan para la formacion de las tarifas internacionales los precios siguientes:\nLa tasa a aplicable a toda correspondencia nombrada por una misma vía entre las oficinas o dos estados contratantes cualquiera, será uniforme. Sin embargo, un mismo estado, en Europa, podrá, para la aplicacion de la tasa uniforme, ser subdividido en dos grandes divisiones territoriales a lo mas.\nEl monto de la tasa se establecerá de Estado a Estado, de comun acuerdo entre los Gobiernos estremos i los Gobiernes intermediarios.\nLa tasa de las tarifas aplicables a la correspondencia cambiada entre los estales contratantes podrá, en todo tiempo, modificarse de comun acuerdo.\nEl franco será la anidad monetaria que servirá para la composicion de las tarifas internacionales."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11\nLos telegramas relativos al servicio de los telégrafos internacionales de los estados contratantes, se trasmitirán libres de porte en la red de dichos estados."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12\nLas Altas Partes contratantes deberán rendirse cuenta recíprocamente de las tasas percibidas por cada una de ellas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13\nLas disposiciones de la presente Convencion se completarán con un Reglamento, cuyas prescripciones podrán ser modificadas en cualquier tiempo, de comun acuerdo, por las administraciones de los estados contratantes."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14\nUn órgano central, colocado bajo la alta autoridad de la administracion superior de uno de los Gobiernes contratantes, designado al efecto por el Reglamento, estará encargado de reunir, coordinar i publicar las informcaciones de toda clase relativas a la telegrafía internacional, de tramitar las solicitudes de modificacion de las tarifas i del Reglamento de servicio, de hacer promulgar los cambios adoptados, i, en jeneral, de proceder a todos los estudios i ejecutar todos los trabajos que se le encomienden en interes de la telegrafía internacional.\nLos gastos a que dé lugar esta institucion serán sufragados por todas las administraciones de los estados contratantes."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15\nLa tarifa i el Reglamento previstos por los artículos 1 i 13 quedarán agregados a la presente Convencion. Tendrán el mismo valor que la Convencion i entrarán en vigor al mismo tiempo que ella.\nSerán sometidos a revisiones, en las cuales podrán hacerse representar todos los estados que hayan tomado parte en la Convencion.\nAl efecto, tendrán lugar periódicamente conferencias administrativas, fijando cada conferencia por sí misma el lugar i fecha de la reunion subsiguiente."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16\nEstas conferencias se compondrán de los delegados que representan a las administraciones de los estados contratantes.\nEn las deliberaciones, cada administracion tendrá derecho a un solo voto, a ménos que, cuando se trate de administraciones diferentes de un mismo gobierno, que se haya dirijido, por la vía diplomática, la solicitud del caso al Gobierno del pais en que deba reunirse la Conferencia, ántes de la fecha fijada para su apertura i que cada una ellas tenga un representacion especial i distinta.\nLas revisiones que resulten de las deliberaciones de las Conferencia, no serán ejecutorias sino despues de haber sido aprobadas por todos los Gobiernos de los Estados Contratantes."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17\nLas Altas partes contratantes se reservan respectivamente el derecho de adoptar separadamente, entra sí, arreglos particulares de cualquier naturaleza sobre los puntos del servicio que no interesan a la jeneralidad de los estados."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18\nLos estados que no hayan tomado parte en la presente Convencion, serán admitidos a adherirse a ella a solicitud suya.\nEsta adhesion se notificará por la vía diplomática a aquel de los estados contratantes en cuyo seno se haya celebrado la última conferencia, i por éste a todos los demas.\nElla importará de pleno derecho accesion a todas las cláusulas de la presente Convencion i admision a todas las ventajas en ella estipuladas."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19\nLas relaciones telegráficas con estados no adherentes o con las empresas privadas se rejirán, en interes jeneral del desarrollo progresivo de las comunicaciones, por el reglamento previsto en el artículo 13 de la presente Convencion."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art 20\nLa presente Convencion se pondrá en ejecucion a contar desde el 1.° de enero de 1876, nuevo estilo, i permanecerá en vigor durante tiempo indeterminado i hasta la espiracion de un año contado desde el dia en que hubiere sido desahuciada.\nEl desahucio no producirá su efecto sino en cuanto al Estado que lo haya dado. Para las demas Partes Contratantes, la Convencion quedará en vigor."
    },
    {
      "provision_ref": "art21-i-ultimo",
      "section": "21 I ÚLTIMO",
      "title": "Artículo 21 I ÚLTIMO",
      "content": "Art 21 I ÚLTIMO\nLa presente Convencion será ratificada, i las ratificaciones se canjearán en San Petersburgo, en el mas breve plazo posible.\nHecho en San Petersburgo, a 10/22 de julio de 1875."
    }
  ],
  "definitions": []
}