{
  "id": "cl-leychile-norma-30542",
  "type": "statute",
  "title": "LEY ORGANICA CONSTITUCIONAL SOBRE GOBIERNO Y ADMINISTRACION REGIONAL",
  "short_name": "Ley 19175",
  "status": "amended",
  "issued_date": "1992-11-05",
  "in_force_date": "1993-03-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30542",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I DEL INTENDENTE",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- El gobierno interior de cada región reside en el intendente, quien será el representante natural e inmediadel presidente de la República en el territorio de su jurisdicción. Será nombrado por éste y se mantendrá en sus funciones mientras cuente con su confianza.\nEl intendente será subrogado por el gobernador de la provincia asiento de la capital regional y, a falta de éste, por el funcionario de más alto grado del respectivo escalafón. Lo anterior se entenderá sin perjuicio de la facultad del Presidente de la República para designar un suplente, sin sujeción al requisito de tiempo establecido por el inciso tercero del artículo 4° de la Ley N° 18.834."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I DEL INTENDENTE",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Corresponderá al intendente, en su calidad de representante del Presidente de la República en la región:\na) Dirigir las tareas de gobierno interior en la región de conformidad con las orientaciones, órdenes e instrucciones que le imparta el Presidente de la República directamente o a través del Ministerio del Interior;\nb) Velar por que en el territorio de su jurisdicción se respete la tranquilidad, orden público y resguardo de las personas y bienes;\nc) Requerir el auxilio de la fuerza pública en el territorio de su jurisdicción, en conformidad a la ley;\nd) Mantener permanentemente informado al Presidente de la República sobre el cumplimiento de las funciones del gobierno interior en la región, como asimismo sobre el desempeño de los gobernadores y demás jefes regionales de los organismos públicos que funcionen en ella;\ne) Dar cuenta, en forma reservada, al Presidente de la República, para efectos de lo dispuesto en el N° 15 del artículo 32 de la Constitución Política de la República, de las faltas que notare en la conducta ministerial de los jueces y demás empleados del Poder Judicial;\nf) Conocer y resolver los recursos administrativos que se entablen en contra de las resoluciones adoptadas por los gobernadores en materias de su comptencia;\ng) Aplicar administrativamente las disposiciones de la Ley de Extranjería, pudiendo disponer la expulsión de los extranjeros del territorio nacional, en los casos y con arreglo a las formas previstas en ella;\nh) Efectuar denuncias o presentar requerimientos a los tribunales de justicia, conforme a las disposiciones legales pertinentes;\ni) Representar extrajudicialmente al Estado en la región para la realización de los actos y la celebración de los contratos que queden comprendidos en la esfera de su competencia;\nj) Ejercer la coordinación, fiscalización o supervigilancia de los servicios públicos creados por ley para el cumplimiento de la función administrativa, que operen en la región;\nk) Proponer al Presidente de la República una terna para la designación de los secretarios regionales ministeriales.\nl) Proponer al Presidente de la República, en forma reservada, con información al ministro del ramo, la remoción de los secretarios regionales ministeriales. En la misma forma, podrá poponer al ministro respectivo o jefe superior del servicio, en su caso, la remoción de los jefes regionales de los organismos públicos que funcionen en la región.\nAsimismo, el ministro del ramo o el jefe superio del servicio correspondiente informará al intendente antes de proponer al Presidente de la República la remoción de dichos funcionarios;\nm) Hacer presente a la autoridad administrativa competente del nivel central, con la debida oportunidad, las necesidades de la región;\nn) Aprobar las medidas necesarias para la adecuada administración de los complejos fronterizos establecidos o que se establezcan en la región, en coordinación con los servicios nacionales respectivos;\nñ) Adoptar todas las medidas necesarias para prevenir y enfrentar situaciones de emergencia o catástrofe;\no) Dictar las resoluciones e instrucciones que estime necesarias para el ejercicio de sus atribuciones, y\np) Cumplir las demás funciones que le asignen las leyes y las atribuciones que el Presidente de la República le delegue, incluida la de otorgar personalidad jurídica a las corporaciones y fundaciones que se propongan desarrollar actividades en el ámbito de la región, ejerciendo al efecto las facultades que señalan los artículos 546, 548, 561 y 562 del Código Civil.\nEl Intendente podrá delegar en los gobernadores determinadas atribuciones, no pudiendo ejercer la competencia delegada sin revocar previamente la delegación."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO II DEL GOBERNADOR",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- En cada provincia existirá una gobernación, que será un órgano territorialmente desconcentrado del intendente. Estará a cargo de un gobernador, quien será nombrado y removido libremente por el Presidente de la República.\nCorresponderá al gobernador ejercer, de acuerdo con las instrucciones del intendente, la supervigilancia de los servicios públicos creados por ley para el cumplimiento de la función administrativa, existentes en la provincia.\nLa subrogación del gobernador se hará de acuerdo con lo dispuesto en el artículo 74 de la ley N° 18.834, sin perjuicio de la facultad del Presidente de la República para designar un suplente, sin sujeción al requisito de tiempo establecido por el inciso tercero del artículo 4° de la ley N° 18.834."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO II DEL GOBERNADOR",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El Gobernador ejercerá las atribuciones que menciona este artículo informando al intendente de las acciones que ejecute en el ejercicio de ellas.\nEl gobernador tendrá todas las atribuciones que el intendente le delegue y, además, las siguientes que esta ley le confiere directamente.\na) Ejercer las tareas de gobierno interior, especialmente las destinadas a mantener en la provincia el orden público y la seguridad de sus habitantes y bienes;\nb) Aplicar en la provincia las disposiciones legales sobre extranjería;\nc) Autorizar reuniones en plazas, calles y demás lugares de uso público, en conformidad con las normas vigentes.\nEstas autorizaciones deberán ser comunicadas a Carabineros de Chile;\nd) Requerir el auxilio de la fuerza pública en el territorio de su jurisdicción, en conformidad a la ley;\ne) Adoptar todas las medidas necesarias para prevenir y enfrentar situaciones de emergencia o catástrofe;\nf) Disponer o autorizar el izamiento del pabellón patrio en el territorio de su jurisdicción y permitir el uso de pabellones extranjeros, en los casos que autorice la ley;\ng) Autorizar la circulación de los vehículos de los servicios públicos creados por ley fuera de los días y horas de trabajo, para el cumplimiento de la función administrativa, así como la excepción de uso de disco fiscal, en conformidad con las normas vigentes;\nh) Ejercer la vigilancia de los bienes del Estado, especialmente de los nacionales de uso público. En uso de esta facultad, el gobernador velará por el respeto al uso a que están destinadas, impedirá su ocupación ilegal o todo empleo ilegítimo que entrabe su uso común y exigirá administrativamente su restitución cuando proceda;\ni) Dictar las resoluciones e instrucciones que estime necesarias para el ejercicio de sus atribuciones propias o delegadas, y\nj) Cumplir las demás funciones y ejercer las atribuciones que las leyes y reglamentos le asignen."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO II DEL GOBERNADOR",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Con autorización del intendente, el gobernador podrá designar delegados con atribuciones específicas para una o más localidades, cuando presenten condiciones de aislamiento o cuando circunstancias calificadas lo hagan necesario, pudiendo poner término a la delegación en cualquier momento.\nEl delegado deberá ser ciudadano con derecho a sufragio y reunir los demás requisitos generales exigidos para el ingreso en la Administración Pública. En el acto de la delegación, el gobernador determinará las facultades específicas que le delegue, el plazo de su desempeño y el ámbito territorial en que ejercerá competencia.\nSi la designación como delegado recayere en algún funcionario público, éste ejercerá su cometido en comisión de servicio, sin limitación de tiempo; si se tratare de una persona ajena a la Administración del Estado, se desempeñará ad honorem. El delegado, cualquiera que sea la calidad de su designación, quedará sujeto a las responsabilidades administrativas, civiles y penales a que están afectos los funcionarios públicos, y no formará parte de la dotación de personal del gobierno regional respectivo.\nUn extracto de la resolución mediante la cual se designe al delegado se publicará en el Diario Oficial y en un diario de los de mayor circulación en la provincia."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO III DISPOSICIONES COMUNES A INTENDENTES Y GOBERNADORES",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Para ser designado intendente o gobernador, se requerirá:\na) Ser ciudadano con derecho a sufragio;\nb) Tener cumplidos 21 años de edad y reunir los requisitos generales para el ingreso a la Administración Pública;\nc) No estar inhabilitado para el ejercicio de funciones o cargos públicos;\nd) No hallarse declarado en quiebra calificada como culpable o fraudulenta por sentencia ejecutoriada, y e) Residir en la región respectiva, a lo menos, en los últimos dos años anteriores a su designación."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO III DISPOSICIONES COMUNES A INTENDENTES Y GOBERNADORES",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Los cargos de intendente, gobernador, concejal y consejero municipal, miembro del consejo económico y social provincial y consejero regional serán incompatibles entre sí."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO III DISPOSICIONES COMUNES A INTENDENTES Y GOBERNADORES",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Los intendentes y gobernadores cesarán en sus cargos por las siguientes causales:\na) Pérdida de cualquiera de los requisitos habilitantes establecidos para su desempeño;\nb) Aceptación de un cargo incompatible;\nc) Inscripción como candidato, a un cargo de elección popular;\nd) Aceptación de renuncia;\ne) Remoción dispuesta por el Presidente de la República, y\nf) Destitución por acuerdo del Senado, conforme a lo dispuesto en el artículo 49, N° 1), de la Constitución Política de la República."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO III DISPOSICIONES COMUNES A INTENDENTES Y GOBERNADORES",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Los intendentes y gobernadores ejercerán sus funciones en la capital regional o provincial, según corresponda, sin perjuicio de que puedan ejercerlas, transitoriamente, en otras localidades de sus territorios jurisdiccionales."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III DISPOSICIONES COMUNES A INTENDENTES Y GOBERNADORES",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Los intendentes y gobernadores podrán solicitar de los jefes de los organismos de la administración del Estado sujetos a su fiscalización o supervigilancia, los informes, antecedentes o datos que requieran para dichos fines, debiendo éstos proporcionarlos oportunamente."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO III DISPOSICIONES COMUNES A INTENDENTES Y GOBERNADORES",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Los intendentes y gobernadores deberán poner en conocimiento de la Contraloría General de la República y del tribunal competente aquellos hechos que, con fundamento plausible, puedan originar responsabilidad administrativa, civil o penal en contra de algún funcionario de las instituciones sujetas a su fiscalización o supervigilancia."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO III DISPOSICIONES COMUNES A INTENDENTES Y GOBERNADORES",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- El Servicio de Gobierno Interior apoyará el ejercicio de las funciones y atribuciones que el presente Título confiere a intendentes y gobernadores."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO I NATURALEZA Y OBJETIVOS DEL GOBIERNO REGIONAL",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- La administración superior de cada región del país estará radicada en un gobierno regional, que tendrá por objeto el desarrollo social, cultural y económico de ella.\nPara el ejercicio de sus funciones los gobiernos regionales gozarán de personalidad jurídica de derecho público, tendrán patrimonio propio y estarán investidos de las atribuciones que esta ley les confiere."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO I NATURALEZA Y OBJETIVOS DEL GOBIERNO REGIONAL",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- En la Administración interna de las regiones los gobiernos regionales deberán observar como principio básico el desarrollo armónico y equitativo de sus territorios tanto en aspectos de desarrollo económico, como social y cultural.\nA su vez, en el ejercicio de sus funciones deberán inspirarse en principios de equidad, eficiencia y eficacia en la asignación y utilización de recursos públicos y en la prestación de servicios; en la efectiva participación de la comunidad regional y en la preservación y mejoramiento del medio ambiente."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO I NATURALEZA Y OBJETIVOS DEL GOBIERNO REGIONAL",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Los gobiernos regionales tendrán su sede en la ciudad capital de la respectiva región, sin perjuicio de que puedan ejercer sus funciones transitoriamente en otras localidades de la región."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO II FUNCIONES Y ATRIBUCIONES DEL GOBIERNO REGIONAL",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Serán funciones generales del gobierno regional;\na) Elaborar y aprobar las políticas, planes y programas de desarrollo de la región, así como su proyecto de presupuesto, los que deberá ajustar a la política nacional de desarrollo y al presupuesto de la Nación.\nPara efectos de asegurar la congruencia entre las políticas y planes nacionales y regionales, el Ministerio de Planificación y Cooperación asistirá técnicamente a cada gobierno regional en la elaboración de los correspondientes instrumentos, emitiendo, a solicitud del gobierno regional, los informes pertinentes;\nb) Resolver la inversión de los recursos que la región corresponda en la distribución del Fondo Nacional de Desarrollo Regional y de aquellos que procedan de acuerdo al artículo 73 de esta ley, en conformidad con la normativa aplicable;\nc) Decidir la destinación a proyectos específicos de los recursos de los programas de inversión sectorial de asignación regional que contemple anualmente la Ley de Presupuesto de la Nación.\nd) Dictar normas de carácter general para regular las materias de su competencia, con sujeción a las disposiciones legales y a los decretos supremos reglamentarios, las que estarán sujetas al trámite de toma de razón por parte de la Contraloría General de la República y se publicarán en el Diario Oficial.\ne) Asesorar a las municipalidades, cuando éstas lo soliciten, especialmente en la formulación de sus planes y programas de desarrollo;\nf) Adoptar las medidas necesarias para enfrentar situaciones de emergencia o catástrofe, en conformidad a la ley, y desarrollar programas de prevención y protección ante situaciones de desastre, sin perjuicio de las atribuciones de las autoridades nacionales competentes.\ng) Participar en acciones de cooperación internacional en la región, dentro de los marcos establecidos por los tratados y convenios que el Gobierno de Chile celebre al efecto y en conformidad a los procedimientos regulados en la legislación respectiva.\nh) Ejercer las competencias que le sean transferidas de conformidad con lo dispuesto en el artículo 66 de esta ley, e\ni) Mantener relación permanente con el gobierno nacional y sus distintos organismos, a fin de armonizar el ejercicio de sus respectivas funciones."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO II FUNCIONES Y ATRIBUCIONES DEL GOBIERNO REGIONAL",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Serán funciones del gobierno regional en materia de ordenamiento territorial:\na) Establecer políticas y objetivos para el desarrollo integral y armónico del sistema de asentamiento humano de la región, con las desagregaciones territoriales correspondientes;\nb) Participar, en coordinación con las autoridades nacionales y comunales competentes, en programas y proyectos de dotación y mantenimiento de obras de infraestructura y de equipamiento en la región;\nc) Fomentar y velar por la protección, conservación y mejoramiento del medio ambiente, adoptando las medidas adecuadas a la realidad de la región, con sujeción a las normas legales y decretos supremos reglamentarios que rijan la materia;\nd) Fomentar y velar por el buen funcionamiento de la prestación de los servicios en materia de transporte intercomunal, interprovincial e internacional fronterizo en la región, cumpliendo las normnas de los convenios internacionales respectivos, y coordinar con otros gobiernos regionales el transporte interregional, aplicando para ello las políticas nacionales en la materia, sin perjuicio de las facultades que correspondan a las municipalidades;\ne) Fomentar y propender al desarrollo de áreas rurales y localidades aisladas en la región, procurando la acción multisectorial en la dotación de la infraestructura económica y social, y\nf) Proponer a la autoridad competente la localidad en que deberán radicarse las secretarías regionales ministeriales y las direcciones regionales de los servicios públicos, sin perjuicio de los traslados transitorios a otras localidades de la región."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO II FUNCIONES Y ATRIBUCIONES DEL GOBIERNO REGIONAL",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- En materia de fomento de las actividades productivas, corresponderá al gobierno regional.\na) Contribuir a la formulación de las políticas nacionales de fomento productivo, de asistencia técnica y de capacitación laboral, desde el punto de vista de cada región, y desarrollar y aplicar las políticas nacionales así definidas en el ámbito regional;\nb) Establecer prioridades de fomento productivo en los diferentes sectores, preocupándose especialmente por una explotación racional de los recursos naturales, coordinando a los entes públicos competentes y concertando acciones con el sector privado en los estamentos que corresponda.\nc) Promover la investigación científica y tecnológica y preocuparse por el desarrollo de la educación superior y técnica en la región, y d) Fomentar el turismo en los niveles regional y provincial, con arreglo a las políticas nacionales."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO II FUNCIONES Y ATRIBUCIONES DEL GOBIERNO REGIONAL",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- En materia de desarrollo social y cultural, corresponderá al gobierno regional:\na) Establecer prioridades regionales para la erradicación de la pobreza, haciéndolas compatibles con las políticas nacionales sobre la materia:\nb) Participar, en coordinación con las autoridades competentes, en acciones destinadas a facilitar el acceso de la población de escasos recursos o que viva en lugares aislados, a beneficios y programas en el ámbito de la salud, educación y cultura, vivienda, seguridad social, deportes y recreación y asistencia judicial;\nc) Determinar la pertinencia de los proyectos de inversión que sean sometidos a la consideración del consejo regional, teniendo en cuenta las evaluaciones de impacto ambiental y social que se efectúen en conformidad a la normativa aplicable;\nd) Distribuir entre las municipalidades de la región los recursos para el financiamiento de beneficios y programas sociales administrados por éstas, en virtud de las atribuciones que les otorgue la ley;\ne) Realizar estudios relacionados con las condiciones, nivel y calidad de vida de los habitantes de la región, y\nf) Fomentar las expresiones culturales, cautelar el patrimonio histórico, artístico y cultural de la región, incluidos los monumentos nacionales, y velar por la protección y el desarrollo de las etnias originarias."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO II FUNCIONES Y ATRIBUCIONES DEL GOBIERNO REGIONAL",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Para el cumplimiento de sus funciones, el gobierno regional tendrá las siguientes atribuciones:\na) Aprobar y modificar las normas reglamentarias regionales que le encomienden las leyes, no pudiendo establecer en ellas, para el ejercicio de actividades, requisitos adicionales a los previstos por las respectivas leyes y los reglamentos supremos que las complementen;\nb) Adquirir, administrar y disponer de sus bienes y recursos, conforme a lo dispuesto por la ley;\nc) Convenir, con los ministerios, programas anuales o plurianuales de inversiones con impacto regional, de conformidad con el artículo 75;\nd) Disponer, supervisar y fiscalizar las obras que se ejecuten con cargo a su presupuesto;\ne) Aplicar las políticas definidas en el marco de la estrategia regional de desarrollo;\nf) Aprobar los planes reguladores comunales e intercomunales, de acuerdo con la normativa que rija en la materia, como asimismo emitir opinión respecto de los planes reguladores regionales;\ng) Formular y priorizar proyectos de infraestructura social básica y evaluar programas, cuando corresponda;\nh) Proponer criterios para la distribución, y distribuir, cuando corresponda, las subvenciones a los programas sociales, de acuerdo con la normativa nacional correspondiente, e\ni) Aplicar, dentro de los marcos que señale la ley respectiva, tributos que graven actividades o bienes que tengan una clara identificación regional y se destinen al financiamiento de obras de desarrollo regional."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO II FUNCIONES Y ATRIBUCIONES DEL GOBIERNO REGIONAL",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Los órganos y servicios de la Administración Pública nacional, las empresas en que tenga intervención el Fisco por aportes de capital y los servicios públicos, deberán informar oportunamente a los gobiernos regionales acerca de las proposiciones de planes, programas y proyectos que vayan a ejecutar en la región.\nLos municipios deberán enviar a los gobiernos regionales, para su conocimiento, sus planes de desarrollo, sus políticas de prestación de servicios, sus políticas y proyectos de inversión, sus presupuestos y los de sus servicios traspasados. Igualmente, deberán enviarles, dentro de 30 días de aprobada, cualquier modificación que experimenten dichos presupuestos."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO III ORGANOS DEL GOBIERNO REGIONAL",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- El gobierno regional estará constituido por el intendente y el consejo regional."
    },
    {
      "provision_ref": "art23",
      "chapter": "Párrafo 1º Del Intendente",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Sin perjuicio de las facultades que le corresponden en virtud de lo dispuesto por el Título Primero, el intendente será el órgano ejecutivo del gobierno regional y presidirá el consejo regional.\nEl intendente ejercerá sus funciones con arreglo a la Constitución Política de la República, a las leyes, a los reglamentos supremos y a los reglamentos regionales."
    },
    {
      "provision_ref": "art24",
      "chapter": "Párrafo 1º Del Intendente",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Corresponderá al intendente, en su calidad de órgano ejecutivo del gobierno regional:\na) Formular políticas de desarrollo de la región, considerando las políticas y planes comunales respectivos, en armonía con las políticas y planes nacionales;\nb) Someter al consejo regional los proyectos de planes y las estrategias regionales de desarrollo y sus modificaciones, así como proveer a su ejecución;\nc) Presidir el consejo regional, con derecho a voz. En caso de empate, tendrá derecho a voto dirimente. No obstante, cuando el consejo regional ejerza las funciones de fiscalización a que se refiere el artículo 36, letra g), sólo tendrá derecho a voz;\nd) Someter al consejo regional el proyecto de presupuesto del gobierno regional y sus modificaciones, ajustados a las y orientaciones y límites que establezcan la política nacional de desarrollo, la ley de Presupuestos de la Nación y demás normas legales sobre la administración financiera del Estado;\ne) Proponer al consejo regional la distribución de los recursos del Fondo Nacional de Desarrollo Regional que corresponde a la región, así como de las inversiones sectoriales de asignación regional, y de los recursos propios que el gobierno regional obtenga en aplicación de lo dispuesto por el artículo 19 N° 20°, de la Constitución Política de la República. Esta propuesta del intendente al consejo regional deberá basarse en variables e indicadores objetivos de distribución intrarregional;\nf) Proponer al consejo regional la celebración de los convenios de programación a que se refiere el artículo 75,\ng) Proponer al consejo regional los proyectos de reglamentos regionales que regulen materias propias de la competencia del gobierno regional, en conformidad a las leyes y a los reglamentos supremos correspondientes;\nh) Representar judicial y extrajudicialmente al gobierno regional, pudiendo ejecutar los actos y celebrar los contratos de su competencia o los que le encomiende el Consejo.\ni) Nombrar y remover a los funcionarios que la ley determine como de su confianza;\nj) Ejercer la administración de los bienes y recursos propios del gobierno regional, con sujeción a las disposiciones legales y reglamentarias aplicables y a las normas que el consejo regional pueda adoptar sobre la materia. En todo caso, requerirá del acuerdo de éste para enajenar o gravar bienes raíces, así como para entregarlos en comodato o arrendamiento por un lapso superior a cinco años, el que en ningún caso excederá de veinte;\nk) Administrar, en los casos que determine la ley, los bienes nacionales de uso público;\nl) Coordinar, supervigilar o fiscalizar, según corresponda, a los servicios públicos creados por ley para el cumplimiento de las funciones administrativas que operen en la región directamente o a través de las respectivas secretarías regionales ministeriales, para la debida ejecución de las políticas, planes y proyectos de desarrollo regional, así como de los que sean propios de la competencia del gobierno regional;\nm) Resolver los recursos administrativos que se entablen en contra de las resoluciones de los secretarios regionales ministeriales y de los jefes de los servicios públicos que operen en la región, en materias propias, del gobierno regional, según lo establezcan las leyes respectivas;\nn) Informar al consejo regional oportunamente respecto de las proposiciones de programas y proyectos a que se refiere el artículo 21 así como dar a conocer a las autoridades a que dicho precepto se refiere, el plan de desarrollo regional;\nñ) Dictar las resoluciones e instrucciones que estime necesarias para el ejercicio de sus atribuciones;\no) Promulgar los planes reguladores comunales e intercomunales, de acuerdo a las normas sustantivas de la Ley General de Urbanismo y Construcciones, previo acuerdo del consejo regional;\np) Responder por escrito los actos de fiscalización que realice el consejo en su conjunto y las informaciones solicitadas por los consejeros en forma individual, y\nq) Ejercer las demás atribuciones que la ley le confiera."
    },
    {
      "provision_ref": "art25",
      "chapter": "Párrafo 1º Del Intendente",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- El consejo regional podrá aprobar, modificar o sustituir los proyectos y proposiciones señalados en las letras b), d) y e) del artículo anterior y su pronunciamiento deberá emitirse dentro del plazo de treinta días, contado desde la fecha en que sea convocado para tales efectos y proporcionados los antecedentes correspondientes.\nSi el intendente desaprobare las modificaciones introducidas por el consejo a los proyectos y proposiciones referidas en el inciso anterior, así como a los proyectos de reglamentos a que se refiere la letra g) del artículo precedente, podrá deducir las observaciones que estime pertinentes dentro del término de diez días, acompañando los elementos de juicio que las fundamenten. Transcurrido este plazo sin que se formulen dichas observaciones, regirá lo sancionado por el consejo. En caso contrario, el consejo sólo podrá desecharlas con el voto conforme de la mayoría absoluta más uno de sus miembros en ejercicio."
    },
    {
      "provision_ref": "art26",
      "chapter": "Párrafo 1º Del Intendente",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- El intendente, a lo menos una vez al año, dará cuenta al consejo de su gestión como ejecutivo del gobierno regional, a la que deberá acompañar el balance de la ejecución presupuestaria y el estado de situación financiera."
    },
    {
      "provision_ref": "art27",
      "chapter": "Párrafo 1º Del Intendente",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- El intendente será el jefe superior de los servicios administrativos del gobierno regional y propondrá al consejo la organización de los mismos, de acuerdo con las normas básicas sobre organización establecidas por esta ley.\nEl personal de estos servicios se regirá por el Estatuto Administrativo y demás normas propias de los funcionarios de la Administración Pública, y su régimen de remuneraciones será el establecido en el decreto ley N° 249, de 1974, y sus normas complementarias. Los funcionarios que desempeñen los cargos correspondientes a los tres primeros niveles jerárquicos se regirán por las disposiciones de los artículos 51 de la ley N° 18.575 y 7° de la ley N° 18.834."
    },
    {
      "provision_ref": "art28",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- El consejo regional tendrá por finalidad hacer efectiva la participación de la comunidad regional y estará investido de facultades normartivas, resolutivas y fiscalizadoras."
    },
    {
      "provision_ref": "art29",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- El consejo regional estará integrado, además del intendente, por consejeros que serán elegidos por los concejales de la región, constituidos para estos efectos en colegio electoral por cada una de las provincias respectivas, de acuerdo con la siguiente distribución:\na) Dos consejeros por cada provincia, independientemente de su número de habitantes, y\nb) Diez consejeros en las regiones de hasta un millón de habitantes y catorce en aquellas que superen esa cifra, los que se distribuirán entre las provincias de la región a prorrata de su población consignada en el último censo nacional oficial, aplicándose el método de cifra repartidora, conforme a lo dispuesto en los artículos 109, 110 y 111 de la ley N° 18.695, Orgánica Constitucional de Municipalidades, cuyo texto refundido fue fijado por el decreto supremo N° 662, del Ministerio del Interior, de 1992.\nPara los efectos de lo dispuesto en el inciso anterior, el Director Regional del Servicio Electoral determinará, a lo menos con seis meses de anticipación a la fecha de celebración de la elección respectiva, mediante resolución fundada que deberá publicarse dentro de quinto día de dictada en el Diario Oficial, el número de consejeros regionales que corresponda elegir a cada provincia. Cualquier consejero regional o concejal de la región podrá reclamar de dicha resolución ante el Tribunal Electoral Regional correspondiente, dentro de los diez días siguientes a su publicación en el Diario Oficial.\nEl Tribunal deberá emitir su fallo dentro del plazo de quince días. Este fallo será apelable para ante el Tribunal Calificador de Elecciones, de conformidad al plazo y procedimiento previstos por el artículo 59 de la ley N° 18.603."
    },
    {
      "provision_ref": "art30",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.- Los consejeros regionales que correspondan a cada provincia serán elegidos por los concejales mediante el procedimiento y el sistema electoral establecidos por el Capítulo VI de este Título.\nLos consejeros durarán cuatro años en sus cargos y podrán ser reelegidos."
    },
    {
      "provision_ref": "art31",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.- Para ser elegido consejero regional, se requerirá ser ciudadano con derecho a sufragio, mayor de edad, saber leer y escribir y tener residencia en la región durante un plazo no inferior a dos años, contado hacia atrás desde el día de la elección."
    },
    {
      "provision_ref": "art32",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.- No podrán ser consejeros regionales:\na) Los senadores y diputados;\nb) Los ministros de Estado, los subsecretarios, los intendentes, los gobernadores, los concejales y los funcionarios públicos de la exclusiva confianza del Presidente de la República o del intendente respectivo;\nc) Los funcionarios de la Contraloría General de la República y los miembros del Consejo del Banco Central;\nd) Los miembros del Poder Judicial, los funcionarios que ejerzan el ministerio público y los miembros del Tribunal Constitucional, del Tribunal Calificador de Elecciones y de los Tribunales Electorales Regionales, y los miembros de las Fuerzas Armadas, Carabineros e Investigaciones, y\ne) Aquellos que, por sí o como representantes de personas naturales o jurídicas, tengan contratos o cauciones vigentes con el gobierno regional o litigios pendientes con éste en calidad de demandantes."
    },
    {
      "provision_ref": "art33",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.- El cargo de consejero regional será imcompatible con el de concejal y con el de miembro de los consejos económicos y sociales provinciales y comunales. Será incompatible, también, con el desempeño de las funciones públicas señaladas en las letras a), b), c) y d) del artículo anterior, con los de los secretarios ministeriales y los de directores de servicios regionales, y con todo otro empleo, función o comisión en el mismo gobierno regional o con cargos en las plantas directivas de las municipalidades."
    },
    {
      "provision_ref": "art34",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.- Quedarán inhabilitados para desempeñar el cargo de consejero regional:\na) Los consejeros que por sí o como representantes de personas naturales o jurídicas, celebren o caucionen contratos con el gobierno regional o promuevan litigios contra éste en calidad de demandantes, y\nb) Los consejeros que actúen como abogados o mandatarios en cualquier clase de juicio contra el respectivo gobierno regional."
    },
    {
      "provision_ref": "art35",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.- A los consejeros no les serán aplicables las normas que rigen para los funcionarios públicos, salvo en materia de responsabilidad civil y penal.\nNingún consejero podrá tomar parte en la discusión y votación de asuntos en que él o sus parientes, hasta el cuarto grado de consanguinidad o segundo de afinidad, estén interesados, salvo que se trate de nombramiento o designaciones que correspondan a los propios consejeros.\nSe entiende que existe dicho interés cuando su resolución afecta moral o pecuniariamente a las personas referidas."
    },
    {
      "provision_ref": "art36",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.- Corresponderá al consejo regional:\na) Aprobar el reglamento que regule su funcionamiento, en el que se podrá contemplar la existencia de diversas comisiones de trabajo;\nb) Aprobar los reglamentos regionales;\nc) Aprobar los planes reguladores comunales, previamente acordados por las Municipalidades en conformidad con la Ley General de Urbanismo y Construcciones, sobre la base del informe técnico que deberá emitir la Secretaría Regional Ministerial de Vivienda y Urbanismo, según lo dispone el artículo 20, letra f), precedente. Si el referido informe de la Secretaría Regional Ministerial de Vivienda y Urbanismo fuere desfavorable, el acuerdo del consejo deberá ser fundado.\nAsimismo, aprobar los planes reguladores intercomunales que le proponga la Secretaría Regional Ministerial de Vivienda y Urbanismo y que ésta hubiere elaborado de acuerdo con la Ley General de Urbanismo y Construcciones.\nd) Aprobar, modificar o sustituir el plan de desarrollo de la región y el proyecto de presupuesto regional, así como sus respectivas modificaciones, sobre la base de la proposición del intendente;\ne) Resolver, sobre la base de la proposición del intendente, la distribución de los recursos del Fondo Nacional de Desarrollo Regional que correspondan a la región, de los recursos de los programas de inversión sectorial de asignación regional y de los recursos propios que el Gobierno Regional obtenga en la aplicación de lo dispuesto en el N° 20° del artículo 19 de la Constitución Política de la República.\nf) Aprobar, sobre la base de la proposición del intendente, los convenios de programación que el gobierno celebre;\ng) Fiscalizar el desempeño del intendente regional en su calidad de presidente del consejo y de órgano ejecutivo del mismo, como también el de las unidades que de él dependan, pudiendo requerir del intendente la información necesaria al efecto;\nh) Dar su acuerdo al intendente para enajenar o gravar bienes raíces que formen parte del patrimonio del gobierno regional y respecto de los demás actos de administración en que lo exijan las disposiciones legales, incluido el otorgamiento de concesiones.\ni) Emitir opinión respecto de las proposiciones de modificación a la división política y administrativa de la región que formule el gobierno nacional, y otras que le sean solicitadas por los Poderes del Estado, y\nj) Ejercer las demás atribuciones necesarias para el ejercicio de las funciones que la ley le encomiende."
    },
    {
      "provision_ref": "art37",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37.- El consejo regional funcionará en sesiones ordinarias y extraordinarias. Las sesiones ordinarias se efectuarán, a lo menos, una vez al mes, y en ellas podrá abordarse cualquier asunto de la competencia del consejo. En las sesiones extraordinarias sólo podrán tratarse las cuestiones incluidas en la convocatoria.\nLas sesiones ordinarias y extraordinarias serán públicas. Su convocatoria se efectuará conforme lo determine el reglamento, el que también establecerá los casos y oportunidades en que el consejo se constituya en sesión secreta."
    },
    {
      "provision_ref": "art38",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.- El quórum para sesionar será, en primera citación, de los tres quintos de los consejeros en ejercicio y, en segunda citación, de la mayoría absoluta de aquéllos.\nSalvo que la ley exija un quórum distinto, los acuerdos del consejo se adoptarán por la mayoría absoluta de los consejeros asistentes a la sesión respectiva."
    },
    {
      "provision_ref": "art39",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39.- Los consejeros regionales percibirán una asignación de dos unidades tributarias mensuales por cada sesión del consejo a que asistan. Con todo, lo percibido por cada consejero no podrá exceder de seis unidades tributarias mensuales por cada mes calendario. Tendrán también derecho a pasajes y viáticos para asistir a las sesiones del consejo, cuando ello les signifique trasladarse fuera de su lugar de residencia habitual. El monto diario del viático será equivalente al que corresponda al intendente."
    },
    {
      "provision_ref": "art40",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40.- Los consejeros cesarán en sus cargos por las siguientes causales:\na) Incapacidad psíquica o física para su desempeño;\nb) Renuncia por motivo justificado, aceptada por el consejo. No obstante, si la renuncia fuere motivada por la postulación a un cargo de elección popular, no se requerirá esa aceptación;\nc) Inasistencia injustificada a más del cincuenta por ciento de las sesiones celebradas en un año calendario;\nd) Pérdida de alguno de los requisitos exigidos para ser elegido consejero o incurrir en alguna de las causales de inhabilidad sobreviniente establecidas en esta ley. Sin embargo, la suspensión del derecho a sufragio sólo dará lugar a la incapacitación temporal para el desempeño del cargo, y\ne) Incurrir en alguna de las incompatibilidades previstas en esta ley."
    },
    {
      "provision_ref": "art41",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41.- Las causales del artículo anterior, con excepción de la establecida en la letra b), serán declaradas por el Tribunal Electoral Regional respectivo, a requerimiento de cualquier miembro del consejo. El Tribunal Electoral Regional conocerá estas materias conforme al procedimiento de la ley N° 18.593. La cesación en el cargo operará una vez ejecutoriada la sentencia que declare la existencia de la causal."
    },
    {
      "provision_ref": "art42",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42.- En caso de renuncia, inhabilidad o incompatibilidad de un consejero regional titular, debidamente aceptada o declarada en los términos del artículo anterior, así como de fallecimiento de aquél, asumirá su cargo, por el solo ministerio de la ley, el respectivo reemplazante, quien se desempeñará por el tiempo que la faltare al titular para completar su período. El que asuma la titularidad del cargo no será reemplazado si, a su turno, cesare en el desempeño del mismo antes de completar el período."
    },
    {
      "provision_ref": "art43",
      "chapter": "Párrafo 2º Del Consejo Regional",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43.- El consejo regional dispondrá de una secretaría, destinada a prestarle asesoría para el desempeño de sus funciones.\nEl consejo designará a un secretario ejecutivo que será, además, su ministro de fe y se regirá por la legislación laboral común. El respectivo contrato será suscrito por el intendente y la remuneración que en él se establezca no podrá exceder a la del grado 4°, Directivo Superior, de la Escala Unica de Sueldos de la Administración Pública o su equivalente, incluida la asignación profesional establecida en el artículo 3° del decreto ley N° 479, de 1974, cuando procediere. La jornada ordinaria de trabajo del secretario ejecutivo será de 44 horas semanales.\nA la persona que cumpla las funciones señaladas en el inciso anterior le serán aplicables los requisitos, las incompatibilidades, causales de cesación en el cargo e inhabilidades contempladas en los artículos 31, 32, 33, 34 y 40."
    },
    {
      "provision_ref": "art44",
      "chapter": "Párrafo 3º Del Gobernador",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44.- Sin perjuicio de las facultades que le corresponden de acuerdo al Título Primero de esta ley, el gobernador tendrá a su cargo la administración superior de la respectiva provincia, en la esfera de atribuciones que corresponden al intendente en su calidad de órgano ejecutivo del gobierno regional, y presidirá el consejo económico y social provincial.\nEl gobernador ejercerá sus funciones con arreglo a la Constitución Política de la República, a las leyes, a los reglamentos supremos y a los reglamentos regionales."
    },
    {
      "provision_ref": "art45",
      "chapter": "Párrafo 3º Del Gobernador",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45.- El gobernador, además de las atribuciones que el intendente pueda delegarle, ejercerá las siguientes:\na) Supervisar los programas y proyectos de desarrollo que los servicios públicos creados por ley efectúen en la provincia;\nb) Proponer al intendente proyectos específicos de desarrollo de la provincia;\nc) Asesorar a las municipalidades de su jurisdicción, especialmente en la elaboración y ejecución de programas y proyectos, cuando ellas lo soliciten;\nd) Promover la participación del sector privado en las actividades de desarrollo de la provincia;\ne) Disponer las medidas de coordinación necesarias para el desarrollo provincial y, especialmente, de los programas de infraestructura económica y social básica;\nf) Hacer presente al intendente o a los respectivos secretarios regionales ministeriales, con la debida oportunidad, las necesidades que observare en su territorio jurisdiccional;\ng) Dictar las resoluciones e instrucciones que estime necesarias para el ejercicio de sus atribuciones o de las que le delegue el intendente;\nh) Supervigilar los servicios públicos creados por ley para el cumplimiento de las funciones administrativas, que operen en la provincia,\ni) Cumplir las demás funciones y ejercer las atribuciones que las leyes le asignen."
    },
    {
      "provision_ref": "art46",
      "chapter": "Párrafo 3º Del Gobernador",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46.- El gobernador podrá constituir un comité técnico asesor con autoridades de los servicios públicos creados por ley que operen en la región."
    },
    {
      "provision_ref": "art47",
      "chapter": "Párrafo 3º Del Gobernador",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47.- El gobernador deberá dar cuenta al consejo económico y social provincial, semestralmente, sobre la marcha de la administración en el nivel provincial y de la ejecución de los programas y proyectos que se desarrollen en la provincia."
    },
    {
      "provision_ref": "art48",
      "chapter": "Párrafo 4º Del Consejo Económico y Social Provincial",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48.- En cada provincia existirá un órgano consultivo y de participación de la comunidad provincial socialmente organizada, denominado consejo económico y social provincial.\nEl consejo económico y social provincial estará integrado, además del gobernador, por miembros elegidos en representación de las organizaciones sociales de la provincia, así como por miembros que lo serán por derecho propio.\na) Los miembros electos serán veinticuatro, elegidos de la siguiente forma:\n-ocho por las entidades que agrupen a las organizaciones laborales de la provincia;\n-ocho por las entidades que agrupen a los empresarios y demás entidades productivas de la provincia;\n-tres por las organizaciones culturales de la provincia que contribuyan al progreso y desarrollo de la cultura provincial;\n-tres por las asociaciones de profesionales de la provincia, y\n-dos por las fundaciones y corporaciones privadas domiciliadas en la región, integradas por personas naturales o jurídicas dedicadas a actividades de producción, comercio o investigación científica y tecnológica o educativas.\nb) Los miembros por derecho propio serán:\n1.- Un miembro de cada una de las instituciones de las Fuerzas Armadas y de Carabineros que tengan asiento en la respectiva provincia, designado por el mando provincial correspondiente;\n2.- Los rectores o vicerrectores de las universidades y, donde no las hubiere, los rectores de institutos profesionales o centros de formación técnica, a falta de aquéllos, que funcionen en la respectiva provincia, en un número máximo de cuatro representantes.\nEn aquellas provincias donde hubiere más de cuatro universidades, institutos o centros de formación técnica, el derecho a integrar el consejo se ejercerá de la siguiente manera:\nI. Corresponderá primeramente integrar el consejo a un representante de cada una de las dos universidades más antiguas de la provincia, y a un representante de cada una de las dos universidades de la misma que acrediten tener el mayor número de alumnos matriculados.\nII. En el caso de que una misma universidad reúna ambas características de antiguedad y mayor número de matrícula, su representante será uno sólo, y para su designación primará la antiguedad. Igual criterio se empleará para llenar el segundo cargo. Los otros dos representantes se designarán en función de la mayor matrícula.\nIII. A falta de una o más universidades el derecho lo detentarán los representantes de los institutos o centros de formación técnica de la provincia, en la misma forma señalada en los números precedentes."
    },
    {
      "provision_ref": "art49",
      "chapter": "Párrafo 4º Del Consejo Económico y Social Provincial",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49.- El consejo económico y social provincial será presidido por el gobernador, quien podrá convocarlo. Asimismo, el consejo podrá autoconvocarse por la iniciativa de un tercio de sus miembros."
    },
    {
      "provision_ref": "art49-bis",
      "chapter": "Párrafo 4º Del Consejo Económico y Social Provincial",
      "section": "49 BIS",
      "title": "Artículo 49 BIS",
      "content": "Artículo 49 bis.- Al consejo económico y social provincial le serán aplicables, en lo pertinente, las disposiciones contempladas por los artículos 95 y 96 de la ley N° 18.695, Orgánica Constitucional de Municipalidades, cuyo texto refundido fue fijado por el decreto supremo N° 662, del Ministerio del Interior, de 1992, respecto del consejo económico y social comunal."
    },
    {
      "provision_ref": "art50",
      "chapter": "Párrafo 4º Del Consejo Económico y Social Provincial",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50.- Serán atribuciones del consejo económico y social provincial:\na) Absolver las consultas del gobernador sobre los anteproyectos de plan regional de desarrollo y de presupuesto del gobierno regional, con anterioridad al sometimiento de estas iniciativas al consejo regional, y emitir opinión a su respecto;\nb) Realizar estudios y emitir opinión en materias de desarrollo provincial;\nc) Presentar proposiciones de proyectos específicos para el desarrollo de la provincia, a fin de que sean consideradas por el gobernador para su inclusión en los programas respectivos;\nd) Absolver toda otra consulta que le formule el gobernador, y\ne) Requerir por escrito, a las autoridades de gobierno comunal, provincial y regional, los antecedentes referidos a proyectos y programas de desarrollo social, económico y cultural que se contemplen dentro de la provincia, quedando obligadas dichas autoridades a entregarlos oportunamente."
    },
    {
      "provision_ref": "art51",
      "chapter": "Párrafo 4º Del Consejo Económico y Social Provincial",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51.- Los miembros del consejo económico y social provincial durarán cuatro años en sus cargos y podrán ser reelegidos.\nEl cargo de miembro del consejo económico y social provincial se desempeñará ad honorem; quienes postulen a servirlo deberán reunir los requisitos del artículo 31 y estarán sujetos a las mismas inhabilidades señaladas por las letras a), b), c) y d) del artículo 32.\nA los miembros del consejo económico y social provincial les serán aplicables, en lo pertinente, las causales de cesación en el cargo que el artículo 40 establece respecto de los consejeros regionales y en particular la pérdida de miembro de la organización social a la que represente o de representante legal de la respectiva persona jurídica, en su caso.\nLas causales de cesación en el cargo de los miembros del consejo económico y social provincial serán declaradas por el respectivo Tribunal Electoral Regional, a requerimiento de cualquier miembro de dicho consejo, en la forma y con arreglo al procedimiento previsto en el artículo 41 de la presente ley."
    },
    {
      "provision_ref": "art52",
      "chapter": "Párrafo 4º Del Consejo Económico y Social Provincial",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52.- Las organizaciones que correspondan a los estamentos determinados por el artículo 48, letra a), de esta ley, que realicen actividades en la provincia, podrán inscribirse por estamentos, dentro del plazo de 20 días, en un registro público que con ese objeto llevará el Conservador de Bienes Raíces qye tenga a su cargo el Registro de Propiedad y cuya sede corresponda a la capital de la provincia. Dicho plazo se contará desde la fecha en que se publique, por orden de la comisión a que se refiere al artículo 54, en un periódico de los de mayor circulación en la capital provincial o, en su defecto, de la región, un aviso llamando a inscribirse."
    },
    {
      "provision_ref": "art53",
      "chapter": "Párrafo 4º Del Consejo Económico y Social Provincial",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53.- Sólo podrán inscribirse en el registro las organizaciones que acrediten personalidad jurídica vigente, domicilio en la provincia, antigüedad de a lo menos dos años en ella y reunir un número de miembros activos no inferior a diez personas naturales o jurídicas, o si reunieren sólo a personas jurídicas, a lo menos cuatro de ellas.\nAl momento de inscribirse, cada organización deberá acompañar los antecedentes fidedignos que acrediten los requisitos señalados en el inciso anterior y un listado en el que se identifique claramente a los miembros activos de la respectiva entidad, sean personas naturales o jurídicas, el que se tendrá como registro para todos los efectos de este párrafo."
    },
    {
      "provision_ref": "art54",
      "chapter": "Párrafo 4º Del Consejo Económico y Social Provincial",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54.- Una comisión integrada por el gobernador, quien lo presidirá, por el Contralor Regional respectivo o por un delegado del Contralor General o Regional, según corresponda, y por un Ministro de la Corte de Apelaciones con asiento en la capital de la provincia respectiva, o en su defecto por el juez de letras más antiguo de la provincia, determinará qué organismos de los establecidos en el artículo 48, inciso segundo, letra a), de la presente ley, tendrán derecho a participar, a través de sus directores, en la elección de sus representantes por estamento al consejo económico y social provincial. Cada organización participante lo hará a través de aquél de los directores que prevean sus estatutos como el representante legal de la respectiva entidad o, en su defecto, del que los miembros del correspondiente cuerpo directivo designen. En la provincia de Santiago integrará la comisión un ministro de la Corte de Apelaciones de Santiago, elegido por ésta de entre sus miembros. Actuará como secretario y ministro de fe de esta comisión el Conservador de Bienes Raíces cuya sede corresponda a la comuna capital de la provincia. En caso de haber más de un Conservador, esta función le corresponderá al más antiguo en el cargo."
    },
    {
      "provision_ref": "art55",
      "chapter": "Párrafo 4º Del Consejo Económico y Social Provincial",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55.- Vencido el plazo establecido en el artículo 52 y dentro de los cinco días siguientes, la comisión cerrará los registros correspondientes y confeccionará la lista de las organizaciones inscritas que hayan acreditado fehacientemente el cumplimiento de los requisitos exigidos, ordenando su publicación en un periódico de los de mayor circulación en la provincia o, en su defecto, en la región.\nCualquier organismo cuya inscripción hubiere sido rechazada o que hubiere sido omitido en la lista con posterioridad a su inscripción, o que objete la inscripción de otra organización, podrá reclamar ante el Tribunal Electoral Regional, dentro del plazo de siete días contado desde la publicación a que se refiere el inciso anterior. Igual reclamo podrán interponer, en el mismo plazo, las personas que hubieren sido excluidas del listado de afiliados a que alude el inciso final del artículo 53.\nEl reclamo deberá presentarse acompañando los antecedentes necesarios y enviando simultáneamente copia de la presentación a la comisión. El Tribunal conocerá del reclamo y deberá fallarlo en el término de quince días desde lo reciba.\nEl Tribunal Electoral Regional deberá enviar copia del fallo a la comisión en el término de dos días contados desde la fecha en que dicho fallo quede ejecutoriado."
    },
    {
      "provision_ref": "art56",
      "chapter": "Párrafo 4º Del Consejo Económico y Social Provincial",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56.- Transcurridos diez días desde la publicación a que se refiere el inciso primero del artículo anterior, sin que se hubieren formulado reclamos, o dentro del plazo de tres días contado desde que se encuentre firme o ejecutoriada la sentencia del Tribunal Electoral Regional, en su caso, la Comisión establecerá la lista definitiva de organizaciones con derecho a participar en el proceso electoral y el Registro Oficial para estos efectos."
    },
    {
      "provision_ref": "art57",
      "chapter": "Párrafo 4º Del Consejo Económico y Social Provincial",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57.- Una vez cumplida la formalidad a que se refiere el artículo precedente, la comisión publicará, dentro de quinto día, la lista definitiva en periódico de alta circulación en la provincia, indicando, además, la fecha, lugar y hora en que se realizará la asamblea de cada estamento, para elegir a sus representantes titulares y suplentes al consejo económico y social provincial.\nPodrán ser candidatos los miembros de cualquiera de las organizaciones consignadas en la lista oficial a que se refiere el artículo anterior, así como los representantes legales de las personas jurídicas afiliadas a tales organizaciones. Para estos efectos, deberán acreditar ante la comisión el cumplimiento de los requisitos legales para ser consejeros."
    },
    {
      "provision_ref": "art58",
      "chapter": "Párrafo 4º Del Consejo Económico y Social Provincial",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58.- En las elecciones a que se refiere este párrafo, cada elector dispondrá de un voto, el cual será secreto e informado. Cada elector deberá votar para elegir un miembro titular y otro suplente del correspondiente estamento.\nUn miembro de la comisión presidirá el acto electoral en que cada estamento elija a sus representantes ante el consejo económico y social provincial.\nActuará como ministro de fe, el Conservador de Bienes Raíces a que se refiere el artículo 54 de esta ley."
    },
    {
      "provision_ref": "art59",
      "chapter": "Párrafo 4º Del Consejo Económico y Social Provincial",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59.- Serán elegidos como miembros del consejo económico y social provincial los candidatos titulares y suplentes que en cada estamento hayan obtenido las más altas mayorías y que fueren declarados como tales por el Tribunal Electoral Regional. En caso de empate, este será resuelto mediante sorteo por el mismo tribunal.\nPara estos efectos, el Tribunal Electoral Regional resolverá los reclamos que se interpongan dentro de los diez días siguientes a la fecha de recepción de la nómina de consejeros electos y de las actas correspondientes. Concluido dicho plazo o resueltas las reclamaciones, en su caso, comunicará al intendente y a los interesados, dentro de tercero día, la lista definitiva de consejeros para el cuadrienio siguiente:\nEl consejo económico y social provincial se constituirá dentro de los sesenta días siguientes a la comunicación a que se refiere el inciso anterior, convocado para tal efecto por el gobernador."
    },
    {
      "provision_ref": "art60",
      "chapter": "CAPITULO IV DE LA ESTRUCTURA ADMINISTRATIVA DEL GOBIERNO REGIONAL Y DE OTROS ORGANOS DE LA ADMINISTRACION PUBLICA EN LAS REGIONES",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60.- Los ministerios se desconcentrarán territorialmente mediante secretarías regionales ministeriales, de acuerdo con sus respectivas leyes orgánicas, con excepción de los Ministerios del Interior, Secretaría General de la Presidencia, de Defensa Nacional y de Relaciones Exteriores."
    },
    {
      "provision_ref": "art61",
      "chapter": "CAPITULO IV DE LA ESTRUCTURA ADMINISTRATIVA DEL GOBIERNO REGIONAL Y DE OTROS ORGANOS DE LA ADMINISTRACION PUBLICA EN LAS REGIONES",
      "section": "61",
      "title": "Artículo 61",
      "content": "Artículo 61.- Cada secretaría regional ministerial estará a cargo de un secretario regional ministerial, quien, sin perjuicio de su condición de representante del o de los ministerios respectivos en la región, será colaborador directo del intendente, al que estará subordinado en todo lo relativo a la elaboración, ejecución y coordinación de las políticas, planes, presupuestos, proyectos de desarrollo y demás materias que sean de competencia del gobierno regional.\nLos secretarios regionales ministeriales serán nombrados por el Presidente de la República de entre las personas que figuren en una terna elaborada por el intendente respectivo, y oyendo al efecto al Ministro del ramo."
    },
    {
      "provision_ref": "art62",
      "chapter": "CAPITULO IV DE LA ESTRUCTURA ADMINISTRATIVA DEL GOBIERNO REGIONAL Y DE OTROS ORGANOS DE LA ADMINISTRACION PUBLICA EN LAS REGIONES",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62.- Sin perjuicio de lo establecido en el artículo precedente, los secretarios regionales ministeriales deberán ajustarse a las instrucciones de carácter técnico y administrativo que impartan los correspondientes ministerios."
    },
    {
      "provision_ref": "art63",
      "chapter": "CAPITULO IV DE LA ESTRUCTURA ADMINISTRATIVA DEL GOBIERNO REGIONAL Y DE OTROS ORGANOS DE LA ADMINISTRACION PUBLICA EN LAS REGIONES",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63.- A las secretarías regionales ministeriales corresponderá:\na) Elaborar y ejecutar las políticas, planes y proyectos regionales, pudiendo adoptar las medidas de coordinación necesarias para dicho fin repecto de los organismos que integran el respectivo sector.\nb) Estudiar, conjuntamente con los organismos correspondientes, los planes de desarrollo sectoriales;\nc) Preparar el anteproyecto de presupuesto regional en la esfera de su competencia, en coordinación con el ministerio respectivo;\nd) Informar permanentemente al gobierno regional del cumplimiento del programa de trabajo del respectivo sector;\ne) Llevar a cabo las tareas que sean propias de su respectivo ministerio, de acuerdo con las instrucciones del ministro del ramo;\nf) Realizar tareas de coordinación, supervigilancia o fiscalización sobre todos los organismos de la administración del Estado que integren su respectivo sector;\ng) Cumplir las demás funciones que contemplen las leyes y reglamentos, y\nh) Ejercer las atribuciones que se les deleguen por los ministros respectivos."
    },
    {
      "provision_ref": "art64",
      "chapter": "CAPITULO IV DE LA ESTRUCTURA ADMINISTRATIVA DEL GOBIERNO REGIONAL Y DE OTROS ORGANOS DE LA ADMINISTRACION PUBLICA EN LAS REGIONES",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64.- Habrá un gabinete regional, órgano auxiliar del intendente, integrado por los gobernadores y los secretarios regionales ministeriales. El intendente podrá disponer que integren, además, este gabinete o que concurran a él en calidad de invitados, jefes regionales de organismos de la Administración del Estado. Integrará también el gabinete regional, por derecho propio, el respectivo director regional del Servicio Nacional de la Mujer."
    },
    {
      "provision_ref": "art65",
      "chapter": "CAPITULO IV DE LA ESTRUCTURA ADMINISTRATIVA DEL GOBIERNO REGIONAL Y DE OTROS ORGANOS DE LA ADMINISTRACION PUBLICA EN LAS REGIONES",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65.- La desconcentración territorial de los servicios públicos nacionales se hará mediante direcciones regionales o provinciales a cargo del respectivo director regional o provincial, quien dependerá jerárquicamente del director nacional del servicio. No obstante, para los efectos de la ejecución de las políticas, planes y programas de desarrollo regional aprobados y financiados por el gobierno regional, estarán subordinados al intendente a través del correspondiente secretario regional ministerial."
    },
    {
      "provision_ref": "art66",
      "chapter": "CAPITULO IV DE LA ESTRUCTURA ADMINISTRATIVA DEL GOBIERNO REGIONAL Y DE OTROS ORGANOS DE LA ADMINISTRACION PUBLICA EN LAS REGIONES",
      "section": "66",
      "title": "Artículo 66",
      "content": "Artículo 66.- Los gobiernos regionales, para efectos de lo previsto en el artículo 103 de la Constitución Política de la República, podrán solicitar al Presidente de la República el traspaso de competencias y recursos que estén a cargo de organismos o servicios de la administración central o funcionalmente descentralizada, acompañando al efecto los estudios y antecedentes que demuestren su aptitud para asumir tales responsabilidades.\nLos antecedentes serán analizados por los ministerios y servicios públicos involucrados, los que deberán evacuar un informe dentro de los sesenta días siguientes a la recepción de la documentación respectiva.\nDicho informe y el que, a su vez, deberá expedir el Ministerio del Interior, serán entregados al Presidente de la República para su consideración sobre la materia."
    },
    {
      "provision_ref": "art66-bis",
      "chapter": "CAPITULO IV DE LA ESTRUCTURA ADMINISTRATIVA DEL GOBIERNO REGIONAL Y DE OTROS ORGANOS DE LA ADMINISTRACION PUBLICA EN LAS REGIONES",
      "section": "66 BIS",
      "title": "Artículo 66 BIS",
      "content": "Artículo 66 bis.- El intendente, para el cumplimiento de las funciones que la presente ley le asigna como ejecutivo del gobierno regional, contará con la siguiente estructura administrativa, que le estará directamente adscrita:\na) Una división de administración y finanzas, encargada de la gestión administrativa y financiera, de la formulación y ejecución del presupuesto y de la provisión de los servicios generales del gobierno regional, y\nb) Una división de análisis y control de gestión, que colaborará en la elaboración del proyecto de presupuesto en lo relativo a la inversión del gobierno regional y en su seguimiento y control."
    },
    {
      "provision_ref": "art67",
      "chapter": "CAPITULO V DEL PATRIMONIO Y DEL SISTEMA PRESUPUESTARIO REGIONALES",
      "section": "67",
      "title": "Artículo 67",
      "content": "Artículo 67.- El patrimonio del gobierno regional estará compuesto por:\na) Los bienes muebles e inmuebles que le transfiera el Fisco;\nb) Los bienes muebles e inmuebles que adquiera legalmente a cualquier título y los frutos de tales bienes;\nc) Las donaciones, herencias y legados que reciba, de fuentes internas o externas, de acuerdo a la legislación vigente, las cuales estarán exentas del trámite de insinuación;\nd) Los ingresos que obtenga por los servicios que preste y por los permisos y concesiones que otorgue respecto de los bienes a que se refiere la letra e) del artículo 68;\nf) Los ingresos que perciba en conformidad al inciso final del número 20° del artículo 19 de la Constitución Política de la República;\ng) Los recursos que le correspondan en la distribución del Fondo Nacional de Desarrollo Regional;\nh) Las obligaciones que contraiga en el desarrollo de sus actividades, en conformidad a la ley;\ni) Los derechos y obligaciones que adquiera por su participación en las asociaciones a que se refiere el inciso quinto del artículo 104 de la Constitución Política de la República, y\nj) Los demás recursos que le correspondan en virtud de la ley."
    },
    {
      "provision_ref": "art68",
      "chapter": "CAPITULO V DEL PATRIMONIO Y DEL SISTEMA PRESUPUESTARIO REGIONALES",
      "section": "68",
      "title": "Artículo 68",
      "content": "Artículo 68.- El régimen de bienes de los gobiernos regionales estará sujeto a las siguientes disposiciones:\na) Los bienes destinados a su funcionamiento y los dineros depositados a plazo o en cuenta corriente a su nombre, serán inembargables;\nb) La adquisición del dominio de los bienes raíces estará sujeta a las normas generales que sobre la materia rijan para el sector público.\nc) Los bienes inmuebles sólo podrán ser enajenados, gravados, entregados, en caso de necesidad o utilidad manifiesta. El procedimiento que se seguirá para la enajenación será el remate o la licitación pública, cuyo valor mínimo no será inferior al avalúo fiscal y sólo podrá ser rebajado con acuerdo del consejo regional; todo ello en conformidad a lo dispuesto en la letra h) del artículo 36;\nd) La disposición de los bienes muebles dados de baja se efectuará mediante remate público. No obssbtante, en casos calificados, el intendente podrá, con acuerdo de los dos tercios del consejo regional, donar tales bienes o darlos en comodato a instituciones públicas o privadas sin fines de lucro que operen en la región;\ne) Sus bienes podrán ser objeto de permisos y concesiones de administración, en conformidad a lo dispuesto en el decreto ley N° 1939, de 1977. Los permisos serán esencialmente precarios y podrán ser modificados o dejados sin efecto, sin indemnización. Las concesiones darán derecho al uso preferente del bien concedido, en las condiciones que fije el gobierno regional. Sin embargo, éste podrá darles término en cualquier momento, cuando sobrevenga un menoscabo o detrimento grave al uso común o cuando concurran otras razones de interés público. El concesionario tendrá derecho a indemnización en caso de término anticipado de la concesión, salvo que éste se haya producido por incumplimiento de sus obligaciones.\nLas concesiones se otorgarán previa licitación pública, salvo que las prestaciones o derechos que deba pagar el concesionario sean de un valor inferior a cien unidades tributarias mensuales, en cuyo caso se podrá llamar a propuesta privada. En este último evento si no se presentan interesados se podrá proceder por contratación directa.\nf) El dominio de los bienes inventariables, muebles o inmuebles, que se adquieran o construyan con recursos del Fondo Nacional de Desarrollo Regional, se entenderá transferido a las entidades encargadas de su administración o de la prestación del servicio correspondiente, en los términos del convenio respectivo, sean públicas o privadas sin fines de lucro, que atiendan servicios de utilidad pública, desde el momento en que estos bienes sean asignados por el intendente a dichas entidades. Esta transferencia deberá formalizarse mediante resolución del intendente, que se expedirá en un plazo no superior a noventa días, contado a partir de la fecha de recepción material de los bienes adquiridos o del acta de recepción definitiva emitida por la unidad técnica correspondiente, la que deberá reducirse a escritura pública. Las inscripciones y anotaciones que procedan se efectuarán con el solo mérito de copia autorizada de dicha escritura.\nTratándose de inmuebles cuya transferencia se disponga a instituciones privadas sin fines de lucro, ella estará sujeta a la condición de destinar el bien a la atención del respectivo servicio de utilidad pública. En caso de no cumplirse con dicha condición o disolverse la entidad, previo acuerdo del consejo y mediante resolución fundada del intendente, tales bienes revertirán al dominio del gobierno regional, quien deberá transferirlos a otra institución pública o privada. La institución privada beneficiada estará afecta a la prohibición de gravar y enajenar dicho bien, el que, además, será inembargable.\nLas inscripciones y anotaciones que procedan se efectuarán con el solo mérito de copia autorizada de la escritura pública a que se reduzca la respectiva resolución y los trámites a que ello dé lugar estarán exentos de todo derecho o arancel;\ng) El gobierno regional podrá transferir el dominio de bienes inmuebles construidos o adquiridos con recursos del Fondo Nacional de Desarrollo Regional a empresas privadas que atiendan servicios de electrificación rural, telefonía rural y obras sanitarias, mediante convenios directos que contemplen mecanismos de aporte reembolsable u otro sistema que implique la recuperación total o parcial de la inversión efectuada, y\nh) Sin perjuicio de lo dispuesto en las letras f) y g), mediante decreto fundado, expedido a través del Ministerio del Interior, determinados bienes se podrán mantener en el patrimonio del gobierno regional, a petición de éste, la que deberá formularse dentro del término de noventa días a que se refiere la letra f) de este artículo.\nLa suscripción de los convenios a que se refiere la letra g) del presente artículo deberá ser aprobada por la mayoría absoluta de los miembros en ejercicio del consejo regional.\nEn lo no previsto en este artículo, serán aplicables las normas vigentes sobre adquisición, administración y disposición de bienes del Estado."
    },
    {
      "provision_ref": "art68-bis",
      "chapter": "CAPITULO V DEL PATRIMONIO Y DEL SISTEMA PRESUPUESTARIO REGIONALES",
      "section": "68 BIS",
      "title": "Artículo 68 BIS",
      "content": "Artículo 68 bis.- La Ley de Presupuestos asignará a cada gobierno regional los recursos necesarios para solventar sus gastos de funcionamiento."
    },
    {
      "provision_ref": "art69",
      "chapter": "CAPITULO V DEL PATRIMONIO Y DEL SISTEMA PRESUPUESTARIO REGIONALES",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69.- El presupuesto del gobierno regional constituirá, anualmente, la expresión financiera de los planes y programas de la región ajustados a la política nacional de desarrollo y al Presupuesto de la Nación. Dicho presupuesto se regirá por las normas de la Ley Orgánica de Administración Financiera del Estado, decreto ley N° 1.263, de 1975, y considerará los siguientes programas presupuestarios.\na) Un programa de gastos de funcionamiento del gobierno regional, y\nb) Un programa de inversión regional, en el que se incluirán los recursos del Fondo Nacional de Desarrollo Regional que le correspondan y los demás que tengan por objeto el desarrollo de la región, incluidos los que para la atención de los problemas de las áreas metropolitanas a que se refiere el artículo 91, se perciban por el gobierno regional conforme a lo dispuesto por el N° 20° del artículo 19 de la Constitución Política de la República. Para estos efectos, los respectivos gobiernos regionales podrán constituir un Fondo de Inversión Metropolitana.\nEl proyecto de presupuesto del gobierno regional será propuesto por el intendente al consejo regional para su aprobación. El proyecto de presupuesto así aprobado será enviado al Ministerio de Hacienda, en conformidad con los plazos y procedimientos que éste establezca de acuerdo a lo dispuesto en el decreto ley N° 1.263, de 1975, sin perjuicio del ulterior ejercicio por el consejo regional de la atribución a que se refiere la letra e) del artículo 36.\nEn todo caso el calendario de formulación del Presupuesto del Sector Público a que se refiere el decreto ley N° 1.263, de 1975, contemplará una etapa de evaluación y discusión, entre el nivel central y cada una de las regiones, respecto del proyecto del presupuesto propuesto en conformidad a este artículo. Para estos efectos cada año los consejos regionales designarán a uno de sus integrantes para que conjuntamente con el intendente los represente en ella."
    },
    {
      "provision_ref": "art70",
      "chapter": "CAPITULO V DEL PATRIMONIO Y DEL SISTEMA PRESUPUESTARIO REGIONALES",
      "section": "70",
      "title": "Artículo 70",
      "content": "Artículo 70.- El Fondo Nacional de Desarrollo Regional es un programa de inversiones públicas, con finalidades de compensación territorial, destinado al financiamiento de acciones en los distintos ámbitos de infraestructura social y económica de la región, con el objeto de obtener un desarrollo territorial armónico y equitativo. Este Fondo se constituirá por una proporción del total de gastos de inversión pública que establezca anualmente la Ley de Presupuestos. La distribución del mismo se efectuará entre las regiones, asignándoles cuotas regionales.\nLa Ley de Presupuestos de cada año podrá precisar los rubros de gastos que, para estos efectos, no se entenderán comprendidos en los ámbitos de infraestructura social y económica de la región."
    },
    {
      "provision_ref": "art71",
      "chapter": "CAPITULO V DEL PATRIMONIO Y DEL SISTEMA PRESUPUESTARIO REGIONALES",
      "section": "71",
      "title": "Artículo 71",
      "content": "Artículo 71.- Los proyectos de inversión y los estudios y programas deberán contar con informe favorable del organismo de planificación nacional o regional, el cual deberá estar fundamentado en una evaluación técnico económica que analice su rentabilidad. En el caso de ser éstos financiados con créditos externos, deberán cumplir los requerimientos derivados de los respectivos contratos de préstamo, conforme a las instrucciones emanadas de la contraparte nacional del crédito correspondiente."
    },
    {
      "provision_ref": "art72",
      "chapter": "CAPITULO V DEL PATRIMONIO Y DEL SISTEMA PRESUPUESTARIO REGIONALES",
      "section": "72",
      "title": "Artículo 72",
      "content": "Artículo 72.- La distribución del noventa por ciento del Fondo Nacional de Desarrollo Regional entre regiones se expresará anualmente en la Ley de Presupuestos y se efectuará teniendo en cuenta las condiciones socioeconómicas y territoriales de cada región en relación con el contexto nacional.\nPara estos efectos, se considerarán, con igual ponderación, las dos variables siguientes:\na) Nivel socieconómico de la región, medido en términos de indicadores que considerarán, a lo menos, la tasa de mortalidad infantil, el porcentaje de población en condiciones de pobreza, la tasa de desempleo, el producto per cápita regional y otros relativos a la calidad de vida en salud, educación y saneamiento ambiental, y\nb) La condición territorial particular de cada región, medida a través de indicadores que considerarán, a lo menos, la dispersión poblacional, la ruralidad de los centros de población, el deterioro ecológico, los diferenciales en el costo de obras de pavimentación y construcción y su distancia respecto a la Región Metropolitana, tomando además en cuenta la no renovabilidad de los recursos naturales que constituyan la base económica de la región.\nPara el cálculo de las variables ya señaladas, se utilizarán, como fuentes de información, sólo cifras oficiales emanadas de los Ministerios, del Instituto Nacional de Estadísticas o, en su caso, de organismos internacionales reconocidos por el Estado de Chile. Un reglamento que expedirá el Presidente de la República, regulará en lo demás la aplicación de las variables de distribución interregional, y los procedimientos de operación del Fondo Nacional de Desarrollo Racional."
    },
    {
      "provision_ref": "art72-a",
      "chapter": "CAPITULO V DEL PATRIMONIO Y DEL SISTEMA PRESUPUESTARIO REGIONALES",
      "section": "72 A",
      "title": "Artículo 72 A",
      "content": "Artículo 72 a).- La Ley de Presupuestos incluirá el 10% restante del Fondo Nacional de Desarrollo Regional, el que se distribuirá entre las regiones en conformidad a los siguientes criterios:\na) Un 5% como estímulo a la eficiencia, considerando, al menos, el porcentaje de desembolsos efectivos en relación con el marco presupuestario del año anterior y con el monto de la cartera de proyectos de inversión elegibles para ser financiados mediante el fondo Nacional de Desarrollo Regional.\nb) Un 5% para gastos de emergencia. La parte no utilizada de este último porcentaje, se distribuirá de acuerdo con la modalidad señalada en el artículo 72, en el ejercicio presupuestario siguiente.\nEl reglamento señalado en el artículo precedente, regulará, asimismo, los procedimientos de operación de esta parte del Fondo Nacional de Desarrrollo Regional."
    },
    {
      "provision_ref": "art72-b",
      "chapter": "CAPITULO V DEL PATRIMONIO Y DEL SISTEMA PRESUPUESTARIO REGIONALES",
      "section": "72 B",
      "title": "Artículo 72 B",
      "content": "Artículo 72 b).- Corresponderá al Consejo Regional resolver la inversión de los recursos que se asignen a la región, según lo dispuesto en los artículos 72 y 72 a) de esta ley, sobre la base de la propuesta que formule el intendente."
    },
    {
      "provision_ref": "art73",
      "chapter": "CAPITULO V DEL PATRIMONIO Y DEL SISTEMA PRESUPUESTARIO REGIONALES",
      "section": "73",
      "title": "Artículo 73",
      "content": "Artículo 73.- Los ingresos propios que genere el gobierno regional y los recursos que por ley o por convenio se destinen una o más regiones, no se distribuirán entre éstas conforme a los criterios enunciados en el artículo 72, pero podrán sumarse a la cuota del Fondo Nacional de Desarrollo Regional que corresponda a la respectiva región, para todos los efectos de esta ley."
    },
    {
      "provision_ref": "art74",
      "chapter": "CAPITULO V DEL PATRIMONIO Y DEL SISTEMA PRESUPUESTARIO REGIONALES",
      "section": "74",
      "title": "Artículo 74",
      "content": "Artículo 74.- La Ley de Presupuestos incluirá uno o más ítem de gastos correspondientes a la inversión sectorial de asignación regional a que se refiere el inciso tercero del artículo 104 de la Constitución Política de la República.\nSe entenderá por inversión sectorial de asignación regional toda aquella que corresponda a estudios preinversionales, programas y proyectos de inversión que, siendo de responsabilidad de un ministerio o de sus servicios centralizados o descentralizados, se deban materializar en una región específica y cuyos efectos económicos directos se concentren principalmente en ella. Corresponderá al gobierno regional respectivo resolver la distribución de dichos recursos entre proyectos específicos que cumplan los criterios de elegibilidad que establezca el ministerio respectivo.\nLos programas, estudios preinversionales o proyectos correspondientes a inversión sectorial de asignación regional, podrán incluir financiamiento conjunto del gobierno regional y del órgano o servicio público correspondiente.\nAsimismo, dichos estudios, programas y proyectos deberán cumplir con lo establecido en el artículo 19 bis del decreto ley N° 1.263, de 1975. Cuando éstos correspondan a programas financiados con créditos externos, deberán sujetarse, además, a las condiciones de elegibilidad contenidas en los respectivos convenios de crédito.\nA proposición de los gobiernos regionales, se podrán traspasar recursos entre programas de inversión sectorial de asignación regional y entre éstos y proyectos correspondientes al Fondo Nacional de Desarrollo Regional por hasta el 5% del presupuesto asignado a los primeros."
    },
    {
      "provision_ref": "art75",
      "chapter": "CAPITULO V DEL PATRIMONIO Y DEL SISTEMA PRESUPUESTARIO REGIONALES",
      "section": "75",
      "title": "Artículo 75",
      "content": "Artículo 75.- Los convenios de programación a que se refiere el inciso cuarto del artículo 104 de la Constitución Política de la República son acuerdos formales entre uno o más gobiernos regionales y uno o más ministerios, que definen las acciones relacionadas con los proyectos de inversión que ellos concuerdan en realizar dentro de un plazo determinado. Estos convenios deberán especificar el o los proyectos sobre los cuales se apliquen, las responsabilidades y obligaciones de las partes, las metas por cumplir, los procedimientos de evaluación y las normas de revocabilidad. Los convenios de programación deberán incluir, cuando corresponda, cláusulas que permitan reasignar recursos entre proyectos.\nLos convenios a que se refiere este artículo deberán ser sancionados mediante decreto supremo expedido bajo la formula establecida en el artículo 70 del decreto ley N° 1.263, de 1975. Los proyectos que se incluyan en dichos convenios deberán cumplir con lo establecido en el artículo 19 bis del decreto ley N° 1.263, de 1975."
    },
    {
      "provision_ref": "art76",
      "chapter": "Párrafo 1º De los Colegios Electorales Provinciales y de la Votación",
      "section": "76",
      "title": "Artículo 76",
      "content": "Artículo 76.- El consejo regional será elegido por los concejales municipales de la región, constituidos para estos efectos en colegio electoral por cada una de las provincias de la misma.\nEl Presidente del Tribunal Electoral Regional confeccionará la nómina de los concejales en ejercicio y la remitirá al presidente de la mesa del colegio electoral provincial correspondiente.\nDiez días antes de la fecha en que deba constituirse el Colegio, el respectivo Tribunal Electoral Regional designará, de entre los concejales de la provincia, por sorteo, a los miembros de la mesa que dirigirá la elección y a sus suplentes. Esta designación será notificada por carta certificada. Dichos miembros de la mesa elegirán, de entre ellos, un presidente, un secretario y un vocal y a sus respectivos suplentes. Asimismo, determinará, dentro de la capital provincial, el local en que se instalará el colegio electoral."
    },
    {
      "provision_ref": "art76-bis",
      "chapter": "Párrafo 1º De los Colegios Electorales Provinciales y de la Votación",
      "section": "76 BIS",
      "title": "Artículo 76 BIS",
      "content": "Artículo 76 bis.- Las candidaturas a consejeros regionales sólo podrán ser declaradas hasta las veinticuatro horas del octavo día anterior a la fecha en que deba reunirse el Colegio Electoral, ante el respectivo director regional del Servicio Electoral.\nCada candidatura deberá ser presentada por a lo menos dos concejales de la respectiva provincia. Dicha presentación deberá acompañarse de una declaración jurada ante un notario público de cualquiera de las comunas de la provincia o, en su defecto, ante el oficial del registro civil de la respectiva comuna, hecha por los candidatos a consejeros regionales titular y reemplazante que se incluyan en la misma propuesta, por la que éstos declaren su voluntad de ser candidatos y el cumplimiento de los requisitos establecidos en los artículos 31 y 32. Un mismo concejal no podrá patrocinar más de dos candidaturas, las que en todo caso deberán incluir un candidato a consejero titular y otro en calidad de reemplazante.\nNo obstante lo dispuesto en el inciso anterior, cualquier ciudadano que reúna los requisitos para postular podrá declarar su propia candidatura si cuenta para ello con el patrocinio de un número no inferior al 0,5% de los ciudadanos inscritos en los registros electorales de la provincia respectiva a la fecha de la elección municipal más reciente. La determinación del número mínimo de patrocinantes la hará el director del Servicio Electoral mediante resolución que se publicará en el Diario Oficial con 45 días de anticipación, a lo menos, del término del período de los anteriores consejeros regionales.\nLas declaraciones de candidaturas a que se refiere este artículo, podrán hacerse personalmente o por medio de mandatario cuya personería conste en escritura pública, o en atestado suscrito ante el oficial del registro civil de la respectiva comuna, si no hubiere notario."
    },
    {
      "provision_ref": "art76-a",
      "chapter": "Párrafo 1º De los Colegios Electorales Provinciales y de la Votación",
      "section": "76 A",
      "title": "Artículo 76 A",
      "content": "Artículo 76 a).- Los Colegios Electorales se constituirán 15 días después de la instalación de todos los concejos, a las nueve horas, en el local determinado por el Tribunal Electoral Regional, y en presencia de un funcionario del Servicio Electoral designado por el Director Regional de dicho Servicio, quien levantará acta de todo lo obrado. En las provincias apartadas, actuará como ministro de fe, el oficial del Servicio de Registro Civil que designe el Director del Servicio Electoral. La calidad de apartadas será determinada por el Director del Servicio Electoral en el mismo acto en que se designe al oficial del Servicio de Registro Civil.\nEl Director Regional del Servicio Electoral comunicará a los concejales el lugar, día y hora en que deban constituirse los Colegios Electorales, según lo dispuesto en el inciso anterior.\nEl Presidente de la Mesa pasará lista a los asistentes al tenor de la nómina a que se refiere el inciso segundo del articulo 76 y declarará instalado el Colegio Electoral si concurriere, a lo menos, la mayoría absoluta de sus miembros, circunstancia que certificará el funcionario que actúe como ministro de fe en el acta respectiva. De no reunirse el indicado quórum, la sesión se celebrará tres horas después."
    },
    {
      "provision_ref": "art77",
      "chapter": "Párrafo 1º De los Colegios Electorales Provinciales y de la Votación",
      "section": "77",
      "title": "Artículo 77",
      "content": "Artículo 77.- El Director Regional del Servicio Electoral proporcionará a la mesa de cada colegio electoral las cédulas con los nombres de los candidatos titulares acompañados de sus respectivos suplentes, ya sea en forma de listas o uninominales, según fuere el caso.\nLa cédula contendrá en orden y numeración correlativos, las listas y las candidaturas uninominales. La numeración se hará en el orden de presentación, tanto de la lista como de las candidaturas."
    },
    {
      "provision_ref": "art77-a",
      "chapter": "Párrafo 1º De los Colegios Electorales Provinciales y de la Votación",
      "section": "77 A",
      "title": "Artículo 77 A",
      "content": "Artículo 77 a).- Instalado el colegio electoral, el Presidente llamará a los concejales en el orden que figuren en la nómina a que se refiere el inciso segundo del artículo 76. El concejal llamado acreditará su identidad con su cédula nacional de identidad y firmará la nómina junto a su nombre. Luego, el secretario le proporcionará una cédula y un lápiz grafito color negro.\nEl voto será personal y secreto. El elector irá al sitio que haya dispuesto el colegio que garantice la reserva del voto y sólo en él podrá marcar su preferencia, haciendo en la cédula una línea vertical que cruce la línea horizontal impresa al lado izquierdo del candidato titular, con el lápiz que le fuera entregado. Hecho esto, deberá doblarla de modo que no pueda verse su contenido y regresará a la mesa, devolviéndosela al presidente, quien comprobará que es la misma que se le entregó. Verificado lo anterior, el presidente cortará el talón de la cédula y la devolverá al elector, quien procederá a depositarla en la urna."
    },
    {
      "provision_ref": "art78",
      "chapter": "Párrafo 1º De los Colegios Electorales Provinciales y de la Votación",
      "section": "78",
      "title": "Artículo 78",
      "content": "Artículo 78.- Concluido el llamamiento a los concejales a votar, el presidente de la mesa declarará cerrada la votación y el secretario dejará constancia de los concejales que no votaron.\nA continuación, se procederá a practicar el escrutinio en el mismo lugar en que hubiere funcionado el colegio electoral provincial, en presencia de los concejales asistentes y del público que deseare presenciarlo, siempre que no interfiera en su desarrollo.\nSe presumirá fraudulento el escrutinio que se practicare en un lugar distinto de aquel en que hubiere funcionado y recibido la votación el colegio electoral provincial.\nEl escrutinio se regirá por las normas del artículo 71 de la Ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios, numerandos 1 al 5."
    },
    {
      "provision_ref": "art78-a",
      "chapter": "Párrafo 1º De los Colegios Electorales Provinciales y de la Votación",
      "section": "78 A",
      "title": "Artículo 78 A",
      "content": "Artículo 78 a).- Para determinar los consejeros elegidos, se tendrá en cuenta el número de preferencias obtenidas por cada uno de los candidatos. Sin embargo, dos o más candidatos personalmente o por medio de mandatario cuya personería conste en escritura pública, o en atestado suscrito ante el oficial del registro civil de la respectiva comuna si no hubiere notario, podrán acordar, dentro de las cuarenta y ocho horas siguientes al vencimiento del plazo a que se refiere el inciso primero del artículo 76 bis) y ante el respectivo director regional del Servicio Electoral, sumar sus votos, en cuyo caso la determinación de los electos se hará por el sistema de cifra repartidora, conforme a lo dispuesto en los artículos 109, 110 y 111 de la ley N° 18.695, Orgánica Constitucional de Municipalidades, cuyo texto refundido fue fijado por el decreto supremo N° 662, del Ministerio del Interior, de 1992.\nSi se produjere empate entre dos o más listas, o de dos o más candidatos al interior de ellas, éste se resolverá por el Tribunal Electoral Regional respectivo, mediante sorteo y en el mismo orden."
    },
    {
      "provision_ref": "art78-b",
      "chapter": "Párrafo 1º De los Colegios Electorales Provinciales y de la Votación",
      "section": "78 B",
      "title": "Artículo 78 B",
      "content": "Artículo 78 b).- El Secretario extenderá un acta del escrutinio que firmarán todos los miembros de la mesa, debiendo aquél remitir el original de la misma al Tribunal Electoral Regional dentro de las veinticuatro horas siguientes al término de la sesión del colegio. Copia de dicha acta, junto a las cédulas correspondientes, se remitirá al respectivo Director Regional del Servicio Electoral, dentro del mismo plazo."
    },
    {
      "provision_ref": "art78-c",
      "chapter": "Párrafo 1º De los Colegios Electorales Provinciales y de la Votación",
      "section": "78 C",
      "title": "Artículo 78 C",
      "content": "Artículo 78 c).- Dentro de las veinticuatro horas siguientes a la elección, el Secretario de la Mesa enviará por correo al Director del Servicio Electoral Regional, todos los útiles recibidos. El envío se hará en un paquete que indicará en su cubierta la Mesa a que corresponde. Asimismo, se dejará testimonio en la cubierta de cada uno de ellos, de la hora de su recepción por la oficina de Correos. El jefe de ésta otorgará recibo de la entrega con expresión de la hora."
    },
    {
      "provision_ref": "art78-d",
      "chapter": "Párrafo 1º De los Colegios Electorales Provinciales y de la Votación",
      "section": "78 D",
      "title": "Artículo 78 D",
      "content": "Artículo 78 d).- Para los efectos de constituir los colegios electorales a que se refiere el inciso primero del artículo 76, y siempre que ello les signifique trasladarse fuera de su lugar de residencia habitual, los concejales municipales tendrá derecho a pasajes y viáticos, los que serán de cargo del Gobierno Regional correspondiente. El monto diario del viático será equivalente al de gobernador provincial."
    },
    {
      "provision_ref": "art79",
      "chapter": "Párrafo 2º De las reclamaciones del acto electoral",
      "section": "79",
      "title": "Artículo 79",
      "content": "Artículo 79.- Dentro de los diez días siguientes a la celebración de la sesión del colegio electoral, cualquier persona podrá impugnar, ante el respectivo Tribunal Electoral Regional, la legalidad del acto o sus resultados. Por esta misma vía, podrá reclamarse contra eventuales incumplimientos de lo dispuesto por los artículos 31 y 32."
    },
    {
      "provision_ref": "art80",
      "chapter": "Párrafo 2º De las reclamaciones del acto electoral",
      "section": "80",
      "title": "Artículo 80",
      "content": "Artículo 80.- El Tribunal Electoral Regional respectivo se entenderá citado por el solo ministerio de la ley para reunirse a las diez de la mañana del decimoquinto día siguiente a la fecha en que se hubieren verificado las elecciones de los consejeros regionales por los colegios electorales provinciales, a fin de calificarlas, de resolver las reclamaciones y efectuar las rectificaciones a que ellas dieren lugar.\nReunido el tribunal en la oportunidad señalada, seguirá sesionando diariamente hasta que cumpla íntegramente su cometido, el que deberá evacuar, a más tardar, en el plazo de quince días."
    },
    {
      "provision_ref": "art81",
      "chapter": "Párrafo 2º De las reclamaciones del acto electoral",
      "section": "81",
      "title": "Artículo 81",
      "content": "Artículo 81.- El Tribunal Electoral Regional procederá, de norte a sur, al estudio de las elecciones de consejeros regionales reclamadas. Conociendo de las reclamaciones de nulidad, apreciará los hechos como jurado y al tenor de la influencia que, a su juicio, ellos hayan tenido en la elección. Con el mérito de los antecedentes, declarará válida o nula la elección y sentenciará conforme a derecho.\nLos hechos, efectos o irregularidades que no influyan en el resultado de la elección, sea que hayan ocurrido antes, durante o después de la votación en las mesas de los colegios electorales provinciales, no darán mérito para declarar su nulidad.\nSin embargo, se declararán siempre nulos los actos de las mesas de los colegios electorales provinciales que no hubieren funcionado con, a lo menos, el número mínimo de miembros que señala el artículo 76 o en lugares distintos de los designados.\nDeclarada nula una elección por el Tribunal Electoral Regional respectivo, se procederá a repetirla."
    },
    {
      "provision_ref": "art82",
      "chapter": "Párrafo 2º De las reclamaciones del acto electoral",
      "section": "82",
      "title": "Artículo 82",
      "content": "Artículo 82.- La sentencia del Tribunal Electoral Regional será apelable para ante el Tribunal Calificador de Elecciones, dentro de cinco días desde la notificación del fallo.\nEl Tribunal Calificador de Elecciones deberá resolver todas las apelaciones dentro del plazo de quince días."
    },
    {
      "provision_ref": "art83",
      "chapter": "Párrafo 2º De las reclamaciones del acto electoral",
      "section": "83",
      "title": "Artículo 83",
      "content": "Artículo 83.- Dentro de las cuarenta y ocho horas siguientes al momento en que quede ejecutoriada la sentencia recaída en los reclamos, o quede firme la calificación efectuada según lo previsto en el artículo 80, el Tribunal Electoral Regional proclamará a los candidatos electos y enviará copia autorizada de la parte pertinente del fallo al intendente."
    },
    {
      "provision_ref": "art84",
      "chapter": "Párrafo 2º De las reclamaciones del acto electoral",
      "section": "84",
      "title": "Artículo 84",
      "content": "Artículo 84.- Cuando se dispusiere la repetición de la elección, las mesas de los colegios electorales provinciales funcionaran con la mi integración que hubieren tenido en la votación anulada, salvo que la declaración de nulidad se fundare en la circunstancia de ser nulo el nombramiento de los integrantes de la mesa, en la adulteración o falsificación del escrutinio o en el cohecho de alguno de sus miembros, caso en el cual en la propia sentencia se designará, previo sorteo, a los miembros de la nueva mesa, excluidos los objetados. La sentencia se notificará a los concejales por el secretario del Tribunal Electoral Regional mediante carta certificada. Dicha resolución deberá también notificarse al Director Regional del Servicio Electoral.\nLa nueva elección se efectuará el décimo día, contado desde el momento en que quede ejecutoriada la sentencia del Tribunal Electoral Regional o del Tribunal Calificador de Elecciones, en su caso."
    },
    {
      "provision_ref": "art85",
      "chapter": "Párrafo 2º De las reclamaciones del acto electoral",
      "section": "85",
      "title": "Artículo 85",
      "content": "Artículo 85.- El consejo regional se instalará 60 días después de la fecha de elección de los consejeros, y si ésta hubiere sido anulada, dicho plazo se contará desde la fecha de la nueva elección."
    },
    {
      "provision_ref": "art85-a",
      "chapter": "Párrafo 2º De las reclamaciones del acto electoral",
      "section": "85 A",
      "title": "Artículo 85 A",
      "content": "Artículo 85 a).- Si hubiere en la región respectiva más de un Tribunal Electoral Regional, tendrá competencia para conocer de todos los asuntos relacionados con esta elección aquel que determine el Tribunal Calificador de Elecciones, el que resolverá, de oficio, dentro de las 48 horas siguientes a la publicación de la resolución del Director Regional del Servicio Electoral, a que se refiere el artículo 29."
    },
    {
      "provision_ref": "art86",
      "chapter": "TITULO FINAL",
      "section": "86",
      "title": "Artículo 86",
      "content": "Artículo 86.- Los gobiernos regionales y los intendentes se relacionarán con el Presidente de la República a través del Ministerio del Interior."
    },
    {
      "provision_ref": "art87",
      "chapter": "TITULO FINAL",
      "section": "87",
      "title": "Artículo 87",
      "content": "Artículo 87.- Las competencias atribuidas por esta ley a los gobiernos regionales no afectarán las funciones y atribuciones que correspondan a la Administración Pública nacional, en todo lo que expresamente no haya sido encomendado a los gobiernos regionales."
    },
    {
      "provision_ref": "art88",
      "chapter": "TITULO FINAL",
      "section": "88",
      "title": "Artículo 88",
      "content": "Artículo 88.- Cuando el traspaso de competencias a que se refiere el artículo 66 pueda operarse por la vía de un convenio, éste será celebrado entre el gobierno regional y el ministerio respectivo, debiendo suscribirlo, además, el Ministro del Interior."
    },
    {
      "provision_ref": "art89",
      "chapter": "TITULO FINAL",
      "section": "89",
      "title": "Artículo 89",
      "content": "Artículo 89.- Las resoluciones o acuerdos ilegales de los gobiernos regionales, serán reclamables en conformidad a las reglas siguientes:\na) Cualquier particular podrá reclamar ante el intendente contra las resoluciones o acuerdos que estime ilegales, cuando éstos afecten el interés general de la región o de sus habitantes. Este reclamo deberá entablarse dentro del plazo de treinta días hábiles, contado desde la fecha de publicación de la resolución o desde que se adoptó el acuerdo;\nb) El mismo reclamo podrán entablar ante el intendente los particulares agraviados, en los casos y dentro del plazo señalado en la letra a) precedente, evento en el cual el plazo se computará desde que el afectado fue notificado de la resolución o del acuerdo;\nc) Se considerará rechazado el reclamo si el intendente no se pronunciare dentro del término de quince días hábiles, contado desde la fecha de su recepción en la intendencia regional respectiva;\nd) Rechazado el reclamo, expresa o tácitamente, el afectado podrá reclamar, dentro del plazo de quince días hábiles, ante la Corte de Apelaciones respectiva. En este caso el plazo se contará, según corresponda, desde el vencimiento del término indicado en la letra c) precedente, hecho que deberá certificar el secretario de la intendencia regional respectiva, o desde la notificación, personalmente o por cédula dejada en el domicilio del reclamante, de la resolución del intendente que rechace el reclamo.\nEl reclamante señalará en su escrito el acto impugnado, la norma legal que estima infringida, la forma como se ha producido la infracción y, cuando procediere, las razones por las cuales el acto le irroga un perjuicio;\ne) La Corte podrá decretar orden de no innovar cuando la ejecución del acto impugnado pueda producir un daño irreparable;\nf) La Corte dará traslado al intendente por el término de diez días. Evacuado el traslado o teniéndosele por evacuado en rebeldía, la Corte podrá abrir un término especial de prueba, si así lo estima necesario, el que se regirá por las reglas establecidas para los incidentes en el Código de Procedimiento Civil;\ng) Evacuado el traslado o vencido el término de prueba, en su caso, se remitirán los autos al fiscal para su informe y a continuación se ordenará conocer de éstos en cuenta;\nh) Si la Corte da lugar al reclamo, en su sentencia decidirá u ordenará, según sea procedente, la anulación total o parcial del acto impugnado; dictará la resolución que corresponda para reemplazar la resolución o acuerdo anulado; declarará si ha o no lugar a la indemnización de perjuicios, cuando se hubiere solicitado y, dispondrá el envío de los antecedentes al juez del crimen competente, cuando la infracción fuere constitutiva de delito, e\ni) Cuando se hubiere dado lugar al reclamo, el interesado podrá presentarse a los tribunales ordinarios de justicia para demendar, conforme a las reglas del juicio sumario, la indemnización de los perjuicios si procediere. Asimismo, podrá recurrir ante la justicia del crimen para solicitar la aplicación de las sanciones penales que correspondieren en conformidad a las normas procesales respectivas. En ambos casos no podrá discutirse la ilegalidad ya declarada.\nEn contra de la sentencia definitiva dictada por la Corte de Apelaciones no procederá el recurso de casación."
    },
    {
      "provision_ref": "art90",
      "chapter": "TITULO FINAL",
      "section": "90",
      "title": "Artículo 90",
      "content": "Artículo 90.- Los ministerios, los servicios públicos, los gobiernos regionales y las municipalidades deberán actuar coordinadamente en la formulación de los planes y en la ejecución de los programas vinculados a la dotación de la infraestructura social básica y al equipamiento urbano de las áreas metropolitanas. Para dicho efecto, los organismos mencionados proporcionarán la información necesaria, realizarán los estudios en conjunto cuando proceda y adoptarán las medidas pertinentes para lograr el mejor aprovechamiento de los recursos públicos y la debida congruencia de las acciones que realicen.\nPara los efectos de lo dispuesto en este artículo, se entenderá por área metropolitana la extensión territorial formada por dos o más centros de población unidos entre sí por espacios construídos y que comparten la utilización de diversos elementos de infraestructura y servicios urbanos.\nEn las regiones donde existan áreas metropolitanas los gobiernos regionales tendrán además las atribuciones específicas sobre los servicios públicos que les confieran las leyes."
    },
    {
      "provision_ref": "art91",
      "chapter": "TITULO FINAL",
      "section": "91",
      "title": "Artículo 91",
      "content": "Artículo 91.- En cada región del país donde se configuren áreas metropolitanas conforme a lo previsto por el artículo anterior, existirá un Consejo Coordinador Regional de Acción Municipal, cuya finalidad será planificar y coordinar acciones municipales conjunta destinadas a la prevención y solución de problemas que afecten a las comunas comprendidas en el área metropolitana respectiva y que requieran de tratamiento conjunto.\nEl Consejo Coordinador a que se refiere el inciso anterior estará integrado por los alcaldes de las municipalidades a que correspondan las comunas comprendidas en el área metropolitana y será presidido por el de la municipalidad en cuyo territorio se ubique la cabecera regional o provincial, en su caso. Las deliberaciones y acuerdos que este Consejo adopte se transmitirán a las municipalidades respectivas con carácter de recomendaciones o proposiciones. El costo de los estudios que puedan encargarse será prorrateado entre las municipalidades concernidas en proporción a sus ingresos.\nA las sesiones del Consejo y por acuerdo de sus miembros podrá invitarse a las autoridades de otros organismos públicos con el objeto de acordar acciones mancomunadas en los términos previstos en el inciso primero del artículo anterior. Los convenios que al efecto se celebren tanto entre las municipalidades participantes en el Consejo como con otros servicios públicos regularán los alcances y formas de llevar a efecto la coordinación de sus respectivas acciones."
    },
    {
      "provision_ref": "art92",
      "chapter": "TITULO FINAL",
      "section": "92",
      "title": "Artículo 92",
      "content": "Artículo 92.- Serán apelables para ante el Tribunal Calificador de Elecciones las resoluciones que emitan los Tribunales Electorales Regionales; en especial, aquellas a que se refieren los artículos 29, inciso tercero, 41, 55 y 59."
    },
    {
      "provision_ref": "artprimera-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS {PRIMERA-UNDECIMA}",
      "section": "PRIMERA Transitorio",
      "title": "Artículo PRIMERA Transitorio",
      "content": "PRIMERA.- Los recursos que se asignen al Fondo Nacional de Desarrollo Regional se incrementarán, respecto del presupuesto del año anterior, en los Presupuestos de 1993 y 1994, en una tasa no inferior al 25 por ciento por sobre el crecimiento promedio del presupuesto de la inversión pública nacional en cada uno de esos años, excluida la inversión sectorial de asignación regional."
    },
    {
      "provision_ref": "artsegunda-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS {PRIMERA-UNDECIMA}",
      "section": "SEGUNDA Transitorio",
      "title": "Artículo SEGUNDA Transitorio",
      "content": "SEGUNDA.- En los Presupuestos de los años 1993 y 1994, la inversión sectorial de asignación regional incluirá, a lo menos, los ítem de pavimentación urbana, conservación y mejoramiento de caminos secundarios y mejoramiento urbano.\nEn los Presupuestos de los años 1993 y 1994, la inversión sectorial de asignación regional crecerá, a lo menos, en una tasa del 25 por ciento más alta que la de crecimiento del resto de la inversión pública en los mismos períodos, excluido el Fondo Nacional de Desarrollo Regional."
    },
    {
      "provision_ref": "arttercera-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS {PRIMERA-UNDECIMA}",
      "section": "TERCERA Transitorio",
      "title": "Artículo TERCERA Transitorio",
      "content": "TERCERA.- La Ley de Presupuestos de 1993 incluirá el primer presupuesto de los gobiernos regionales."
    },
    {
      "provision_ref": "artcuarta-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS {PRIMERA-UNDECIMA}",
      "section": "CUARTA Transitorio",
      "title": "Artículo CUARTA Transitorio",
      "content": "CUARTA.- Durante el período comprendido entre la fecha de entrada en vigencia de esta ley y la instalación de los gobiernos regionales, regirán plenamente las funciones, atribuciones y competencias que en esta ley se establecen para los intendentes y gobernadores. Entre tanto, los consejos regionales de desarrollo establecidos por la ley N° 18.605 mantendrán sus actuales composición y atribuciones, de conformidad a la legislación vigente."
    },
    {
      "provision_ref": "artquinta-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS {PRIMERA-UNDECIMA}",
      "section": "QUINTA Transitorio",
      "title": "Artículo QUINTA Transitorio",
      "content": "QUINTA.- Los bienes inventariables, muebles e inmuebles, adquiridos o construidos con recursos del Fondo Nacional de Desarrollo Regional, antes de la entrada en vigencia de esta ley, cuyo dominio no haya sido transferido por aplicación del artículo 16 de la ley N° 18.267, y siempre que estén actualmente destinados a los fines para los que se construyeron, deberán entenderse transferidos a las entidades públicas que no sean fiscales a las cuales estén asignados. Los referidos bienes, que actualmente estén utilizando los servicios fiscales, deberán entenderse destinados a éstos. La transferencia del dominio de dichos bienes se perfeccionará mediante decreto del Ministerio de Bienes Nacionales, el que deberá llevar, además, la firma del intendente de la región respectiva. Las inscripciones y anotaciones que procedan se efectuará con el solo mérito de la copia autorizada del respectivo decreto.\nSin perjuicio de lo dispuesto en el inciso anterior, mediante decreto fundado, expedido a través del Ministerio de Bienes Nacionales, el que será suscrito, además, por el Ministro del Interior, determinados bienes se podrán destinar al patrimonio del gobierno regional."
    },
    {
      "provision_ref": "artsexta-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS {PRIMERA-UNDECIMA}",
      "section": "SEXTA Transitorio",
      "title": "Artículo SEXTA Transitorio",
      "content": "SEXTA.- Para la primera elección de consejeros regionales, establécese que el número de consejeros de las respectivas regiones, en conformidad a lo dispuesto en el artículo 29, será:\nI. Región de Tarapacá: total 16 consejeros regionales, correspondiéndoles 7 a la Provincia de Arica; 2 a la Provincia de Parinacota, y 7 a la provincia de Iquique.\nII. Región de Antofagasta: total 16 consejeros regionales, correspondiéndoles 3 a la Provincia de Tocopilla; 5 a la Provincia de El Loa, y 8 a la Provincia de Antofagasta.\nIII. Región de Atacama: total 16 consejeros regionales, correspondiéndoles 4 a la Provincia de Chañaral; 7 a la Provincia de Copiapó, y 5 a la Provincia de Huasco.\nIV. Región de Coquimbo: total 16 consejeros regionales, correspondiéndoles 8 a la Provincia de Elqui; 5 a la Provincia de Limarí, y 3 a la Provincia de Choapa.\nV. Región de Valparaíso: total 28 consejeros regionales, correspondiéndoles 2 a la Provincia de Petorca; 2 a la Provincia de Los Andes; 3 a la Provincia de San Felipe; 4 a la Provincia de Quillota; 12 a la Provincia de Valparaíso; 3 a la Provincia de San Antonio, y 2 a la Provincia de Isla de Pascua.\nVI. Región del Libertador Bernardo O'Higgins: total 16 consejeros regionales, correspondiéndoles 9 a la Provincia de Cachapoal; 5 a la Provincia de Colchagua, y 2 a la Provincia de Cardenal Caro.\nVII. Región del Maule: total 18 consejeros regionales, correspondiéndoles 5 a la Provincia de Curicó; 6 a la Provincia de Talca; 5 a la Provincia de Linares, y 2 a la Provincia de Cauquenes.\nVIII. Región del Bío-Bío: total 22 consejeros regionales, correspondiéndoles 5 a la Provincia de Ñuble; 9 a la Provincia de Concepción; 5 a la Provincia de Bío-Bío, y 3 a la Provincia de Arauco.\nIX. Región de la Araucanía: total 14 consejeros regionales, correspondiéndoles 4 a la Provincia de Malleco, y 10 a la Provincia de Cautín.\nX. Región de Los Lagos: total 20 consejeros regionales, correspondiéndoles 6 a la Provincia de Valdivia; 4 a la Provincia de Osorno; 5 a la Provincia de Llanquihue; 3 a la Provincia de Chiloé, y 2 a la Provincia de Palena.\nXI. Región de Aysén del General Carlos Ibáñez del Campo: total 18 consejeros regionales, correspondiéndoles 8 a la Provincia de Coyhaique; 6 a la Provincia de Aysén; 2 a la Provincia General Carrera, y 2 a la Provincia Capitán Prat.\nXII. Región de Magallanes y de la Antártica Chilena: total 18 consejeros regionales, correspondiéndoles 3 a la Provincia de Ultima Esperanza; 11 a la Provincia de Magallanes; 2 a la Provincia de Tierra del Fuego, y 2 a la Provincia de la Antártica Chilena.\nXIII. Región Metropolitana de Santiago: total 26 consejeros regionales, correspondiéndoles 2 a la Provincia de Chacabuco; 16 a la Provincia de Santiago; 2 a la Provincia de Cordillera; 2 a la Provincia de Maipo; 2 a la Provincia de Melipilla, y 2 a la Provincia de Talagante."
    },
    {
      "provision_ref": "artseptima-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS {PRIMERA-UNDECIMA}",
      "section": "SEPTIMA Transitorio",
      "title": "Artículo SEPTIMA Transitorio",
      "content": "SEPTIMA.- Para los efectos de la primera elección de los consejeros regionales, el patrocinio ciudadano a que se refiere el inciso tercero del artículo 76 bis sólo requerirá la firma, otorgada ante notario público, de a lo menos treinta ciudadanos inscritos en los registros electorales de la provincia respectiva.\"."
    },
    {
      "provision_ref": "artoctava-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS {PRIMERA-UNDECIMA}",
      "section": "OCTAVA Transitorio",
      "title": "Artículo OCTAVA Transitorio",
      "content": "OCTAVA.- El Director del Servicio Electoral certificará, mediante resolución que expedirá al efecto, y previa información que deberán remitirle los secretarios municipales dentro de quinto día de publicado en el Diario Oficial el requerimiento que para tal efecto formule dicho funcionario, el hecho de haberse completado la instalación de todos los Concejos Municipales del país.\nLa certificación del Director del Servicio Electoral deberá publicarse en el Diario Oficial."
    },
    {
      "provision_ref": "artnovena-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS {PRIMERA-UNDECIMA}",
      "section": "NOVENA Transitorio",
      "title": "Artículo NOVENA Transitorio",
      "content": "NOVENA.- Para los efectos de la primera constitución de los Consejos Economicos y Sociales Provinciales, la Comisión a que se refiere el artículo 54, se constituirá sesenta días después de la publicación de la presente ley."
    },
    {
      "provision_ref": "artdecima-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS {PRIMERA-UNDECIMA}",
      "section": "DECIMA Transitorio",
      "title": "Artículo DECIMA Transitorio",
      "content": "DECIMA.- Facúltase al Presidente de la República para que, dentro del plazo de sesenta días, a través del Ministerio del Interior, fije el texto refundido, coordinado y sistematizado de la ley sobre Gobierno y Administración Regional."
    },
    {
      "provision_ref": "artundecima-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS {PRIMERA-UNDECIMA}",
      "section": "UNDECIMA Transitorio",
      "title": "Artículo UNDECIMA Transitorio",
      "content": "UNDECIMA.- Para los efectos de la primera elección de los consejeros regionales, en lo relativo al procedimiento de reclamación y apelación, como asimismo respecto de la fecha de instalación de los consejos regionales, regirán las normas de la presente ley, con las modificaciones y salvedades que, a continuación, se indican:\na) Las facultades de impugnar y de reclamar a que se refiere el artículo 79, deberán ejercerse dentro de los tres días siguientes a la celebración de la sesión del colegio electoral respectivo.\nb) El Tribunal Electoral Regional respectivo se entenderá citado por el solo ministerio de la ley, para los efectos señalados en el inciso primero del artículo 80, a las diez de la mañana del quinto día siguiente a la fecha en que se hubieren verificado las elecciones de los consejeros regionales por los colegios electorales provinciales.\nc) El Tribunal Electoral Regional respectivo, reunido en la oportunidad señalada en la letra anterior, seguirá sesionando diariamente hasta que cumpla íntegramente su cometido, el que deberá evacuar, a más tardar, en el plazo de tres días.\nd) La sentencia del Tribunal Electoral Regional será apelable para ante el Tribunal Calificador de Elecciones, dentro de los tres días siguientes a la notificación del fallo, debiendo este último, en todo caso, resolver todas las reclamaciones dentro de los tres días siguientes.\ne) El Consejo Regional se instalará 20 días después de la fecha de elección de los consejeros regionales, y si ésta hubiere sido anulada, dicho plazo se contará desde la fecha de la nueva elección."
    }
  ],
  "definitions": []
}