{
  "id": "cl-leychile-norma-28166",
  "type": "statute",
  "title": "RECONOCE COMO COOPERADORA DE LA FUNCION EDUCACIONAL\nDEL ESTADO A LA SECCION PROFESIONAL DE LA FUNDACION\n\"DOMINGO MATTE MESIAS\", DE PUENTE ALTO; DECLARA VALIDOS\nLOS TITULOS DE AUXILIARES, PRACTICOS Y TECNICOS QUE\nCONFIERA; VALIDEZ DE SUS EXAMENES; REQUISITOS QUE\nDEBERAN CUMPLIR SUS ALUMNOS PARA OBTENER LOS TITULOS QUE\nOTORGA LA ESCUELA MENCIONADA; DECLARA QUE, MIENTRAS\nIMPARTA ENSEÑANZA GRATUITA, GOZARA DE SUBVENCION DEL\nESTADO EN LAS CONDICIONES QUE INDICA",
  "short_name": "Ley 15348",
  "status": "in_force",
  "issued_date": "1963-11-09",
  "in_force_date": "1963-11-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28166",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Reconócese como cooperadora de la función educacional del Estado a la Sección Profesional de la Fundación \"Domingo Matte Mesías\", de Puente Alto."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Decláranse válidos, con los mismos derechos que los otorgados por las escuelas correspondientes del Estado, los títulos de Auxiliares, Prácticos y Técnicos, que confiera la Sección Profesional de la Fundación \"Domingo Matte Mesías\", de Puente Alto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Los exámenes rendidos por los alumnos de la Sección Profesional de la Fundación \"Domingo Matte Mesías\", de Puente Alto, ante sus respectivos profesores, serán válidos para las promociones del primero, segundo y tercer ciclos de la enseñanza técnica y para los efectos de la Licencia Secundaria Técnica y los habilitarán para ingresar a las diferentes Facultades de la Universidad Técnica del Estado y a la Facultad de Agronomía de la Universidad de Chile. Igualmente, quedarán habilitados para ingresar a las Facultades Técnicas y de Agronomía de las Universidades reconocidas por el Estado.\nPara ingresar a las Facultades Universitarias rendirán su Bachillerato o se someterán a las condiciones generales establecidas en cualquiera de las Universidades reconocidas por el Estado de acuerdo con lo dispuesto en el Estatuto Orgánico de la Enseñanza Universitaria."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Para aplicarse a los títulos que otorga la Escuela mencionada en los artículos precedentes, sus alumnos deberán cumplir con los siguientes requisitos:\na) Para optar al título de Auxiliar, haber cursado satisfactoriamente los tres años que componen el primer ciclo técnico del Plan de Estudios, más un año de práctica.\nb) Para optar al título de Práctico, haber cursado satisfactoriamente el primer ciclo técnico y los dos años que componen el segundo ciclo técnico del Plan de Estudios más un año de práctica.\nc) Para optar al título Técnico, haber cursado satisfactoriamente el primer ciclo técnico y segundo ciclo técnico y los dos años que forman el tercer ciclo técnico, habiendo cumplido, también, un año de especialización."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° La Sección Profesional de la Fundación \"Domingo Matte Mesías\", de Puente Alto, gozará de los beneficios otorgados por la ley 9.864, de 25 de enero de 1951, sobre subvención a los colegios particulares, mientras su enseñanza sea gratuita."
    }
  ],
  "definitions": []
}