{
  "id": "cl-leychile-norma-1123144",
  "type": "statute",
  "title": "Contribucion sobre los haberes",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1879-05-21",
  "in_force_date": "1879-05-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1123144",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Contribucion sobre los haberes\nPRIMERA PARTE\nContribucion mobiliaria\n«Artículo 1.° Se establece una contribucion de tres por mil anual sobre los valores mobiliarios que a continuacion se espresan:\n1° Los capitales impuestos a censo sobre propiedades raíces;\n2° Los capitales invertidos en títulos de la deuda del Estado i de las municipalidades;\n3° Los capitales invertidos en cédulas de la Caja de Crédito Hipotecario i de las demas instituciones rejidas por la lei que creó aquella caja;\n4° Los censos redimidos o reconocidos en arcas fiscales;\n5° Los capitales dados a préstamo con obligacion personal; o bajo hipoteca, con o sin intereses, o en depósito a plazo, hechos en los bancos de emision o en personas o sociedades particulares;\n6.° Los capitales efectivos de los bancos de emision i de las sociedades anónimas, comprendiéndose en esta denominacion todo el capital pagado por los accionistas, el fondo de reserva o de garantía;\n7° Loa capitales impuestos en el Porvenir de las Familias o en otras casas de seguros sobre la vida;\n8° Los sueldos, rentas, pensiones, gratificaciones, jubilaciones, montepíos i demas emolumentos que se perciban del Erario Nacional o municipal;\n9° Los sueldos que se percibieren por el desempeño de un empleo u ocupacion privados."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Se esceptúan del pago de esta contribucion:\n1° Los capitales mobiliarios pertenecientes al Estado i a las municipalidades;\n2° Los destinados al sostenimiento del culto divino i de los establecimientos públicos de educacion i de beneficencia;\n3° Los valores a que refieren los números 8.° i 9.° del artículo anterior, siempre que su renta no exceda de trescientos pesos en las provincias de Atacama, Coquimbo, Aconcagua, Valparaiso i Santiago, i de doscientos pesos en las demas provincias."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Los capitales a que se refieren los números 1.°, 2.°, 3.°, 4.° i 5.°, del artículo 1.°, se considerarán como colocados al interes del ocho por ciento anual, i para fijar el valor de que deba deducirse la contribucion, se multiplicará el interes por doce i medio. Así:\n1.000 $ colocados al 10% se estiman en $ 1,250\n1.000 » » 9 » » » 1,125\n1 000 » » 8 » » » 1,000\n1.000 » » 7 » » » 875\n1.000 » » 6 » » » 750\n1.000 » » 5 » » » 625\n1.000 » » 4 » » » 500\n1.000 » » 3 » » » 375"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Los capitales de que se habla en los números 6.° i 7.° del artículo 1.°, se estimarán por su valor nominal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Las rentas enumeradas en los números 8.° i 9.° se considerarán como interes del diez por ciento anual de un capital dado, i para averiguarlo se multiplicará por diez la renta. La contribucion se pagará sobre el capital que resulte de esta operacion."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° La contribucion se pagará por medio de papel sellado, de timbre o de estampillas de impuesto, en la forma i bajo las penas que establece la lei de papel sellado, salvo las excepciones que contiene esta lei."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° La contribucion que deben pagar los capitales impuestos a censo sobre propiedades raíces o dados a préstamo, con o sin interes, con obligacion personal o bajo hipoteca, se cobrará por el primer semestre, contado desde que se firme la obligacion i en el mismo documento en que ésta conste."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Si la obligacion tiene un plazo mas largo, se pagará la contribucion en los recibos de intereses, ya se estiendan en el mismo documento o por separado."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Para los efectos de los dos artículos anteriores, todo semestre empezado se entiende como vencido."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La contribucion es de cargo al acreedor, siendo nula toda estipulacion en contrario.\nLa contribucion que se deba por el acreedor de un crédito hipotecario o por un censuario, será pagada por el deudor o censualista con cargo al acreedor o al censuario."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El Estado retendrá en cada pago de intereses la parte de contribucion que corresponda al capital que representen los títulos de la deuda pública i los censos constituidos sobre el Erario Nacional."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Las oficinas fiscales descontarán mensualmente la contribucion que corresponda al capital representado por las rentas i demas asignaciones que enumera el número 8 del artículo 1.° i que sean pagadas por dichas oficinas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Las tesorerías municipales harán el mismo descuento por las rentas i demas asignaciones detalladas en el citado inciso, i enterarán mensualmente su importe en la Tesorería fiscal respectiva."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. La Caja Hipotecaria i las demas instituciones análogas, el Porvenir de las Familias i las demas casas de seguro sobre la vida, pagarán semestralmente en las tesorerías respectivas el uno i medio por mil del capital correspondiente a las cédulas i a la pólizas de seguro, deduciéndolo de los intereses o de los dividendos que cubran, quedándoles el derecho de recobrar su importe de los tenedores de cédula o de los asegurados al tiempo de cubrir los cupones de intereses o las utilidades de las pólizas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Los balances de los bancos de emision i de las sociedades anónimas, servirán para establecer su capital en la forma que espresa el número 6 del artículo 1.°, con tal que dichos balances lleven el visto-bueno de un comisario nombrado por el Presidente de la República. La contribucion que se deba segun esos balances, será pagada semestralmente en la Tesorería fiscal respectiva."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Los bancos de emision llevarán una cuenta especial de los depósitos a plazo, i deducirán de los intereses que abonen en cuenta, o que paguen el importe de la contribucion, entregando su valor en Tesorería, junto con la contribucion que corresponda a dichos bancos."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Los sueldos, rentas, pensiones, gratificaciones, jubilaciones, montepíos i demas emolumentos fiscales o municipales, se estimarán con arreglo al presupuesto aprobado para el año en que se cobre la contribucion."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. La renta que ha de servir de base para determinar el capital imponible de los empleados particulares, se fijará por medio de la declaracion jurada que prestará el jefe de quien dependa o la persona a quien éste comisione bajo su responsabilidad ante el jefe de la tesorería o tenencia de ministros del departamento, en los primeros quince dias del mes de enero de cada año. Esta declaracion se tomará a presencia de un notario público, quien la consignará en un libro suscribiéndola el que la da i el jefe de la oficina fiscal i autorizándola el notario.\nSi el jefe o superior tuviese una asignacion proveniente del jiro de una sociedad anónima o de la asociacion de dos o mas personas, el directorio de la sociedad o los asociados consignarán bajo de juramento su declaracion en un pliego que dirijirá a la oficina fiscal respectiva, en el mismo plazo que indica el inciso anterior.\nLa contribucion será satisfecha por el que sea responsable de la renta o asignacion de los empleados particulares."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Las personas que se designan en los dos primeros incisos del artículo anterior, que contravinieren a lo dispuesto en ellos, incurrirán en una multa de doscientos pesos a beneficio fiscal."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Los tesoreros fiscales i los tenientes de ministros estarán sujetos a las responsabilidades que la Ordenanza de la Factoría Jeneral impone, en cuanto al cobro del impuesto territorial, a los administradores de estanco."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Los tesoreros municipales, los directores de la Caja de Crédito Hipotecario i demas instituciones análogas, del Porvenir de las Familias i demas casas de seguros sobre la vida, de los bancos de emision i de las sociedades anónimas i los jefes de los empleados particulares, que no paguen la contribucion que esta lei les encarga recaudar, serán personal i solidariamente responsables por la contribucion, recargada con el interes del dos por ciento mensual."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Quedan exentos de la contribucion de patentes las instituciones que esta lei grava."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Esta lei rejirá en toda la República veinte dias despues de su promulgacion en el Diario Oficial."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "ARTÏCULO TRANSITORIO\nLos jefes de empleados particulares harán la declaracion de que habla el artículo 18, dentro de los quince dias subsiguientes a la vijencia de esta lei»."
    }
  ],
  "definitions": []
}