{
  "id": "cl-leychile-norma-1170743",
  "type": "statute",
  "title": "RECONOCE LA SORDOCEGUERA COMO DISCAPACIDAD ÚNICA Y PROMUEVE LA PLENA INCLUSIÓN SOCIAL DE LAS PERSONAS SORDOCIEGAS",
  "short_name": "Ley 21403",
  "status": "in_force",
  "issued_date": "2021-12-27",
  "in_force_date": "2022-01-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1170743",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\"Artículo único.- Incorpóranse en la ley N° 20.422, que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad, las siguientes modificaciones:\n1. Agréganse en el artículo 6 las siguientes letras j) y k):\n\"j) Persona sordociega: aquella que, debido a sus funcionalidades auditivas y visuales reducidas o inexistentes, simultáneamente presentes, constituye una discapacidad única, que, al interactuar con diversas barreras presentes en el entorno, ve impedida o restringida su comunicación, movilización, participación plena y efectiva en la sociedad, acceso a la información y al entorno en igualdad de condiciones con las demás.\nk) Guía intérprete: persona que desempeña la función de intérprete y guía de las personas sordociegas, con amplios conocimientos de los sistemas de comunicación oficial ajustados a sus necesidades.\".\n2. Intercálanse, a continuación del artículo 8, los siguientes artículos 8 bis y 8 ter:\n\"Artículo 8 bis.- Las instituciones públicas y privadas establecerán las condiciones para que las personas con discapacidad puedan acceder, concurrir y comparecer ante ellas con intérpretes de lengua de señas o guías intérpretes, según sea el caso y corresponda, previa acreditación de esta condición.\nArtículo 8 ter.- El Estado promoverá, dentro del ámbito de sus competencias, de acuerdo con sus atribuciones, medios y presupuestos, la formación y capacitación continua de guías intérpretes, conforme a los estándares que determine el reglamento dictado para tal efecto por el Ministerio de Desarrollo Social y Familia.\".\n3. Incorpórase el siguiente artículo 26 ter:\n\"Artículo 26 ter.- El Estado reconoce como sistemas de comunicación oficial la dactilología, el sistema braille, técnicas de orientación y movilidad y otros sistemas de comunicación alternativos reconocidos, según lo establecido en el reglamento dictado para estos efectos por el Ministerio de Educación y el Ministerio de Desarrollo Social y Familia. Las personas sordociegas serán libres de elegir el o los sistemas que deseen utilizar para comunicarse en su vida cotidiana.\".\n4. Incorpórase en la letra i) del artículo 62 el siguiente párrafo segundo:\n\"Dichos estudios deberán considerar los diversos tipos de discapacidad existentes, de conformidad con lo dispuesto en el artículo 5. Asimismo, deberán considerar la sordoceguera como una discapacidad única, de manera de obtener los antecedentes suficientes que permitan el adecuado diseño, ejecución y evaluación de políticas, planes y programas.\".\n5. Agrégase la siguiente disposición transitoria:\n\"Artículo sexto.- Los reglamentos a que hacen referencia los artículos 8 ter y 26 ter deberán dictarse dentro de los seis meses siguientes a la publicación de esta ley.\".\"."
    }
  ],
  "definitions": []
}