{
  "id": "cl-leychile-norma-30715",
  "type": "statute",
  "title": "MODIFICA ARTICULO 5° TRANSITORIO DE LA LEY N° 18.892, GENERAL DE PESCA Y ACUICULTURA",
  "short_name": "Ley 19348",
  "status": "in_force",
  "issued_date": "1994-11-04",
  "in_force_date": "1994-11-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30715",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Modifícase la Ley N° 18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo N° 430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción, de la siguiente forma:\na) Sustitúyese el inciso primero del artículo 5° transitorio, por el siguiente:\n\"Los titulares de concesiones marítimas que, a la fecha de la entrada en vigencia de la Ley N° 19.079, se encontraban debidamente autorizados por resolución de la Subsecretaría para desarrollar actividades de acuicultura, se entenderá que optan por quedar regidos por las disposiciones del Título VI de la ley, a menos que comuniquen por escrito a la Subsecretaría de Marina, del Ministerio de Defensa Nacional, dentro del plazo de treinta días, contados desde la entrada en vigencia de esta ley, su intención de seguir regulados por las normas del decreto con fuerza de ley N° 340, de 1960, y su reglamento.\".\nb) Modifícase el inciso tercero del artículo 5° transitorio de la siguiente manera:\n1. Suprímese el término \"no\" que figura entre las palabras \"Quienes\" y \"ejercieren\".\n2.- Reemplázase, el punto aparte (.) por un punto seguido (.) y, a continuación, agrégase la siguiente oración: \"Además, les serán aplicables las normas reglamentarias que se dicten en virtud de los artículos 86 y 87 de la ley.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Para los efectos de los incisos sexto y séptimo del artículo 5° transitorio, se entenderá por solicitudes pendientes para obtener la dictación de los decretos de concesiones marítimas con fines de acuicultura, todas aquellas solicitudes presentadas, con anterioridad a la fecha de entrada en vigencia de la ley N° 19.079, ante la Subsecretaría de Pesca o el Servicio Nacional de Pesca, para realizar actividades pesqueras de acuicultura. Se entenderán, también, como solicitudes pendientes las presentadas ante la Subsecretaría de Marina o ante las Autoridades Marítimas locales para obtener una concesión marítima con fines de acuicultura.\"."
    }
  ],
  "definitions": []
}