{
  "id": "cl-leychile-norma-28005",
  "type": "statute",
  "title": "CREA EN VALPARAISO, UN ESTABLECIMIENTO EDUCACIONAL CON EL NOMBRE DE LICEO CIENTIFICO DE CHILE, DEPENDIENTE DEL INSTITUTO PEDAGOGICO DE LA UNIVERSIDAD DE CHILE DECLARA QUE EL MINISTERIO DE EDUCACION PODRA AUTORIZAR LA CREACION DE LICEOS CIENTIFICOS, DEPENDIENTES DE UNIVERSIDADES PARTICULARES Y SIEMPRE QUE EL LICEO QUEDE BAJO LA SUPERVIGILANCIA DEL CITADO MINISTERIO; NOMBRA LA COMISION QUE INDICA PARA QUE EN EL PLAZO QUE SEÑALA REDACTE UN PROYECTO DE LA ESTRUCTURACION, PROGRAMAS, METODOS DE ENSEÑANZA, EQUIVALENCIA DE ESTUDIOS, CALCULOS DE COSTO Y PLANIFICACION DE REGIMEN.",
  "short_name": "Ley 14964",
  "status": "in_force",
  "issued_date": "1962-10-29",
  "in_force_date": "1962-11-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28005",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Créase en Valparaíso un establecimiento educacional con el nombre de Liceo Científico de Chile, dependiente del Instituto Pedagógico de la Universidad de Chile, el cual deberá tener un internado de carácter nacional."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Los estudios en el Liceo Científico tendrán una duración máxima de cuatro años."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Todo aspirante que rinda con éxito los exámenes de admisión y sea aceptado como alumno, tendrá derecho a beca si carece de medios económicos necesarios para costear su educación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° El gasto que signifique la creación del Liceo de que trata el artículo 1° de esta ley, se financiará con recursos de la Universidad de Chile y con los aportes que se consultarán anualmente en la Ley de Presupuestos con el mismo objeto."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° El Ministerio de Educación podrá autorizar la creación de Liceos Científicos del mismo tipo del creado por esta ley, que se establezcan bajo el patrocinio de la Facultad de Educación de una Universidad particular reconocida por el Estado y siempre que el Liceo quede bajo la Supervigilancia del Ministerio de Educación."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo Transitorio.- Nómbrase la siguiente Comisión, para que en el plazo de tres meses, a contar de la fecha de publicación de la presente ley, redacte un proyecto detallado de la estructuración, programas, métodos de enseñanza, equivalencia de estudios, cálculo de costo y planificación de régimen:\nSubsecretario del Ministerio de Educación;\nDirector de Educación Secundaria;\nSuperintendente de Educación;\nUn miembro de la Facultad de Filosofía y Educación de la Universidad de Chile, designado por dicha Facultad;\nJefe del Instituto de Educación de la Facultad de Filosofía y Educación de la Universidad de Chile;\nJefe de la Sección Pedagógica de la Dirección de Educación secundaria;\nLos jefes de las Secciones de Matemáticas, Física, Biología y Química, del Departamento Central de Ciencias Matemáticas y Naturales de la Facultad de Filosofía y Educación de la Universidad de Chile;\nUn representante del Centro Nacional de Profesores de Matemáticas y Física designado por el Centro Nacional y un Profesor de Matemáticas y Física designado por el Ministerio de Educación.\nEsta Comisión entregará el proyecto a que se refiere el inciso 1° al Rector de la Universidad de Chile para que le dé el trámite que corresponda de acuerdo con el Estatuto Orgánico de la Universidad de Chile\"."
    }
  ],
  "definitions": []
}