{
  "id": "cl-leychile-norma-29524",
  "type": "statute",
  "title": "MODIFICA DISPOSICIONES LEGALES QUE INDICA, RESPECTO\nDE TRABAJADORES EMBARCADOS O GENTE DE MAR Y SUSTITUYE\nARTICULO 14 DE LA LEY N° 18.018",
  "short_name": "Ley 18099",
  "status": "in_force",
  "issued_date": "1982-01-07",
  "in_force_date": "1982-01-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29524",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones al decreto ley N° 2.756, de 1979:\na) Agréganse al artículo 20 los siguientes incisos:\n\"Los estatutos de los sindicatos constituidos por trabajadores embarcados o gente de mar podrán facultar a cada director sindical para designar un delegado que lo reemplace cuando se encuentre embarcado.\nEste delegado deberá reunir los requisitos que establece el artículo 21 y no se aplicarán, a su respecto, las disposiciones de los artículos 28, 36, 37 y 37-A\", y\nb) Agréganse al artículo 40 los siguientes incisos:\n\"En los sindicatos constituidos por gente de mar, las asambleas o votaciones podrán realizarse en los recintos señalados en los incisos anteriores y, en la misma fecha, en las naves en que los trabajadores se encuentren embarcados, a los que podrá citarse mediante avisos comunicados telegráficamente.\nLas votaciones que se realicen a bordo de una nave deberán constar en un acta, en la que el capitán, como ministro de fe, certificará su resultado, el día y hora de su realización, el hecho de haberse recibido la citación correspondiente y la asistencia registrada. Dicha acta será remitida al respectivo sindicato, el que enviará copia de la misma a la Inspección del Trabajo\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Intercálase en el artículo 82 del decreto ley N° 2.758, de 1979, la siguiente letra b), pasando las actuales letras b), c), d) y e) a ser c), d), e) y f), respectivamente:\n\"b) Las votaciones a que se refiere el Título VI de esta ley podrán realizarse, además, en cada una de las naves en que se encuentren embarcados los trabajadores involucrados en la negociación, siempre que se lleven a efecto en la misma fecha y que los votantes hayan recibido la información que establece el artículo 51.\nEl ministro de fe hará constar la fecha y resultado de la votación y el hecho de haberse recibido la información a que se refiere el inciso anterior, en certificado que remitirá de inmediato a la Comisión Negociadora.\nPara adoptar acuerdos y computar los votos emitidos se considerarán los sufragios de todas las votaciones cuyos resultados conozca la Comisión Negociadora dentro de los dos días siguientes a la fecha de efectuadas, aún cuando no hubiere recibido el certificado a que se refiere el inciso anterior. La Comisión comunicará estos resultados a la Inspección del Trabajo dentro de los tres días hábiles siguientes a la fecha de la votación, para los efectos previstos en la letra c) siguiente y en el artículo 52.\nEn caso de disconformidad entre las cifras que comunicare la Comisión Negociadora y las contenidas en el certificado emitido por el ministro de fe, se estará a estas últimas\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Reemplázase el artículo 193 del Código del Trabajo por el siguiente:\n\"Artículo 193 (203).- No será obligatorio el trabajo en días domingo o festivos cuando la nave se encuentre fondeada en puerto. La duración del trabajo en la semana correspondiente no podrá en este caso exceder de 48 horas\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Sustitúyese el artículo 1° transitorio de la ley N° 18.011 por el siguiente:\n\"Artículo 1°.- Lo dispuesto en los artículos 2° y 7° transitorios del decreto ley N° 2.756, de 1979, es aplicable a las actuales organizaciones sindicales que agrupen a trabajadores embarcados o gente de mar. No obstante, el vencimiento del plazo que establece dicho artículo 2° transitorio será el 30 de abril de 1982\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Reemplázase el artículo 14 de la ley N° 18.018 por el siguiente:\n\"Artículo 14.- Déjanse sin efecto los números 3° y 4° de la Resolución Ordinaria N° 12.600/74, de 19 de Abril de 1975, de la Dirección General de Territorio Marítimo y Marina Mercante.\nLos recursos del Fondo Nacional de Vivienda para trabajadores marítimos serán entregados con los intereses devengados a los trabajadores cuyas remuneraciones fueron base de las respectivas cotizaciones, en el caso de que hayan sido enteradas oportunamente a la Cámara Marítima de Chile y no siendo así, dichas cotizaciones se pagarán reajustadas en el mismo porcentaje en que haya variado el Indice de Precios al Consumidor, determinado por el Instituto Nacional de Estadística, entre el mes en que debieron efectuarse y el inmediatamente anterior a aquel en que efectivamente se entreguen al liquidador, más un interés de 12% anual sobre las cantidades previamente reajustadas.\nEl reajuste e interés establecidos en el inciso anterior se aplicarán también respecto de los recursos que se aportaron o debieron aportarse para los efectos establecidos en el N° 4 de la Resolución citada en el inciso primero.\nCorresponderá al Superintendente de Seguridad Social liquidar los haberes de los trabajadores a que se refieren los incisos anteriores, con iguales facultades que las del Síndico de Quiebras respecto de los bienes del fallido y, además, con las señaladas en el inciso final del artículo 18, en especial, para determinar si los recursos a que se refiere el inciso tercero precedente han sido oportunamente enterados, para los efectos de su actualización e intereses\"."
    }
  ],
  "definitions": []
}