{
  "id": "cl-leychile-norma-21984",
  "type": "statute",
  "title": "DEPARTAMENTO DE MARILUAN",
  "short_name": "Ley 119",
  "status": "in_force",
  "issued_date": "1893-11-20",
  "in_force_date": "1893-11-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=21984",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º Créase en la provincia de Malleco un nuevo departamento que se denominará \"Mariluan\" i tendrá por capital la actual poblacion de Victoria."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° El departamento de Mariluan limitará:\nAl norte, por el deslinde sur del departamento de Collipulli hasta su interseccion con el límite de la provincia del Bío-Bío;\nAl oriente, las mas altas cumbres de la cordillera de Pemehue hasta el nacimiento del rio Cautin a inmediaciones del volcan Lonquimay;\nAl oriente i sur el rio Cautin, desde su oríjen hasta el vado de Llallacura en dicho rio; desde este punto una línea recta hasta la cima del cerro de Adencul i desde allí las cumbres de la cordillera de Quechereguas que dividen las aguas que van al rio Traiguen, hasta tocar con el límite sur del departamento de Collipulli."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° El departamento de Mariluan tendrá los siguientes empleados con los sueldos anuales que se espresan:\nUn gobernador, con dos mil setecientos pesos;\nUn oficial de pluma, con seiscientos sesenta pesos;\nUn juez de letras, con dos mil setecientos pesos;\nUn notario conservador de bienes raices i secretario del juzgado.\nUn promotor fiscal con dos mil pesos;\nUn tesorero fiscal con mil quinientos pesos; i Un administrador de correos con ochocientos pesos.\nMiéntras no haya casa fiscal, el Gobernador gozará de una asignacion anual de cuatrocientos pesos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° El Presidente de la República nombrará tres alcaldes que ejercerán en el departamento las funciones que les corresponden con arreglo a la lei de 12 de Setiembre de 1887 hasta las próximas elecciones de Municipalidad."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Para los efectos de la jubilacion se tomará en cuenta el 75 por ciento de los sueldos asignados por esta lei."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULO TRANSITORIO El Presidente de la República pondrá en vijencia la presente lei dentro del término de sesenta días despues, de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}