{
  "id": "cl-leychile-norma-26635",
  "type": "statute",
  "title": "TRANSFIERE GRATUITAMENTE A LA CAJA DE EMPLEADOS\nPUBLICOS Y PERIODISTAS EL TERRENO FISCAL QUE INDICA,\nUBICADO EN LA COMUNA DE MELIPILLA.",
  "short_name": "Ley 11279",
  "status": "in_force",
  "issued_date": "1953-10-01",
  "in_force_date": "1953-10-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26635",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Transfiérese gratuitamente, a la Caja Nacional de Empleados Públicos y Periodistas, el dominio de un retazo de terreno de 28.900 m2. de propiedad fiscal, que forma parte de un predio de mayor extensión ubicado en la comuna de Melipilla, departamento del mismo nombre, en el que funciona la Escuela Industrial de esa ciudad.\nEl inmueble referido figura en el Rol de Avalúos de la comuna, con el N° 1,540, y los terrenos que se transfieren tienen los siguientes deslindes: al Sur, con camino público de Santiago a San Antonio, en 122 mts.; al Oriente, con propiedad de don Guillermo Barros Jara, en 253 mts.; al Norte, con propiedad fiscal, en 128 mts., y, al Poniente, con propiedad fiscal en 220 mts."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La Caja Nacional de Empleados Públicos y Periodistas deberá construir en el inmueble que se le transfiere en virtud de esta ley una población en Melipilla para sus imponentes que residan o presten sus servicios en aquella ciudad, de acuerdo con su ley orgánica."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Si en el plazo de dos años, contado desde la publicación de esta ley, la Caja Nacional de Empleados Públicos y Periodistas no inicia la construcción de la población a que se refiere el artículo anterior, los terrenos que se le transfieren volverán al patrimonio del Fisco\"."
    }
  ],
  "definitions": []
}