{
  "id": "cl-leychile-norma-28500",
  "type": "statute",
  "title": "AUTORIZA ERECCION DE UN MONUMENTO, LA EMISION DE\nESTAMPILLAS POSTALES Y AEREAS Y UNA COLECTA PUBLICA A LA\nMEMORIA DEL CARDENAL ARZOBISPO DE SANTIAGO Y PRIMADO DE\nCHILE DOCTOR JOSE MARIA CARO RODRIGUEZ",
  "short_name": "Ley 16513",
  "status": "in_force",
  "issued_date": "1966-07-13",
  "in_force_date": "1966-07-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28500",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase la erección de un monumento en el centro de la ciudad de Santiago a la memoria del Cardenal Arzobispo de Santiago y Primado de Chile, doctor José María Caro Rodríguez."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Autorízase al Presidente de la República para que disponga una emisión de estampillas postales y aéreas conmemorativas del Primer Centenario del nacimiento del Cardenal Arzobispo y Primado de Chile, doctor José María Caro Rodríguez."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Créase una Comisión, ad-honorem, encargada de determinar la ubicación y características del monumento y de su recepción definitiva, la que estará integrada por las siguientes personas:\n1.- El Cardenal Arzobispo de Santiago;\n2.- Los Rectores de la Universidad de Chile, de la Universidad Católica de Santiago y de la Universidad Técnica del Estado, los que podrán delegar sus funciones;\n3.- El Intendente de la provincia de Santiago, y 4.- El Alcalde de Santiago."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El producto de la emisión de las estampillas autorizada por el artículo 2° se destinará a financiar el monumento a que se refiere el artículo 1°."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La Dirección de Especies Valoradas determinará las características de la emisión que autoriza la presente ley, de acuerdo con la Comisión a que se refiere el artículo 3°."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Autorízase realizar anualmente y por el tiempo que sea necesario para dar término a la obra a que se refiere el artículo 1°, una colecta pública en el territorio nacional que se denominará \"Pro-Monumento al Cardenal Arzobispo de Santiago y Primado de Chile, doctor José María Caro Rodríguez\"."
    }
  ],
  "definitions": []
}