{
  "id": "cl-leychile-norma-269645",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES A LA LEY N.o 10,383, DE FECHA 8\nDE AGOSTO DE 1952",
  "short_name": "Ley 11496",
  "status": "in_force",
  "issued_date": "1954-01-21",
  "in_force_date": "1954-02-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=269645",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "'Artículo 1.o Introdúcense las siguientes modificaciones a la ley N. º 10,383, de fecha 8 de Agosto de 1952:\na) Agregase el articulo 1.o el siguiente inciso nuevo como tercero:\n'El Servicio de Seguro Social estará encargado, además, del cumplimiento de los beneficios de indemnización por años de servicios y asignación familiar para los obreros, de acuerdo con las disposiciones de los decretos con fuerza de ley números 243 y 245, de 3 de Agosto y 31 de Julio de 1953, respectivamente'.\nb) Agréganse al artículo 3.o los siguientes incisos:\n'El Servicio otorgará nueva libreta en los casos de pérdida o destrucción de la misma. El asegurado deberá a satisfacción del Servicio, justificar la pérdida o acreditar la destrucción.\nEn estos casos, se reconocerán las imposiciones contenidas en la libreta extraviada o destruída que el Servicio pueda verificar en la forma que estime satisfactoria.\nEl Servicio mantendrá a cada imponente una cuenta individual en la que se anotarán el tiempo y los salarios, rentas y subsidios sobre los cuales se hubiere hecho imposiciones.\nLos datos anotados en la cuenta individual servirán de antecedentes para conceder los respectivos beneficios que contempla la ley'.\nc) Intercálase el siguiente inciso nuevo a continuación del inciso segundo del artículo 4.o, en reemplazo de la disposición que introdujo en dicho artículo el D.F.L. N.o 218, de 1953:\n'La suma obtenida después de aplicar las reglas de los dos incisos anteriores, se amplificará por la relación entre el salario medio de subsidios del año que precede al de iniciación de la pensión y el del que precede al año del siniestro'.\nd) Agrégase como inciso final del artículo 8.o el siguiente:\n'Durante el tiempo que un asegurado apatronado estuviere incapacitado temporalmente para prestar sus labores a consecuencia de un accidente del trabajo, el patrón o la respectiva institución aseguradora, en su caso, estarán obligados a efectuar el total de las imposiciones en el Servicio de Seguro Social sobre la base del subsidio que perciba el accidentado'.\ne) Reemplázase la letra c) del artículo 12 por la siguiente:\n'Aprobar y modificar la planta del personal.\nHacer los nombramientos, ascensos y remociones de acuerdo con las normas establecidas en el Estatuto Orgánico para los funcionarios de las instituciones semifiscales.\nTanto la aprobación de la planta como sus modificaciones deberán ser ratificadas por decreto supremo.\nEl personal que se destine, que se contrate o se nombre para atender los servicios de asignación familiar o indemnización por años de servicios para los obreros, creados por decretos con fuerza de ley N.os 245 y 243, de 31 de Julio y 3 de Agosto de 1953, respectivamente, formarán parte de la planta de funcionarios del Servicio de Seguro Social y estarán sujetos en todo a las disposiciones legales y régimen jurídico establecidos para estos últimos funcionarios. Su nombramiento, no obstante, se hará de acuerdo con las normas del artículo 73'.\nf) Suprímese en el inciso primero del artículo 35.o la frase 'Con un límite máximo tal que sumado a la pensión alcance al monto del respectivo salario base mensual'.\ng) Agrégase como inciso final del artículo 35.o, el siguiente:\n'En ningún caso la pensión de invalidez podrá ser inferior a un mil pesos mensuales'.\nh) Agrégase como inciso final del artículo 37.o, el siguiente:\n'En ningún caso la pensión podrá ser inferior a la suma de un mil pesos mensuales'.\ni) Suprímense los incisos tercero y cuarto del artículo 44.o\nj) Reemplázase el epígrafe 'Del Reajuste de Pensiones', que antecede al artículo 47.o, por el siguiente 'Del Reajuste y Fijación del Monto Mínimo de Pensiones' substitúyese en el inciso primero del artículo 47.o, la palabra 'pensiones' por 'Pensiones de invalidez, vejez y viudez', y las palabras 'fue concedida' por ' fue iniciada'; e intercálase después de: 'sobre el del año', lo siguiente: 'que antecede a aquél'.\nk) Reemplázase el inciso segundo de dicho artículo 47.o por el siguiente:\n'Las pensiones de orfandad y las asignaciones por hijos se reajustarán de modo que en cada año sean las primeras iguales a veinte por ciento del salario medio de pensiones definido en el articulo 5.o y las segundas iguales al 10% de dicho salario medio'.\nl) Agrégase el siguiente inciso tercero a dicho artículo 47:\n'El Consejo de Seguro Social podrá aumentar el monto mínimo de las pensiones fijado en esta ley, si durante dos años seguidos se produjere el reajuste que establece este artículo. Este aumento no podrá exceder al cincuenta por ciento del porcentaje medio de reajuste experimentado por las pensiones en los dos años señalados. El acuerdo del Consejo deberá ser ratificado por decreto supremo'.\nm) Reemplázase el punto y coma de la parte final de la letra c) del artículo 59, por una coma y agrégase a continuación la frase: 'sin prejuicio de lo establecido en los artículos 9.o del decreto con fuerza de ley N.o 243, de 3 de Agosto de 1953, y 10 del decreto con fuerza de ley número 245, de 31 de Julio de 1953'.\nn) Agrégase el siguiente inciso a esta misma letra c) del artículo 59:\n'Los porcentajes a que se refiere esta letra financiarán en conjunto los gastos administrativos que origine el mantenimiento y desarrollo del Servicio de Seguro Social en el cumplimiento de los fines señalados en el artículo 1.o de esta ley'.\nñ) Suprímese en el inciso primero del artículo 7.o transitorio, la frase final 'y dentro del plazo de noventa días'.\nReemplazase el inciso segundo de dicho artículo por el siguiente:\n'Los asegurados que rescataron la pensión de vejez de la ley 4,054 y que hubieren cumplido o cumplieren 65 años de edad o se encontraren inválidos tendrán derecho a una pensión de un mil pesos mensuales'.\nSubstitúyese el inciso tercero por el siguiente:\n'Los beneficiarios de pensiones elevadas u otorgadas en conformidad a este artículo y los de las pensiones iguales o superiores a un mil pesos concedidas en virtud de la ley N.o 4,054, tendrán las obligaciones y derechos que fija la presente ley'.\nl) Agrégase el siguiente artículo nuevo transitorio a continuación del 20.o:\n'Articulo 21.o Autorízase al Servicio de Seguro Social para destinar, por una sola vez, hasta la cantidad de seis millones de pesos ($ 6.000.000) a la atención de las labores administrativas extraordinarias que exige el cumplimiento de los decretos con fuerza de ley sobre asignación familiar o indemnización por años de servicios a los obreros. Para tal objeto podrá gratificar a sus funcionarios que trabajen en esas labores fuera del horario normal.\nEste pago extraordinario no se incluirá en los gastos administrativos para los efectos de los límites establecidos en los artículos 59 de la presente ley, 9.o del decreto con fuerza de ley número 243, de 3 de Agosto de 1953, y 10.o del decreto con fuerza de ley numero 245, de 31 de Julio de 1953'."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Derógase el número 7 del artículo 1.o del decreto con fuerza de ley N.o 218, de 5 de Agosto de 1953, que modifica la letra c) del artículo 65 de la ley N.o 10,383."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Facúltase al Presidente de la República para refundir la ley N.o 10,383, de 8 de Agosto de 1952, con sus modificaciones en un solo texto que llevará el numero de esa misma ley."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.o Las pensiones de vejez y de invalidez concedidas desde la vigencia de la ley N.o 10,383, y que sean inferiores a la suma de un mil pesos mensuales, serán elevadas a esta suma sin más trámite a contar de la fecha inicial de estas pensiones."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Articulo 2.o El aumento que como consecuencia de esta ley experimenten las pensiones inferiores a un mil pesos mensuales que actualmente esté pagando el Servicio de Seguro Social, producirá, en su caso, los efectos establecidos en el artículo 10.º del decreto con fuerza de ley N.oº 165, de 4 de Julio de 1953'."
    }
  ],
  "definitions": []
}