{
  "id": "cl-leychile-norma-247426",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE VALLENAR PARA CONTRATAR\nEMPRESTITO HASTA POR LA SUMA DE $ 2.000,000",
  "short_name": "Ley 6433",
  "status": "in_force",
  "issued_date": "1939-09-28",
  "in_force_date": "1939-10-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=247426",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase a la Municipalidad de Vallenar para que, directamente o por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, contrate un empréstito interno hasta por la suma de dos millones de pesos ($ 2.000,000) a un interés que no exceda de 7% anual y con una amortización no inferior a 1% acumulativo anual."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o La Municipalidad consultará los recursos del empréstito y las obras autorizadas por esta Ley en la partida extraordinaria de su presupuesto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El producto de este empréstito se invertirá exclusivamente en la comuna de Vallenar y se destinará a los siguientes objetos:\na) Cien mil pesos para la construcción del Matadero Municipal;\nb) Setecientos mil pesos para la construcción del Teatro Municipal;\nc) Trescientos mil pesos para la construcción del Mercado;\nd) Cuatrocientos mil pesos para habitaciones baratas;\ne) Cien mil pesos para el Estadio;\nf) Doscientos mil pesos para expropiación de tres hectáreas de los terrenos ocupados por el Cementerio de Variolosos y, para la formación de una plaza y parque frente a la Estación de los Ferrocarriles, y, de una Avenida que una dicha plaza con la actual Plaza de Armas; y\ng) Doscientos mil pesos para las adquisiciones de sitios que sean necesarios para el Teatro, el Mercado y las habitaciones baratas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Si la construcción de algunas de las obras enumeradas dejase fondos, éstos se invertirán en las otras, y una vez que todas se encuentren terminadas, si aun hubiere saldo, éste se empleará en nuevas obras que indicará la Municipalidad en sesión especial destinada a este objeto."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o La administración del empréstito y la dirección de los trabajos y obras que se efectúen, será ejercida por una Junta compuesta por el Alcalde de la comuna que la presidirá, por un regidor de la Municipalidad, por el tesorero comunal y por un vecino que designe el Presidente de la República.\nLos gastos necesarios para la administración del empréstito serán cubiertos con fondos del mismo, pero no podrá destinarse a tal objeto una suma superior a veinte mil pesos ($ 20,000) en el año.\nLos miembros de la Junta que invirtieren o autorizaren la inversión de cualquier suma proveniente de este empréstito en un objeto distinto o en diversa forma de lo fijado en esta ley, serán personal y solidariamente responsables de dicha inversión, sin perjuicio de las demás responsabilidades civiles y penales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o El servicio del empréstito autorizado por la presente ley, se hará con los siguientes impuestos y entradas municipales que serán inembargables y se destinarán exclusivamente a dicho servicio:\na) Con un aumento en la comuna de Vallenar de uno por mil sobre los avalúos, del impuesto municipal que consulta el artículo 21 de la Ley número 4,174, de 5 de Septiembre de 1927, sobre impuesto territorial.\nSi con posterioridad a la vigencia de la presente ley, se establece un aumento a beneficio municipal del impuesto territorial, se extinguirá el impuesto a que se refiere el inciso primero de esta letra en la parte correspondiente al monto del nuevo impuesto; el cual reemplazará al antiguo impuesto, o a la parte extinguida, en el servicio del empréstito autorizado por esta ley;\nb) Con un 20% de recargo sobre las patentes profesionales, industriales, comerciales y de alcoholes de la misma comuna;\nc) Con un recargo de un 50% sobre las patentes de pertenencias mineras situadas dentro del departamento de Vallenar;\nd) Con el impuesto establecido en el D.F.L. N.o 245, de 15 de Mayo de 1931, que se aumentará a tres centavos por cada kilogramo de animal que se beneficie en el Matadero de Vallenar o en cualquier otro lugar dentro de la comuna; y\ne) Con el producto de arriendo del Teatro Municipal de Vallenar."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o El pago de intereses, de amortizaciones ordinarias y extraordinarias lo hará la Caja de Amortización para cuyo efecto la Tesorería que perciba los impuestos y entradas autorizados por el artículo anterior, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir dichos pagos, sin necesidad de decreto del Alcalde, en el caso que éste no haya sido dictado al efecto en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para la deuda interna."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o La Municipalidad de Vallenar, no obstante lo dispuesto en el artículo anterior, podrá invertir en las obras indicadas en el artículo 3.o las cantidades que recaude para el servicio del empréstito mientras no se contrate éste.\nEl monto de la autorización que se concede a la Municipalidad de Vallenar disminuirá en igual cantidad que la que se haya invertido directamente de las rentas recaudadas para el servicio de tal empréstito."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Si el producto de las entradas especiales establecidas en la presente ley excediere a la suma necesaria para el servicio del empréstito, el sobrante ingresará a la partida ordinaria del Presupuesto de la Municipalidad, hasta completar, como máximo, un monto equivalente a los ingresos producidos en ese año por los derechos de Matadero, y si después de completada esta cantidad, aun hubiere sobrante, éste se dedicará a amortizaciones extraordinarias de dicho empréstito."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Todos los trabajos se efectuarán por propuestas públicas, cuyas bases serán acordadas previamente por la Junta de Administración del empréstito con la mayoría absoluta de sus votos. Las bases se publicarán, a lo menos por tres veces, en un diario del departamento y en otro de Santiago, y deberán mediar quince días entre cada publicación. Las propuestas se abrirán el quinto día después de la última publicación, y la Junta se reservará el derecho de rechazarlas todas si lo juzgare conveniente."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. La Tesorería Comunal de Vallenar efectuará el pago de las obras en vista de los decretos que expida el Presidente de la Junta y que hayan sido aprobados por ésta."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Decláranse de utilidad pública los bienes raíces o la parte de ellos que sea necesario expropiar con el objeto de realizar las obras indicadas en el artículo 3.o.\nSi el monto de las indemnizaciones no se ajustare con los interesados, se procederá en conformidad a lo dispuesto en el Título XVI del Libro IV del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Para los efectos de la contratación del empréstito, no regirán las disposiciones restrictivas de las leyes y reglamentos orgánicos de la Caja Nacional de Ahorros."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Esta ley regirá desde el 1.o de Enero de 1938."
    }
  ],
  "definitions": []
}