{
  "id": "cl-leychile-norma-202115",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES A LA LEGISLACION SOBRE ZONAS FRANCAS",
  "short_name": "Ley 19827",
  "status": "in_force",
  "issued_date": "2002-08-26",
  "in_force_date": "2002-08-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=202115",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Agrégase, a la Nota Legal Nº 6 de la Partida 0009 del Capítulo 0 del Arancel Aduanero, el siguiente inciso final:\n\"El concepto de equipaje de esta nota es aplicable tanto a los viajeros que provengan del extranjero, como a aquellos que provengan de zona franca o zona franca de extensión.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- El valor en dólares a que se refiere la partida 0009.0200 del Capítulo 0 del Arancel Aduanero referido a los viajeros de zona franca o zona franca de extensión, se reajustará cada tres años, mediante decreto supremo expedido por medio del Ministerio de Hacienda. Dicho reajuste se efectuará, de acuerdo con la variación experimentada por el índice oficial de precios al por mayor de los Estados Unidos de América en el período de 36 meses contados hacia atrás a partir del 1 de mayo del año en que se las practique. El nuevo valor se completará a la decena más cercana al monto que resulte del procedimiento descrito."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Derógase, a contar del primero del mes siguiente al de publicación de la presente ley, el valor tope en dólares aplicable a la importación de automóviles y station wagons para los efectos de lo dispuesto en el inciso segundo del artículo 21 del decreto con fuerza de ley Nº 341, de 1977, del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Sustitúyese el artículo 32 de la ley Nº 19.420, por el siguiente:\n\"Artículo 32.- El valor tope en dólares para la importación de automóviles y station wagons, relativo a las franquicias del artículo 35 de la ley Nº 13.039, será de US $12.000,00 (doce mil dólares de los Estados Unidos de América), el que se incrementará en un 15% para accesorios opcionales. Dicho valor tope se reajustará anualmente en la forma prevista en el inciso vigésimo cuarto del citado artículo.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Agrégase, en el artículo 32 de la Ordenanza de Aduanas, contenida en el decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Hacienda, el siguiente inciso final:\n\"El concepto de equipaje de este artículo es aplicable tanto a los viajeros que provengan del extranjero, como a aquellos que provengan de zona franca o zona franca de extensión.\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Suprímese, en el inciso tercero del artículo 13 de la ley Nº 18.846, la frase que sigue a la palabra \"constituir\" hasta el vocablo \"ley\" antes del punto aparte (.)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Introdúcense, en el artículo 13 del decreto con fuerza de ley Nº 341, de 1977, del Ministerio de Hacienda, las siguientes modificaciones:\na) Suprímense la frase que sigue al vocablo \"nacional\" y hasta el punto seguido (.), junto con la coma (,) que la antecede.\nb) Agréganse los siguientes incisos segundo, tercero y cuarto:\n\"La enajenación por la Sociedad Administradora, de parte de la porción del territorio entregado en concesión que fuere de su propiedad, deberá ser informada al Ministerio de Hacienda. En todo caso, y sin perjuicio de lo dispuesto en el inciso siguiente, los terrenos enajenados deberán seguir destinándose a los fines propios de la zona franca.\nA solicitud de la Sociedad Administradora, la que deberá acreditar la conformidad de los usuarios que pudieran verse afectados, se podrá excluir, mediante decreto supremo expedido a través del Ministerio de Hacienda, del área de zona franca, y en consecuencia de sus beneficios y cargas, determinadas porciones de territorio, en la medida que no se altere el carácter unitario de ésta, según lo dispone la letra a) del artículo 2º de esta ley. El mismo decreto supremo que disponga la desafectación deberá fijar los nuevos deslindes de la zona franca.\nLa desafectación a que se refiere el inciso anterior liberará al Estado, respecto del territorio respectivo, de las obligaciones a que se refiere el inciso final del artículo 11 de la ley Nº 18.846.\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Sustitúyese, en el número 14 de la letra B del artículo 12 del decreto ley Nº 825, de 1974, la expresión \"Subpartidas 0009.03, 0009.04 y 0009.05\" por la expresión \"Subpartidas 0009.0200, 0009.0300, 0009.04 y 0009.05\"."
    },
    {
      "provision_ref": "artprimero-transitorio-transitorio",
      "section": "PRIMERO TRANSITORIO Transitorio",
      "title": "Artículo PRIMERO TRANSITORIO Transitorio",
      "content": "Artículo primero transitorio.- El valor en dólares a que se refiere la partida 0009.0200 del Capítulo 0 del Arancel Aduanero referido a los viajeros de zona franca o zona franca de extensión, señalado en el artículo 2º de esta ley, se reajustará, por primera vez, el 1º de julio de 2006, en la forma prevista en el citado artículo."
    },
    {
      "provision_ref": "artsegundo-transitorio-transitorio",
      "section": "SEGUNDO TRANSITORIO Transitorio",
      "title": "Artículo SEGUNDO TRANSITORIO Transitorio",
      "content": "Artículo segundo transitorio.- El nuevo texto del artículo 32 de la ley Nº 19.420, sustituido por esta ley, regirá a contar del día primero del mes siguiente al de su publicación.\"."
    }
  ],
  "definitions": []
}