{
  "id": "cl-leychile-norma-21882",
  "type": "statute",
  "title": "Aprueba un acuerdo firmado Ad Referendum entre el Ministro de Relaciones Exteriores de la República y el representante de la “Peruvian Corporation Limited”",
  "short_name": "Ley 6",
  "status": "in_force",
  "issued_date": "1893-01-25",
  "in_force_date": "1893-01-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=21882",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.º Apruébase el acuerdo firmado ad referendum entre el Ministro de Relaciones Esteriores de la República i el representante de la \"Peruvian Corporation Limited\", que tiene por objeto dar cumplimiento a las cláusulas A i C del Protocolo de 8 de Enero de 1890. Acuerdo en que la \"Peruvian Corporation\" reconoce que se debe dar cumplimiento a las cláusulas del Tratado de Ancon, referentes al dinero depositado en el Banco de Inglaterra, proveniente del 50 por ciento del producto líquido de la venta de guano."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° El Gobierno de Chile garantiza a la \"Peruvian Corporation Limited\" una participacion mínima de 300,000 libras esterlinas en el citado depósito existente en el Banco de Inglaterra, del cual tomará i entregará inmediatamente a la \"Peruvian Corporation Limited\", en Lóndres, la dicha suma de 300,000 libras, a cuenta de lo que debe corresponderle de dicho depósito."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° En cumplimiento de la cláusula C del Protocolo de 8 de Enero de 1890, el Gobierno de Chile entregará a la \"Peruvian Corporation Limited\", en Lóndres, la suma de 630,000 libras esterlinas en bonos chilenos de 4 1/2 por ciento de interes i 1/2 por ciento de amortizacion anual acumulativa. Esta cantidad será estimada en la forma siguiente: 480,000 libras esterlinas a la par, i las 150,000 libras restantes al tipo de 90 por ciento.\nEstos valores se abonarán con fecha 1.° de Enero de 1893 a buena cuenta del 80 por ciento del producto líquido del guano que Chile ha percibido desde el 9 de Febrero de 1882 hasta el 8 de Enero de 1890, del producto líquido total del guano vendido despues de esta última fecha i de los intereses correspondientes a estas dos cantidades, a razon de 4 1/2 por ciento anual.\nEl saldo que resulte, una vez terminada la liquidacion de las cuentas, será entregado, con sus intereses respectivos, al representante de la \"Peruvian Corporation Limited\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° El Presidente de la República emitirá en Lóndres con fecha 1.° de Enero de 1893 un empréstito por valor de 630,000 libras esterlinas en bonos que ganen 4 1/2 por ciento de interes anual, i 1/2 por ciento, tambien anual, de amortizacion acumulativa. El Servicio de este Empréstito se hará semestralmente, con facultad de hacer amortizaciones estraordinarias."
    }
  ],
  "definitions": []
}