{
  "id": "cl-leychile-norma-136873",
  "type": "statute",
  "title": "",
  "short_name": "Ley 2137",
  "status": "in_force",
  "issued_date": "1908-10-29",
  "in_force_date": "1908-10-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=136873",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "Artículo primero. Concédese al señor don Jervasio Alarcon, o a las personas o sociedades a quienes transfiera sus derechos, permiso para construir i esplotar un ferrocarril a vapor, de de un metro sesenta i ocho centímetros cuya línea se estienda desde el puerto de Lebu hasta empalmar con los Ferrocarriles del Estado, en la estacion de Los Sauces, pasando por Cañete.\nLos planos de la obra serán sometidos a la aprobacion del Presidente de la República."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Concédese igualmente:\n1º El uso de los terrenos fiscales necesarios para la construccion de la vía, estaciones, muelles i edificios anexos; i\n2º El uso de la parte de los caminos públicos que atraviese la línea, siempre que este uso no perjudique el tráfico."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Se declaran de utilidad pública los terrenos municipales i particulares que hubieren de adquirirse durante el tiempo de la construcción de la línea para la vía férrea, sus estaciones, edificos i anexos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º El empresario queda obligado:\n1º A presentar los planos de la línea dentro de un año, contado desde la promulgacion de la presente lei;\n2º A iniciar los trabajos dentro del año siguiente a la aprobacion de los planos. Se entenderá que los trabajos han sido sériamente iniciados si se hubiere invertido en ellos mas de cien mil pesos; i\n3º A entregar la línea totalmente concluida al tráfico público cinco años despues de aprobados los planos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º La línea se dividirá en dos secciones que se estenderán: la primera, desde el puerto de Lebu, hasta el puerto de Peleco, en la laguna de Lanalhue; i la segunda, desde el puerto de Peleco hasta la estacion de Los Sauces.\nLa primera seccion deberá quedar concluida en todo su trayecto i entregada al tráfico público en el término de tres años, contados desde la fecha de la aprobacion de los planos, i la segunda en dos años mas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º Si el concesionario no iniciare los trabajos o no los terminare en los plazos estipulados caducará la concesion."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º Las tarifas de fletes i pasajes se fijarán de acuerdo con el Presidente de la República."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º Las personas i cargas que se conduzcan por cuenta del Estado, así como el carbón que se remita por la línea férrea para el servicio de los Ferrocarriles del Estado i de la Armada Nacional será trasportado con un diez por ciento ménos que la tarifa fijada para el público."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º El Estado garantiza al empresario, durante veinte años, el interes de cinco por ciento sobre el costo de la obra, no excediendo para la primera seccion de cuatro millones de pesos ($ 4.000,000), i para la segunda de siete millones cien mil pesos ($ 7.100,000), estimados a razon de dieciocho peniques por pesos.\nLa garantía se hará efectiva para cada sección desde que sea terminada i entregada al tráfico público, debiendo hacerse al fin de cada año la liquidacion de sus entradas i abonándose a la Empresa la diferencia que resultare entre el monto del interes garantido i la escala líquida de la seccion respectiva.\nCuando el producto líquido de cada seccion fuere mayor que el interes garantido, el exceso entrará a reembolsar al Tesoro Nacional todas las sumas que hubiere erogado por la garantía que establece esta lei, hasta su completo pago.\nEl derecho del concesionario para cobrar la garantía prescribirá en un año, contado desde la fecha de cada liquidación."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El Presidente de la República nombrará un interventor autorizado plenamente para tomar conocimiento de los trabajos, examinar los libros i cuentas de la empresa i concurrir a la formacion de los balances.\nEl sueldo del interventor, que no podrá exceder de diez mil pesos ($ 10,000) al año, será de cargo de la Empresa."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Despues de ocho años de esplotacion el Estado podrá adquirir este ferrocarril, con aviso previo de dos años, pagando un diez por ciento mas que el precio fijado por peritos, los cuales se nombrarán en la forma ordinaria i harán la tasacion del costo material de la obra."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. El Estado podrá, en caso de guerra esterior o de conmocion interna, tomar desde luego a su cargo el ferrocarril, en la forma que establece el artículo anterior."
    }
  ],
  "definitions": []
}