{
  "id": "cl-leychile-norma-30523",
  "type": "statute",
  "title": "CREA JUZGADOS DE LETRAS QUE INDICA Y MODIFICA EL\nCODIGO ORGANICO DE TRIBUNALES",
  "short_name": "Ley 19156",
  "status": "in_force",
  "issued_date": "1992-08-03",
  "in_force_date": "1992-08-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30523",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Créase un Tercer Juzgado del Crimen, con asiento en la comuna de Viña del Mar, y jurisdicción sobre la misma comuna."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Créase un Segundo Juzgado de Letras, de competencia común, con asiento en la comuna de Quilpué, y jurisdicciones sobre la misma comuna."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Créase un Cuarto Juzgado de Letras, de competencia común, con asiento en la comuna de Talca, y jurisdicción sobre las comunas de Talca, Pelarco, Río Claro, San Clemente, Maule y Pencahue."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Créase un Tercer Juzgado de Letras, de competencia común, con asiento en la comuna de Curicó, y jurisdicción sobre las comunas de Curicó, Teno, Romeral y Rauco."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Créase un Juzgado de Letras, de competencia común, con asiento en la comuna de Santa Bárbara, y jurisdicción sobre la misma comuna y la comuna de Quilaco."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Créase un Segundo Juzgado de Letras, de competencia común, con asiento en la comuna de Coronel y jurisdicción sobre la misma comuna."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Créase un Segundo Juzgado de Letras de competencia común, con asiento en la comuna de Angol, y jurisdicción sobre las comunas de Angol, Renaico, Los Sauces y Purén."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Créase un Juzgado de Letras, de competencia común, con asiento en la comuna de Paillaco, y jurisdicción sobre la misma comuna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Créase un Cuarto Juzgado de Letras, de competencia común, con asiento en la comuna de Osorno, y jurisdicción sobre las comunas de Osorno, San Pablo, Puyehue, Puerto Octay y San Juan de la Costa."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Créanse en el territorio jurisdiccional de la Corte de Apelaciones de Santiago, diez Juzgados de Letras en lo criminal, que se denominarán desde el Vigésimo Séptimo al Trigésimo Sexto Juzgado del Crimen de Santiago."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Créase un Tercer Juzgado de Letras, de competencia común, con asiento en la comuna de San Bernardo, y jurisdicción sobre las comunas de San Bernardo y Calera de Tango."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Los tribunales que se crean en los artículos 1° y 10 tendrán la siguiente planta de personal: un Juez, un Secretario, un Oficial Primero, tres Oficiales Segundos, tres Oficiales Terceros, tres Oficiales Cuartos y dos Oficiales de Sala, con los grados de la Escala de Sueldos Bases Mensuales del Personal del Poder Judicial que a cada cargo corresponde, sin perjuicio de los aumentos de dotación que la ley determine."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Los tribunales que se crean en los artículos 3°, 4°, 7°, 9° y 11 de la presente ley tendrán la siguiente planta de personal: un Juez, un Secretario, un Oficial Primero, dos Oficiales Segundos, dos Oficiales Terceros, dos Oficiales Cuartos y un Oficial de Sala, con los grados de la Escala de Sueldos Bases Mensuales del Personal del Poder Judicial que a cada cargo corresponde, sin perjuicio de los aumentos de dotación que la ley determine."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Los tribunales que se crean en los artículos 2°, 5°, 6° y 8° tendrán la siguiente planta de personal: un Juez, un Secretario, un Oficial Primero, dos Oficiales Segundos, dos Oficiales Terceros, dos Oficiales Cuartos y un Oficial de Sala, con los grados de la Escala de Sueldos Bases Mensuales del Personal del Poder Judicial que a cada cargo corresponde, sin perjuicio de los aumentos de dotación que la ley determine."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Introdúcense las siguientes modificaciones al Código Orgánico de Tribunales:\na) Sustitúyese en el acápite segundo de la letra B del artículo 32, la expresión \"Dos\" por \"Tres\";\nb) Sustitúyese en el acápite primero de la letra C del artículo 32, la expresión inicial \"Un juzgado\" por \"Dos juzgados\";\nc) Sustitúyese en el acápite primero del artículo 34, la expresión \"Tres\" por \"Cuatro\";\nd) Sustitúyese en el acápite cuarto del artículo 34, la expresión \"Dos\" por \"Tres\";\ne) Elimínase en el acápite séptimo del artículo 35 la expresión \"y Santa Bárbara\", reemplazando la coma (,) entre las palabras \"Quilleco\" y \"Antuco\" por la conjunción \"y\";\nf) Intercálase a continuación del acápite séptimo del artículo 35, el siguiente:\n\"Un juzgado con asiento en la comuna de Santa Bárbara, con jurisdicción sobre la misma comuna y la comuna de Quilaco;\";\nf bis) Suprímese en el acápite octavo del artículo 35, las palabras \"y Quilaco\", poniendo en singular los vocablos \"las comunas\";\ng) Sustitúyese en el acápite décimo octavo del artículo 35, la expresión inicial \"Un juzgado\" por \"Dos juzgados\";\nh) Sustitúyese en el acápite primero de la letra C del artículo 36 la expresión inicial \"Un juzgado\" por \"Dos juzgados\";\ni) Sustitúyese en el acápite quinto del artículo 37 la frase \"las comunas de La Unión y Paillaco\" por la oración \"la misma comuna\";\nj) Intercálase a continuación del acápite quinto del artículo 37, el siguiente:\n\"Un juzgado con asiento en la comuna de Pailaco, con jurisdicción sobre la misma comuna.\";\nk) Sustitúyese en el acápite séptimo del artículo 37 la expresión \"Tres\" por \"Cuatro\";\nl) Sustitúyese en el acápite primero de la letra B del artículo 40 la expresión \"Veintiséis\" por \"Treinta y seis\", y\nm) Sustitúyese en el acápite segundo de la letra C del artículo 40, la expresión \"Dos\" por \"Tres\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- La instalación de los tribunales a que se refiere la presente ley, como asimismo, la presentación de las ternas correspondientes a su personal, se efectuarán una vez que la Corporación Administrativa del Poder Judicial ponga a disposición de las respectivas Cortes de Apelaciones, los locales destinados al funcionamiento de estos tribunales."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Las causas que a la fecha de publicación de esta ley estuvieren sometidas al conocimiento de los Juzgados, actualmente existentes, continuarán radicadas en ellos hasta su total tramitación, como asimismo, aquellas que se promuevan entre la fecha de su publicación y la del funcionamiento efectivo de los nuevos tribunales."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- El mayor gasto que irrogue la aplicación de la presente ley se financiará con cargo al presupuesto del Poder Judicial."
    }
  ],
  "definitions": []
}