{
  "id": "cl-leychile-norma-1055816",
  "type": "statute",
  "title": "CREA Y REGULA LOS REGISTROS NACIONALES DE INSPECTORES TÉCNICOS DE OBRA (ITO) Y DE REVISORES DE PROYECTOS DE CÁLCULO ESTRUCTURAL, MODIFICA NORMAS LEGALES PARA GARANTIZAR LA CALIDAD DE CONSTRUCCIONES Y AGILIZAR LAS SOLICITUDES ANTE LAS DIRECCIONES DE OBRAS MUNICIPALES",
  "short_name": "Ley 20703",
  "status": "amended",
  "issued_date": "2013-10-18",
  "in_force_date": "2025-01-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1055816",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "\"Artículo primero.- La siguiente ley dicta normas sobre Inspectores Técnicos de Obra (ITO) y crea y regula el Registro Nacional de Inspectores Técnicos de Obra (ITO) y el Registro Nacional de Revisores de Proyectos de Cálculo Estructural:"
    },
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO PRELIMINAR",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Créase y regúlase el Registro Nacional de Inspectores Técnicos de Obra (ITO) y el Registro Nacional de Revisores de Proyectos de Cálculo Estructural, de conformidad con lo establecido en los artículos 143 y 116 bis A), respectivamente, del decreto con fuerza de ley Nº 458, de 1975, Ley General de Urbanismo y Construcciones."
    },
    {
      "provision_ref": "art2",
      "chapter": "Párrafo Primero Disposiciones generales",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- La Dirección del Registro Nacional de Inspectores Técnicos de Obra dependerá del Ministerio de la Vivienda y Urbanismo, quien lo administrará en forma directa o a través de terceros, de conformidad con lo establecido en el artículo 143 de la Ley General de Urbanismo y Construcciones.\nEl Registro regirá para todo el territorio nacional y tendrá carácter público y permanente."
    },
    {
      "provision_ref": "art3",
      "chapter": "Párrafo Primero Disposiciones generales",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Podrán inscribirse en el Registro y permanecer inscritas en él, las personas naturales o jurídicas que cumplan con los requisitos exigidos por la presente ley y su reglamento, y que no estén afectas a las inhabilidades o incompatibilidades que esta ley contempla.\nPara inscribirse en el Registro las personas naturales deberán acreditar estar en posesión del título profesional de arquitecto, ingeniero civil, ingeniero constructor o constructor civil, acreditando también la experiencia mínima exigida para las distintas categorías en el reglamento de esta ley.\nEn el caso de las personas jurídicas, los requisitos y condiciones habilitantes para inscribirse en el Registro deberán ser cumplidos por el profesional que efectúe la supervisión de la obra.\nEl reglamento establecerá categorías de inspectores técnicos de obra, según su idoneidad técnica y experiencia profesional acorde al tipo de obra de que se trate, en los términos señalados por esta ley y su reglamento."
    },
    {
      "provision_ref": "art4",
      "chapter": "Párrafo Segundo De las inhabilidades e incompatibilidades para la inscripción en el Registro",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Estarán inhabilitadas para inscribirse en el Registro sociedades de personas o sociedades anónimas u otras personas jurídicas, que tengan uno o más socios comunes, o directores o administradores comunes, según corresponda, con otras personas jurídicas ya inscritas.\nEstarán inhabilitados para inscribirse en el Registro, sea como persona natural o como integrante de una persona jurídica, o para desempeñarse como inspectores si ya estuvieran inscritos, las personas que hayan sido condenadas por crimen o simple delito que merezca pena aflictiva y los inspectores que estén sancionados por algún otro Registro del Ministerio de la Vivienda y Urbanismo. En este último caso la inhabilidad para la inscripción se extenderá por dos años desde el término de la sanción.\nEstarán inhabilitadas para inscribirse en el Registro las personas naturales o jurídicas que hayan sido sancionadas administrativamente por algún organismo público por incumplimiento de contrato que la Secretaría Regional Ministerial de Vivienda y Urbanismo o la Dirección del Registro que establece el reglamento consideren que afecta su idoneidad profesional.\nAsimismo, podrán rechazarse las solicitudes de inscripción de aquellas personas que hubieren sido condenadas por delitos relacionados con las labores a desarrollar, cuya naturaleza se estimare que afectan la idoneidad profesional del inspector, o la aptitud y responsabilidad de la persona jurídica en su caso."
    },
    {
      "provision_ref": "art5",
      "chapter": "Párrafo Segundo De las inhabilidades e incompatibilidades para la inscripción en el Registro",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Los inspectores estarán afectos a las siguientes incompatibilidades y por consiguiente no podrán actuar como tales:\n1) Respecto de obras en que les corresponda intervenir profesionalmente en calidad de arquitecto, calculista o constructor.\n2) Respecto de obras en las que le cabe alguna participación a la persona jurídica de la cual forman parte o a otro de los socios, directores o administradores de dicha persona jurídica, en calidad de propietario, arquitecto, calculista, constructor, supervisor, revisor calculista o revisor independiente.\n3) Respecto de obras emplazadas en predios que pertenezcan en dominio a una sociedad de personas de la cual el inspector sea socio o a una sociedad anónima o a otra persona jurídica en que sea socio, director o administrador, según corresponda.\n4) Respecto de obras que se relacionen con organismos de la Administración del Estado y municipalidades de los que sean funcionarios o tengan relación contractual.\n5) Respecto de obras en que sean socios del inspeccionado o exista alguna relación contractual o dependencia económica de algún tipo, o tenga intereses comerciales en la obra específica o participación, de cualquier naturaleza, en alguna sociedad relativa a la obra en cuestión. Para estos efectos se entenderá como dependencia económica, entre otras, cuando exista relación de habitualidad en la prestación del servicio de inspección respecto del mismo contratante."
    },
    {
      "provision_ref": "art6",
      "chapter": "Párrafo Segundo De las inhabilidades e incompatibilidades para la inscripción en el Registro",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Los inspectores técnicos de obra no podrán revisar obras en que tengan conflictos de interés. Se entenderá que existen tales conflictos tratándose de obras:\n1) Emplazadas en predios que pertenezcan en dominio al inspector o a sus parientes hasta el tercer grado de consanguinidad o segundo de afinidad.\n2) Emplazadas en predios que pertenezcan en dominio a una sociedad de personas de la cual el inspector sea socio o a una persona jurídica en que éste sea socio, director, administrador o con quien tenga un vínculo laboral.\n3) En que algún pariente del inspector, hasta el tercer grado de consanguinidad o segundo de afinidad, intervenga como constructor."
    },
    {
      "provision_ref": "art7",
      "chapter": "Párrafo Tercero De las infracciones y sus sanciones",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Las infracciones que se cometan en las funciones de supervisión a que se refiere el artículo 143 de la Ley General de Urbanismo y Construcciones se clasificarán en leves, graves y gravísimas.\n1) Se considerará infracción leve y se sancionará con amonestación por escrito:\na) No dejar constancia en el Libro de Obras sobre modificaciones en la obra con respecto a planos y especificaciones técnicas en los términos exigidos por el artículo 143 de la Ley General de Urbanismo y Construcciones.\nb) No dejar anotación en el Libro de Obras sobre correcciones solicitadas y no efectuadas en elementos de terminaciones.\nc) Hacer uso del certificado que acredita la inscripción en el Registro una vez expirada su vigencia.\nd) No informar oportunamente al Registro cualquier modificación de los antecedentes que forman parte de la inscripción, conforme al reglamento.\n2) Se considerará infracción grave y se sancionará con la suspensión del Registro hasta por el plazo de un año:\na) Reincidir en la comisión de alguna infracción leve dentro del período de dos años.\nb) Actuar encontrándose afectado por alguna causal de incompatibilidad establecida en esta ley.\nc) No supervisar el titular o el suplente designado la correcta ejecución de las obras conforme lo establezca el reglamento.\nd) Cuando se acreditare que en una obra en que ha actuado el inspector técnico de obra no se ha dado cumplimiento al proyecto de arquitectura aprobado en el permiso de construcción, incluidas sus modificaciones, sin que haya representado por escrito el incumplimiento.\ne) La visión de informes erróneos en la recepción definitiva de obras.\nf) No supervisar las partidas sujetas a supervisión de acuerdo a las especificaciones técnicas aprobadas en el permiso de edificación o urbanización.\ng) No supervisar el oportuno cumplimiento de las medidas de gestión y de control de la calidad de la construcción del proyecto indicadas en el artículo 143 de la Ley General de Urbanismo y Construcciones.\n3) Se considerará infracción gravísima y se sancionará con la eliminación del Registro o suspensión del mismo por al menos un año y hasta por tres años:\na) La reincidencia en la comisión de alguna infracción grave dentro del período de dos años.\nb) Cuando se acreditare que en una obra en que ha actuado el inspector técnico de obra no se han respetado los planos del proyecto estructural y/o las especificaciones técnicas correspondientes, incluidas sus modificaciones, sin que haya representado por escrito el incumplimiento.\nc) Cuando se acredite que en una obra en que ha actuado el inspector técnico de obra se ha producido incumplimiento de las normas de construcción aplicables a la ejecución de la obra, o las especificaciones técnicas del proyecto, en la medida que éstas no sean de un estándar técnico inferior a la normativa vigente, o no se han realizado los ensayos y certificaciones que exigen las normas técnicas de construcción vigentes, sin que haya representado por escrito el incumplimiento.\nd) No dejar anotación en el Libro de Obras y no denunciar al constructor de la obra, ante la Dirección del Registro y la Dirección de Obras Municipales, si éste no hubiere ordenado que se corrijan los trabajos defectuosos, cuando se trate de la estructura soportante del edificio, de acuerdo a lo establecido por el profesional que realizó el cálculo estructural del proyecto.\ne) Actuar encontrándose afectado por alguna causal de inhabilidad o habiendo perdido alguno de los requisitos de inscripción en el Registro.\nf) Actuar habiendo sido condenado por sentencia ejecutoriada en juicio penal en que se haya establecido su responsabilidad por crimen o simple delito por hechos derivados de las funciones del ejercicio de su cargo, durante el tiempo que esté cumpliendo su condena.\nLas sanciones se anotarán en el Registro."
    },
    {
      "provision_ref": "art8",
      "chapter": "Párrafo Primero Disposiciones generales",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- La Dirección del Registro Nacional de Revisores de Proyectos de Cálculo Estructural dependerá del Ministerio de la Vivienda y Urbanismo, quien la administrará en forma directa o a través de terceros, de conformidad a lo que establece el artículo 116 bis A) de la Ley General de Urbanismo y Construcciones.\nEl Registro regirá para todo el territorio nacional y tendrá carácter público y permanente."
    },
    {
      "provision_ref": "art9",
      "chapter": "Párrafo Primero Disposiciones generales",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Podrán inscribirse en el Registro y permanecer inscritas en él, las personas naturales o jurídicas que cumplan con los requisitos exigidos por la presente ley y su reglamento, que no estén afectas a las inhabilidades o incompatibilidades que esta ley contempla.\nPara inscribirse en el Registro, las personas naturales deberán acreditar estar en posesión del título profesional de arquitecto, o de ingeniero civil con especialidad en obras civiles, acreditando también la experiencia mínima exigida para las distintas categorías en el reglamento de esta ley.\nEn el caso de personas jurídicas, ésta debe incluir en su objeto social la revisión de proyectos de cálculo estructural. Los requisitos y condiciones habilitantes para inscribirse en el Registro deben ser cumplidos por el profesional que efectúe la revisión de los proyectos.\nA las universidades no se les exigirá el cumplimiento del objeto social señalado en el inciso precedente.\nEl reglamento establecerá categorías de revisores, según requisitos de estudios, idoneidad técnica y experiencia profesional, acorde al tipo de obra de que se trate, en los términos señalados por esta ley y su reglamento."
    },
    {
      "provision_ref": "art10",
      "chapter": "Párrafo Segundo De las inhabilidades e incompatibilidades para la inscripción en el Registro",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Un revisor estará inhabilitado para inscribirse en más de una categoría del Registro, sea como persona natural o como integrante de una persona jurídica.\nIgualmente, estarán inhabilitadas para inscribirse en el Registro sociedades de personas o sociedades anónimas u otras personas jurídicas, que tengan uno o más socios comunes, o directores o administradores comunes, según corresponda, con otras personas jurídicas ya inscritas.\nEstarán inhabilitadas para inscribirse en el Registro, sea como persona natural o en calidad de integrante de una persona jurídica, o para desempeñarse como revisores si ya estuvieran inscritos, las personas que hayan sido condenadas por crimen o simple delito que merezca pena aflictiva y los revisores que estén sancionados por algún otro Registro del Ministerio de la Vivienda y Urbanismo. En este último caso, la inhabilidad para la inscripción se extenderá por dos años desde el término de la sanción.\nAsimismo, estarán inhabilitadas las personas naturales o jurídicas que hayan sido sancionadas administrativamente por algún organismo público por incumplimiento de contrato que la Secretaría Regional Ministerial de Vivienda y Urbanismo o la Dirección del Registro que establece el reglamento consideren que afecta su idoneidad profesional.\nPodrán rechazarse las solicitudes de inscripción de aquellas personas que hubieren sido condenadas por delitos relacionados con las labores a desarrollar, cuya naturaleza se estimare que afectan la idoneidad profesional del revisor, o la aptitud y responsabilidad de la persona jurídica en su caso.\nLas inhabilidades que tengan su origen en condena penal, no serán aplicables una vez transcurrido el plazo de dos años desde el término del cumplimiento de la pena. En todos estos casos, la Dirección del Registro deberá proceder previo informe de la División Jurídica del Ministerio de la Vivienda y Urbanismo."
    },
    {
      "provision_ref": "art11",
      "chapter": "Párrafo Segundo De las inhabilidades e incompatibilidades para la inscripción en el Registro",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Los revisores estarán afectos a las siguientes incompatibilidades y por consiguiente no podrán actuar como tales:\n1) Respecto de proyectos en que les corresponda intervenir profesionalmente como arquitecto, calculista o constructor.\n2) Respecto de proyectos de cálculo estructural referidos a permisos de edificación de obras en los que le cabe alguna participación a la persona jurídica de la cual forman parte o a otro de los socios, directores o administradores de dicha persona jurídica, en calidad de propietario, arquitecto, calculista, constructor, supervisor, inspector técnico de obra o revisor independiente.\n3) Respecto de proyectos de cálculo estructural referidos a permisos de edificación de obras emplazadas en predios que pertenezcan en dominio a una sociedad de personas de la cual el revisor sea socio o a una sociedad anónima o a otra persona jurídica en que sea socio, director o administrador, según corresponda.\n4) Respecto de proyectos que se relacionen con un órgano de la Administración del Estado del cual sea funcionario o tenga relación contractual.\n5) Respecto de proyectos en que sean socios del revisado o exista alguna relación contractual o dependencia económica de algún tipo con el arquitecto o el calculista, o tenga intereses comerciales en el proyecto específico o participación, de cualquier naturaleza, en alguna sociedad relativa al proyecto en cuestión. Para estos efectos se entenderá como dependencia económica, entre otras, cuando exista relación de habitualidad en la prestación del servicio de revisión respecto del mismo contratante."
    },
    {
      "provision_ref": "art12",
      "chapter": "Párrafo Segundo De las inhabilidades e incompatibilidades para la inscripción en el Registro",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- En caso que el revisor de cálculo requiera de asesoría en materia de geotecnia o mecánica de suelos, deberá recurrir a los ingenieros con esta especialidad inscritos en el Registro. La especialidad tendrá una sola categoría, pudiendo revisar cualquier proyecto o estudio relacionado con ésta.\nPodrán inscribirse en esta especialidad las personas naturales o jurídicas que cumplan con las exigencias profesionales y demás requisitos exigidos en el reglamento."
    },
    {
      "provision_ref": "art13",
      "chapter": "Párrafo Segundo De las inhabilidades e incompatibilidades para la inscripción en el Registro",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Los revisores de cálculo no podrán revisar proyectos u obras en que tengan conflictos de interés. Se entenderá que existen tales conflictos tratándose de proyectos u obras:\n1) Emplazados en predios que pertenezcan en dominio al revisor o a sus parientes hasta el tercer grado de consanguinidad o segundo de afinidad.\n2) Emplazados en predios que pertenezcan en dominio a una sociedad de personas de la cual el revisor sea socio o a una persona jurídica en que éste sea socio, director, administrador o con quien tenga un vínculo laboral.\n3) En que algún pariente del revisor, hasta el tercer grado de consanguinidad o segundo de afinidad, intervenga como calculista."
    },
    {
      "provision_ref": "art14",
      "chapter": "Párrafo Tercero De las infracciones y sus sanciones",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Las infracciones a las funciones a que se refiere el artículo 116 bis A) de la Ley General de Urbanismo y Construcciones, se clasificarán en leves, graves y gravísimas.\n1) Se considerará infracción leve y se sancionará con amonestación por escrito:\na) Hacer uso del certificado que acredita la inscripción en el Registro una vez expirada su vigencia.\nb) No informar oportunamente al Registro cualquier modificación de los antecedentes que forman parte de la inscripción, conforme al reglamento.\n2) Se considerará infracción grave y se sancionará con la suspensión del Registro hasta por el plazo de un año:\na) Reincidir en la comisión de alguna infracción leve dentro del período de dos años.\nb) Actuar en una categoría superior a aquella en la que se encuentre inscrito.\nc) No comunicar al Registro cualquier modificación de sus antecedentes personales que incida en las causales de inhabilidad o incompatibilidad. La comunicación deberá efectuarse dentro de los treinta días siguientes a la fecha de la respectiva modificación.\nd) Actuar encontrándose afectado por alguna causal de incompatibilidad fundada en conflicto de intereses o en alguna causal de inhabilidad fundada en la pérdida de condiciones que lo habiliten para inscribirse en el Registro.\n3) Se considerará infracción gravísima y se sancionará con la eliminación del Registro o suspensión del mismo por al menos un año y hasta por tres años:\na) La reincidencia en la comisión de alguna infracción grave dentro del período de dos años.\nb) El incumplimiento de la obligación de revisar que el proyecto de cálculo estructural, los planos, la memoria de cálculo y las especificaciones técnicas cumplan con todas las normas aplicables.\nc) El incumplimiento de la obligación de revisar que los antecedentes de geotecnia o mecánica de suelos cumplan con todas las normas aplicables, salvo que se acompañe un certificado suscrito por un especialista inscrito en el Registro.\nd) Actuar habiendo sido condenado por sentencia ejecutoriada en juicio penal en que se haya establecido su responsabilidad por crimen o simple delito por hechos derivados de las funciones del ejercicio de su cargo, durante el tiempo que esté cumpliendo su condena.\nLas sanciones se anotarán en el Registro."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO III Del procedimiento de aplicación de sanciones",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Será competente para conocer de las infracciones a que se refiere la presente ley y aplicar las sanciones que en ésta se establecen, la Secretaría Regional Ministerial de Vivienda y Urbanismo de la Región en cuyo territorio se cometió la infracción.\nEl procedimiento infraccional deberá iniciarse de oficio cuando la Secretaría Regional Ministerial de Vivienda y Urbanismo correspondiente tome directamente conocimiento de hechos que pudieren ser constitutivos de alguna de las infracciones a que se refiere esta ley.\nEl procedimiento también podrá iniciarse mediante denuncia escrita, ante la Secretaría Regional Ministerial competente, formulada y suscrita por cualquier persona u organismo, público o privado, que tenga interés en ello. Las denuncias contendrán una descripción de los hechos concretos que se estiman constitutivos de infracción, debiendo acompañarse copia de los antecedentes en que se fundan."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO III Del procedimiento de aplicación de sanciones",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- El procedimiento infraccional se iniciará mediante una resolución de la Secretaría Regional Ministerial de Vivienda y Urbanismo correspondiente, en la que deberán constar los cargos formulados contra el presunto infractor, la que se le notificará personalmente o por carta certificada enviada al domicilio que tenga inscrito en el Registro, adjuntando los antecedentes en que se fundan. Copia de dicha resolución deberá enviarse a la Dirección del Registro para su conocimiento.\nLa formulación de cargos deberá señalar la forma en que se ha iniciado el procedimiento, una descripción de los hechos que se estiman constitutivos de infracción y la disposición que establece la sanción asignada a la infracción. El presunto infractor tendrá el plazo de treinta días para formular descargos, contado desde la notificación."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO III Del procedimiento de aplicación de sanciones",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Como medida provisional para obras en construcción, en las que al inspector técnico de obra se le hubieren formulado cargos referentes a faltas graves y gravísimas, podrá resolverse una suspensión temporal de éste, en cuyo caso la Secretaría Regional Ministerial de Vivienda y Urbanismo deberá resolver la continuidad de la medida en un plazo máximo de diez días, resolución que será notificada por carta certificada. Será responsabilidad del propietario reemplazar al inspector técnico de obra en caso de suspensión, e informar a la Dirección de Obras Municipales y a la Dirección del Registro, conforme a la normativa vigente y a lo dispuesto en el artículo 3º de esta ley.\nDel mismo modo, tratándose de obras en que se introdujeren modificaciones al proyecto de cálculo estructural, y en las cuales al revisor se le hubieren formulado cargos referentes a faltas graves o gravísimas, podrá resolverse una suspensión temporal de éste, en cuyo caso la Secretaría Regional Ministerial de Vivienda y Urbanismo deberá resolver la continuidad de la medida en un plazo máximo de diez días, resolución que será notificada por carta certificada. Será responsabilidad del propietario reemplazar al revisor en caso de suspensión, e informar a la Dirección de Obras Municipales y a la Dirección del Registro, conforme a la normativa vigente y a lo dispuesto en el artículo 9º de esta ley."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO III Del procedimiento de aplicación de sanciones",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Recibidos los descargos o transcurrido el plazo establecido para ello, la Secretaría Regional Ministerial examinará el mérito de los antecedentes y, en caso de ser necesario, ordenará la realización de ensayes, certificaciones, pericias e inspecciones que sean pertinentes y la práctica de las demás diligencias probatorias que procedan, las que deberán verificarse en un plazo máximo de noventa días, cuyo costo será de cargo del infractor, o bien del denunciante en caso que no se determinare infracción. Los nuevos antecedentes serán remitidos al presunto infractor, quien podrá formular observaciones acerca de ellos dentro del plazo de treinta días contado desde la notificación.\nLos hechos investigados y las responsabilidades de los infractores podrán acreditarse mediante cualquier medio de prueba, apreciándose ésta en conformidad a las reglas de la sana crítica."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO III Del procedimiento de aplicación de sanciones",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- La resolución que ponga fin al procedimiento infraccional será fundada y resolverá todas las cuestiones planteadas, pronunciándose sobre cada una de las alegaciones y defensas del denunciado, debiendo declarar la sanción que impone al infractor o su absolución.\nLas sanciones se anotarán en el Registro.\nLa resolución final a que se refiere este artículo deberá dictarse dentro de los treinta días siguientes a aquel en que se haya evacuado la última diligencia ordenada en el expediente, la que deberá ser notificada personalmente o por carta certificada, enviada al domicilio que el denunciado tenga inscrito en el Registro."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO IV De las apelaciones",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Contra la resolución que ponga fin al procedimiento sancionatorio previsto en esta ley, procederá el recurso de apelación, debiendo interponerse dentro de los treinta días siguientes a su notificación."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO IV De las apelaciones",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Tratándose de los inspectores técnicos de obra, la resolución que ponga fin al procedimiento sancionatorio podrá reclamarse mediante el procedimiento establecido en el párrafo 2° del capítulo IV de la ley N° 19.880, que establece Bases de los Procedimientos Administrativos que rigen los Actos de los Órganos de la Administración del Estado."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO IV De las apelaciones",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Respecto de los revisores de proyectos de cálculo estructural, la resolución que ponga fin al procedimiento sancionatorio podrá reclamarse mediante el procedimiento referido en el artículo anterior."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO IV De las apelaciones",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Derogado."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO IV De las apelaciones",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Derogado."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO IV De las apelaciones",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Derogado."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO IV De las apelaciones",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Todos los plazos de días señalados en las disposiciones a que se refiere esta ley son de días hábiles."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO IV De las apelaciones",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- Las acciones para perseguir las infracciones a que se refiere la presente ley prescribirán en el plazo de dos años, contados desde la fecha de la recepción definitiva de la obra por parte de la Dirección de Obras Municipales."
    },
    {
      "provision_ref": "artsegundo",
      "section": "SEGUNDO",
      "title": "Artículo SEGUNDO",
      "content": "Artículo segundo.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº 458, de 1975, del Ministerio de la Vivienda y Urbanismo, Ley General de Urbanismo y Construcciones:\n1) En el artículo 2º, reemplázase en el párrafo referido a las Normas Técnicas, la frase \"para el cumplimiento de los standards exigidos en la Ordenanza General.\" por \"de acuerdo a los requisitos de obligatoriedad que establece la Ordenanza General. Las normas técnicas de aplicación obligatoria deberán publicarse en internet y mantenerse a disposición de cualquier interesado de forma gratuita.\".\n2) En el artículo 18:\na) Reemplázase el inciso segundo por el siguiente:\n\"El arquitecto que realice el proyecto de arquitectura será responsable de cumplir con todas las normas legales y reglamentarias aplicables a dicho proyecto y por los errores en que haya incurrido en el ejercicio de sus funciones, si de éstos se han derivado daños o perjuicios.\".\nb) Intercálase el siguiente inciso tercero, pasando los actuales incisos tercero, cuarto, quinto, sexto, séptimo, octavo y noveno a ser incisos cuarto, quinto, sexto, séptimo, octavo, noveno y décimo, respectivamente:\n\"El profesional competente que realice el proyecto de cálculo estructural, incluidos los planos, la memoria de cálculo, especificaciones técnicas y el estudio de geotecnia o mecánica de suelos, será responsable de cumplir con todas las normas aplicables a estas materias y por los errores en que haya incurrido, en el ejercicio de sus funciones, si de éstos se han derivado daños o perjuicios. En los casos en que el estudio de mecánica de suelos sea realizado por un profesional competente diferente, este estudio será de su exclusiva responsabilidad.\".\nc) Intercálase a continuación del inciso tercero, que ha pasado a ser cuarto, un nuevo inciso quinto, pasando los actuales incisos quinto, sexto, séptimo, octavo, noveno y décimo, a ser incisos sexto, séptimo, octavo, noveno, décimo y undécimo, respectivamente:\n\"El inspector técnico de obra (ITO) será responsable de supervisar que las obras se ejecuten conforme a las normas de construcción aplicables en la materia y al permiso de construcción aprobado y sus modificaciones, así como al proyecto de arquitectura correspondiente, el proyecto de cálculo estructural y su memoria, y los proyectos de especialidades, incluidos los planos y especificaciones técnicas correspondientes.\".\nd) Reemplázase el actual inciso cuarto, que pasó a ser sexto, por el siguiente:\n\"Respecto de las responsabilidades, daños y perjuicios a que se refiere este artículo, las personas jurídicas serán solidariamente responsables con el profesional competente que actúe por ellas como arquitecto, ingeniero civil, ingeniero constructor o constructor civil, los que deberán individualizarse en el respectivo permiso de construcción.\".\ne) Reemplázase en el actual inciso quinto, que pasó a ser séptimo, la oración \"El propietario primer vendedor estará obligado a incluir en la escritura pública de compraventa, una nómina que contenga la individualización de los proyectistas y constructores a quienes pueda asistir responsabilidad de acuerdo al presente artículo\" por la siguiente \"El propietario primer vendedor estará obligado a incluir en la escritura pública de compraventa, una nómina que contenga la individualización del arquitecto que realizó el proyecto de arquitectura, del profesional que realizó el proyecto de cálculo estructural, del profesional a cargo de la obra, de los profesionales a cargo de los proyectos de especialidades, así como del inspector técnico de obra (ITO), del revisor independiente de obras de construcción y del revisor del proyecto de cálculo estructural, cuando corresponda, a quienes pueda asistir responsabilidad de acuerdo a esta ley\".\n3) Modifícase el artículo 67 en la siguiente forma:\na) Sustitúyense los vocablos \"o urbanización de terrenos\", por la oración \", urbanización o modificación de deslindes de terrenos\".\nb) Agrégase a continuación del punto final, que pasa a ser punto seguido, la siguiente oración: \"En caso de modificación de deslindes no podrán afectarse los derechos de terceros.\".\nc) Agrégase el siguiente inciso segundo:\n\"Las modificaciones y rectificaciones de deslindes autorizadas por la Dirección de Obras Municipales se inscribirán en el Registro de Propiedad del Conservador de Bienes Raíces y se anotarán al margen de la inscripción de dominio respectiva.\".\n4) Introdúcense las siguientes modificaciones en el artículo 116 bis:\na) En el inciso primero:\ni) Reemplázase la oración \"persona natural o jurídica con inscripción vigente en un Registro que para estos efectos mantendrá el Ministerio de Vivienda y Urbanismo\", por la siguiente: \"con inscripción vigente en el Registro Nacional de Revisores Independientes de Obras de Construcción, del Ministerio de la Vivienda y Urbanismo creado por la ley Nº 20.071\".\nii) Sustitúyese la oración \"Sin embargo, la Ordenanza General podrá determinar las edificaciones en que será obligatoria la contratación de un revisor independiente para los respectivos permisos de construcción o de recepción definitiva.\", por la siguiente: \"Sin embargo, será obligatoria la contratación de un revisor independiente cuando se trate de edificios de uso público y demás casos que determine la Ordenanza General.\".\nb) Reemplázase el inciso segundo por el siguiente:\n\"En el desempeño de sus funciones, los revisores independientes a que se refiere este artículo deberán supervisar que los proyectos de construcción y sus obras cumplan con las disposiciones legales y reglamentarias, y emitir los informes que se requieran para tales efectos, cuyo contenido determinará la Ordenanza General. Con todo, los revisores independientes no supervisarán el proyecto de cálculo estructural, ni los proyectos de ingeniería referidos a obras de urbanización, en su caso.\".\nc) Intercálase el siguiente inciso tercero, nuevo, pasando el actual inciso tercero a ser cuarto:\n\"El revisor independiente será subsidiariamente responsable al arquitecto que realice el proyecto de arquitectura, en lo relativo a que el proyecto de construcción y sus obras cumplan con todas las normas legales y reglamentarias aplicables a dicho proyecto.\".\nd) Agrégase al inciso tercero, que pasa a ser inciso cuarto, la siguiente oración: \"Dicha rebaja de derechos incluye la participación del revisor independiente a que se refiere este artículo tanto en el permiso de construcción, como en la recepción definitiva de sus obras.\".\n5) Modifícase el artículo 116 bis A) de la siguiente forma:\na) Reemplázase en el inciso primero la expresión \"edificaciones\" por las palabras \"demás casos\".\nb) Sustitúyese el inciso tercero por el siguiente:\n\"En el desempeño de sus funciones, el revisor del proyecto de cálculo estructural será subsidiariamente responsable con el profesional competente que realizó el proyecto de cálculo estructural, debiendo verificar que los planos, la memoria de cálculo, incluida en ésta el protocolo de inspección que se defina en la norma técnica, las especificaciones técnicas y el estudio de mecánica de suelos, cumplan con todas las normas aplicables.\".\n6) Modifícase el artículo 118 del siguiente modo:\na) Reemplázase en el inciso segundo la palabra \"proyectista\" por una coma.\nb) Sustitúyese en el inciso cuarto la frase \"ordenará que se otorgue en tal caso, el permiso, previo pago de los derechos.\", por la siguiente: \"ordenará que se otorgue el permiso, previo pago de los derechos municipales, que al efecto se reducirán en el 50%, correspondiendo el pago previo de igual monto a la Secretaría Regional Ministerial, a beneficio fiscal. Sin perjuicio de lo anterior, en caso de verificar una contravención del inciso quinto del artículo 116, dicha Secretaría deberá proceder conforme al artículo 15.\".\n7) Modifícase el artículo 130 de la siguiente forma:\na) Agrégase en la tabla del inciso primero, el siguiente número 11, nuevo:\n\"11.- Modificaciones del deslinde 2,0% del avalúo fiscal de la\nparte del terreno que se\nmodifica.\".\nb) Intercálase el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo y tercero a ser tercero y cuarto, respectivamente:\n\"En caso de modificaciones de proyectos de subdivisión o loteo, el derecho municipal se calculará respecto del área de terreno que se modifica.\".\n8) Sustitúyese en el artículo 142, la frase \"a las obras de edificación que les corresponda informar\" por \"a las obras de construcción que les corresponda informar\".\n9) Reemplázase el artículo 143 por el siguiente:\n\"Artículo 143.- Durante la ejecución de una obra, el constructor a cargo de ella deberá velar por que en la construcción se adopten medidas de gestión y control de calidad para que ésta se ejecute conforme a las normas técnicas obligatorias, la Ley General de Urbanismo y Construcciones y su Ordenanza General, así como a la demás normativa aplicable a la materia, y se ajuste a los planos y especificaciones del respectivo proyecto.\nLos contenidos de las medidas de gestión y control de calidad deberán ser establecidos en la Ordenanza General de Urbanismo y Construcciones, debiendo en todo caso referirse como mínimo a los siguientes aspectos: medidas técnicas y de seguridad que se deberán adoptar para la correcta ejecución de las obras de construcción, demolición y excavaciones; los ensayes y certificaciones obligatorios que deberán adoptarse durante el transcurso de la ejecución de las obras, así como las autorizaciones especiales que deberán requerirse para ciertas faenas, cuando la normativa lo establezca; medidas que deberán adoptarse para mitigar el ruido y emisiones de polvo; indicación de los lugares aptos para depositar materiales y elementos de trabajo; aseo de la obra y del espacio público; y programa de trabajo y horarios de ejecución de las obras.\nDichas medidas de gestión y control de calidad deberán ser establecidas y registradas en un documento que se deberá mantener en el lugar de la obra, durante todo el tiempo de ejecución de ésta, a disposición de los profesionales competentes, del inspector técnico de obra (ITO) y de los inspectores de la Dirección de Obras Municipales. Terminada la obra, el constructor a cargo deberá presentar una declaración jurada afirmando que las medidas de gestión y de control de calidad fueron aplicadas.\nTratándose de edificios de uso público y demás casos que señale la Ordenanza General, será obligatorio que la obra cuente con un inspector técnico de obra (ITO), independiente del constructor, con inscripción en un Registro que para estos efectos mantendrá el Ministerio de la Vivienda y Urbanismo. El Ministerio podrá encomendar dicho Registro a la entidad denominada \"Instituto de la Construcción\", cuya personalidad jurídica fue concedida por decreto supremo Nº 1.115, de 1996, del Ministerio de Justicia.\nEl inspector técnico de obra (ITO) estará encargado de supervisar que la obra se ejecute conforme a las normas de construcción aplicables a la ejecución de la obra, al permiso de construcción aprobado y sus modificaciones. Durante la ejecución de la obra será responsable que ésta cumpla con el proyecto de arquitectura; el proyecto de cálculo estructural; y los proyectos de especialidades; incluidos los planos y especificaciones técnicas correspondientes, debiendo para ello, registrar en el Libro de Obras la supervisión de las partidas que determinen la Ordenanza General y las respectivas especificaciones técnicas. Asimismo, el inspector técnico de obra deberá supervisar oportunamente el cumplimiento de las medidas de gestión y de control de la calidad. Para cumplir su labor, el inspector técnico de obra estará facultado para requerir tomas de muestras y demoliciones parciales.\nEl inspector técnico de obra (ITO) que incumpla sus funciones de supervisión, será subsidiariamente responsable con el constructor, por los daños o perjuicios producidos por fallas o defectos en la construcción derivados del incumplimiento de tales funciones.\nSe deberá mantener en el lugar de la obra, en forma permanente y actualizada, un Libro de Obras, en el cual se consignarán, debidamente firmadas, las instrucciones y observaciones sobre el desarrollo de la construcción, por parte del profesional que realizó el proyecto de arquitectura y el proyecto de cálculo estructural, así como del constructor y el profesional mencionado en el inciso anterior, sin perjuicio de las observaciones que registren los inspectores municipales cuando lo requieran.\".\n10) Modifícase el artículo 144 del siguiente modo:\na) Intercálase, en el inciso segundo, a continuación de la palabra \"profesional\", el siguiente texto: \", que señale que la obra fue construida conforme a las normas técnicas de construcción aplicables a la ejecución de la obra y al permiso de construcción aprobado, incluidas sus modificaciones\".\nb) Agrégase en el inciso tercero, a continuación de la expresión \"red seca,\", la siguiente: \"red inerte,\".\n11) Reemplázase en el inciso segundo del artículo 158, la expresión \"exigir que sean reparados los edificios que,\" por la frase \"exigir fundadamente que sean reparados los edificios que presenten daños que comprometan su estabilidad, o bien que,\".\n12) Incorpórase el siguiente artículo 161 bis:\n\"Artículo 161 bis.- Previo informe fundado de la Dirección de Obras, la Municipalidad podrá decretar la inhabitabilidad parcial o total de los edificios que presenten daños que comprometan su estabilidad, ordenando el desalojo correspondiente.\nDecretada la inhabitabilidad, la parte de ésta declarada inhabitable no podrá ser utilizada hasta contar con la recepción de las obras de reparación por la Dirección de Obras Municipales.\"."
    },
    {
      "provision_ref": "arttercero",
      "section": "TERCERO",
      "title": "Artículo TERCERO",
      "content": "Artículo tercero.- Modifícase el artículo 24 de la ley Nº 18.695, orgánica constitucional de Municipalidades, contenida en el decreto con fuerza de ley Nº 1, de 2006, del Ministerio del Interior, en el siguiente sentido:\n1) Reemplázase el número 1 de la letra a) por el siguiente:\n\"1) Dar aprobación a las fusiones, subdivisiones y modificaciones de deslindes de predios en las áreas urbanas, de extensión urbana, o rurales en caso de aplicación del artículo 55 de la Ley General de Urbanismo y Construcciones;\".\n2) Sustitúyese el número 2 de la letra a) por el siguiente:\n\"2) Dar aprobación a los anteproyectos y proyectos de obras de urbanización y edificación y otorgar los permisos correspondientes, previa verificación de que éstos cumplen con los aspectos a revisar de acuerdo a la Ley General de Urbanismo y Construcciones.\".\n3) Elimínase el número 3 de la letra a), pasando los números 4 y 5, a ser números 3 y 4, respectivamente.\n4) Reemplázase el actual número 5 de la letra a), que pasa a ser número 4, por el siguiente:\n\"4) Recibirse de las obras y autorizar su uso, previa verificación de que éstas cumplen con los aspectos a revisar de acuerdo a la Ley General de Urbanismo y Construcciones.\"."
    },
    {
      "provision_ref": "artcuarto",
      "section": "CUARTO",
      "title": "Artículo CUARTO",
      "content": "Artículo cuarto.- Intercálase en la ley Nº 19.537, sobre Copropiedad Inmobiliaria, el siguiente artículo 14 ter:\n\"Artículo 14 ter.- La tramitación de solicitudes ante la Dirección de Obras Municipales se efectuará conforme a lo establecido en la Ordenanza General de Urbanismo y Construcciones.\"."
    },
    {
      "provision_ref": "artquinto",
      "section": "QUINTO",
      "title": "Artículo QUINTO",
      "content": "Artículo quinto.- Introdúcense las siguientes modificaciones en la ley Nº 20.071, que crea y regula el Registro Nacional de Revisores Independientes de Obras de Edificación:\n1) Reemplázase, en el artículo 1º, la mención \"de obras de edificación\", por \"Obras de Construcción\".\n2) Agrégase, en la letra b) del artículo 6º, a continuación de la frase \"con quien tenga\", la expresión \"una dependencia económica o\".\n3) Incorpórase, en el artículo 13, el siguiente inciso tercero:\n\"Las sanciones se anotarán en el Registro.\"."
    }
  ],
  "definitions": []
}