{
  "id": "cl-leychile-norma-213494",
  "type": "statute",
  "title": "ADELANTA LOS PLAZOS DEL PROCEDIMIENTO PARA NOMBRAR FISCALES REGIONALES DEL MINISTERIO PUBLICO EN LA REGION METROPOLITANA DE SANTIAGO Y DETERMINA TRIBUNAL COMPETENTE PARA LA COMUNA DE CURACAVI",
  "short_name": "Ley 19893",
  "status": "amended",
  "issued_date": "2003-08-06",
  "in_force_date": "2003-12-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=213494",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Modifícase el artículo tercero transitorio de la ley Nº 19.640, orgánica constitucional del Ministerio Público, para incorporar el siguiente inciso segundo, pasando a ser tercero el actual segundo:\n\"Con todo, el Fiscal Nacional solicitará la designación de los Fiscales Regionales de la Región Metropolitana de Santiago hasta con dieciocho meses de anticipación respecto del plazo que se establece en el artículo siguiente. Asimismo, la convocatoria a concursos públicos para la primera designación de fiscales adjuntos se hará por el Fiscal Nacional sin esperar el nombramiento de dichos fiscales regionales.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Declárase, para todos los efectos legales, que el juzgado de letras de Casablanca es competente para conocer de todos los asuntos contenciosos y no contenciosos originados en el territorio perteneciente a la comuna de Curacaví, de conformidad a lo dispuesto por el artículo 32 del Código Orgánico de Tribunales.\nDicha competencia no resulta alterada por las modificaciones introducidas por el artículo 3º de la ley Nº 19.861, al artículo 55º del Código Orgánico de Tribunales.\nTratándose de materias penales, cesará dicha competencia solamente respecto de los hechos acaecidos a partir del 16 de junio de 2005."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- De conformidad con lo dispuesto en el artículo anterior, los asuntos contenciosos y no contenciosos originados en el territorio de la comuna de Curacaví, incoados ante el juzgado de letras de Casablanca, de que corresponda conocer, por cualquier motivo, a un tribunal superior, serán de competencia de la Corte de Apelaciones de Valparaíso.\nEn los demás casos, será competente la Corte de Apelaciones de San Miguel."
    },
    {
      "provision_ref": "art1-transitorio-transitorio",
      "section": "1 TRANSITORIO Transitorio",
      "title": "Artículo 1 TRANSITORIO Transitorio",
      "content": "Artículo 1º transitorio.- Los asuntos contenciosos y no contenciosos originados en el territorio de la comuna de Curacaví que, a partir del 31 de enero de 2003, hubieren sido conocidos por otros juzgados de letras, serán derivadas al juzgado de letras de Casablanca, con todos sus antecedentes, para la prosecución de las mismas en este último tribunal.\nLos plazos que, a la fecha de la publicación de la presente ley, se encontraren corriendo, se suspenderán hasta el día y hora en que el secretario del juzgado de letras de Casablanca certifique su ingreso al tribunal.\nSe exceptúan de las reglas anteriores aquellos asuntos contenciosos y no contenciosos que a la fecha de la publicación de la presente ley se encuentren fallados, los que continuarán siendo vistos por el juzgado que ya se hubiere pronunciado hasta su completa ejecución."
    },
    {
      "provision_ref": "art2-transitorio-transitorio",
      "section": "2 TRANSITORIO Transitorio",
      "title": "Artículo 2 TRANSITORIO Transitorio",
      "content": "Artículo 2º transitorio.- El mayor gasto fiscal que representa esta ley se financiará con cargo a redistribución de los recursos asignados en la Partida Presupuestaria Ministerio Público de la Ley de Presupuestos del sector público para el año 2003.\"."
    }
  ],
  "definitions": []
}