{
  "id": "cl-leychile-norma-29648",
  "type": "statute",
  "title": "MODIFICA DECRETO CON FUERZA DE LEY N° 150, DE 1981,\nDEL MINISTERIO DEL TRABAJO Y PREVISION SOCIAL, SOBRE\nSISTEMA UNICO DE PRESTACIONES FAMILIARES Y SISTEMA DE\nSUBSIDIO DE CESANTIA",
  "short_name": "Ley 18228",
  "status": "in_force",
  "issued_date": "1983-07-05",
  "in_force_date": "1983-07-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29648",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 150, de 1981, del Ministerio del Trabajo y Previsión Social:\na) Sustitúyese el artículo 28 por el siguiente:\n\"Artículo 28.- Los empleadores pagarán a sus trabajadores dependientes las asignaciones familiares y maternales una vez al mes, junto con el correspondiente pago de las remuneraciones y previo el reconocimiento de las cargas y la autorización de pago efectuada por la respectiva entidad administradora. No obstante, la Superintendencia podrá disponer por razones de ordenamiento administrativo, que tales asignaciones sean pagadas por la correspondiente entidad administradora.\nEn el caso de los trabajadores marítimos eventuales y discontinuos, imponentes de la Caja de Previsión de la Marina Mercante Nacional y de la Sección Tripulantes de Naves y Operarios Marítimos de la misma Institución, las asignaciones familiares y maternales que les correspondan les serán pagadas directamente una vez al mes por dicha entidad administradora, previo reconocimiento de las cargas.\".\nb) Deróganse las letras c) del artículo 44 y d) del artículo 63.\nc) Sustitúyese el punto y coma (;) que aparece al final de la letra b) del artículo 44 y al final de la letra c) del artículo 63, por una coma (,) y agrégase la conjunción \"y\" a continuación de cada una de ellas.\nd) Reemplázanse los artículos 45, 46, 47 y 48 por los siguientes:\n\"Artículo 45.- Para gozar de un nuevo subsidio se requerirá, además de cumplir con los requisitos establecidos en los artículos anteriores de este párrafo, que el cesante tenga, a lo menos, cincuenta y dos semanas o doce meses, continuos o discontinuos, de imposiciones en cualquier régimen previsional afecto al Sistema, dentro de los dos años posteriores a la última cesantía en que hubiere devengado el subsidio correspondiente.\nArtículo 46.- El subsidio de cesantía se devengará por cada día que el trabajador permanezca cesante, y por un lapso máximo de trescientos sesenta días.\nEl goce del beneficio se interrumpirá cada vez que se pierda la condición de cesante, sin perjuicio de recuperarlo cuando nuevamente se adquiera tal calidad. En este caso no se exigirá el cumplimiento de los requisitos mencionados en las letras a) y b) del artículo 43 y se proseguirá con el goce del beneficio por el tiempo que faltare para cumplir con el período máximo mencionado, sin perjuicio de lo dispuesto en el artículo 45.\nEl monto del subsidio de cesantía será equivalente al setenta y cinco por ciento del promedio mensual de las remuneraciones imponibles al respectivo Fondo de Pensiones, de los subsidios por incapacidad laboral, o de ambos, devengados en los seis meses calendario que anteceden a la fecha de iniciación de la primitiva cesantía que dio origen al otorgamiento del beneficio.\nEn todo caso, el subsidio no podrá ser de un monto inferior al 35,6410% de un ingreso mínimo mensual, ni podrá exceder del 80,1923% de dicho ingreso mínimo.\nArtículo 47.- El subsidio se pagará desde la fecha de presentación de cada solicitud, siempre que se reúnan los requisitos para ello.\nEl pago se efectuará por mes vencido por la Institución de última afiliación, en la fecha que ésta determine.\nArtículo 48.- El subsidio se otorgará por períodos de noventa días cada uno, hasta totalizar trescientos sesenta días, sin perjuicio de que el goce del mismo pueda interrumpirse conforme a lo dispuesto en el artículo 46.\nEn el caso de que el goce del subsidio exceda de noventa días, su monto será calculado de acuerdo con las instrucciones que imparta el Ministerio del Trabajo y Previsión Social, atendiendo las disponibilidades del Sistema, y siempre dentro de los límites mínimo y máximo establecidos en el artículo 46.\nLa concesión del subsidio más allá de los primeros ciento ochenta días será especialmente calificada por la institución que lo otorgue.\".\ne) Sustitúyense los artículos 64, 65 y 66 por los siguientes:\n\"Artículo 64.- El subsidio de cesantía se devengará por cada día que el trabajador permanezca cesante, y por un lapso máximo de trescientos sesenta días.\nEl goce del beneficio se interrumpirá cada vez que se pierda la condición de cesante, sin perjuicio de recuperarlo cuando nuevamente se adquiera tal calidad. En este caso, no se exigirá el cumplimiento de los requisitos mencionados en las letras a) y b) del artículo 62 y se proseguirá con el goce del beneficio por el tiempo que faltare para cumplir con el período máximo.\nEl monto del subsidio de cesantía será equivalente al setenta y cinco por ciento de la última remuneración mensual imponible que le correspondió percibir al beneficiario.\nEn todo caso, el subsidio no podrá ser de monto inferior o superior a los límites consignados al efecto en el inciso cuarto del artículo 46, aplicable en la especie.\nArtículo 65.- El subsidio se pagará desde la fecha de presentación de cada solicitud, siempre que se reúnan los requisitos para ello, y se pagará por mes vencido.\nArtículo 66.- El subsidio se otorgará por períodos de noventa días cada uno, hasta totalizar trescientos sesenta días sin perjuicio de que el goce del mismo pueda interrumpirse conforme a lo dispuesto en el artículo 64.\nEn caso de que el goce del subsidio exceda de noventa días, su monto será calculado de acuerdo con las instrucciones que al efecto imparta el Ministerio de Hacienda, y dentro de los límites mínimo y máximo establecidos en el artículo 64.\"."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- Las normas de las letras b), c), d) y e) contenidas en el artículo único de la presente ley serán también aplicables a las personas en actual goce de subsidio de cesantía."
    }
  ],
  "definitions": []
}