{
  "id": "cl-leychile-norma-28482",
  "type": "statute",
  "title": "ACLARA E INTERPRETA DISPOSICIONES DE LA LEY N.o\n15.467",
  "short_name": "Ley 16469",
  "status": "in_force",
  "issued_date": "1966-05-02",
  "in_force_date": "1966-05-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28482",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Declárase que para los efectos dispuestos en la ley N.o 15.467, se entenderá:\na) Por torneros y fresadores los dependientes que habitualmente operan las máquinas herramientas llamadas tornos y fresadoras, sean automáticas o no; que tienen a su cargo el mantenimiento, preparación o selección de las mismas, y que ejecutan los trabajos según diseño, muestra o indicaciones que se les da (interpretación de diseños, montaje, etc.), y\nb) Por matriceros los dependientes que ejecutan habitualmente labores de precisión destinadas a confeccionar, reparar y ajustar matrices, mediante el empleo por el mismo dependiente de herramientas, máquinas o máquinas herramientas, y según el diseño, el modelo o la muestra que se les entrega. Estos dependientes serán considerados como matriceros aun cuando reciban instrucciones generales de un jefe técnico que les encargue los trabajos y les entregue los diseños."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Declárase que la norma de la ley N.o 15.467 se refiere a las siguientes personas:\na) A las que a su fecha de vigencia se encontraban desempeñando de hecho las funciones de matriceros, torneros o fresadores definidas en el artículo anterior;\nb) A las que comprueben haber trabajado en los oficios indicados en el artículo 1.o por un término no inferior a cinco años, y\nc) A las que tuvieren el título correspondiente otorgado por escuelas industriales, la Universidad Técnica del Estado u otra reconocida por el Estado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Interprétase la ley N.o 15.467 en el sentido de que su aplicación no ha podido significar, en modo alguno, disminución de las remuneraciones y demás beneficios económicos y sociales que gozaban los matriceros, torneros y fresadores a la fecha de su dictación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Declárase que los huincheros que trabajan en faenas mineras manejando aparatos electromecánicos tienen, para todos los efectos legales, la calidad jurídica de empleados particulares.\nA estos dependientes les será aplicable lo dispuesto en el artículo anterior.\""
    }
  ],
  "definitions": []
}