{
  "id": "cl-leychile-norma-23413",
  "type": "statute",
  "title": "AUMENTA LOS SUELDOS DE LOS TESOREROS I DE LOS INSPECTORES DE OFICINAS FISCALES IMPONE MULTAS A LOS PRIMEROS COMO MEDIDAS DISCIPLINARIAS DECLARA INCOMPATIBLES ESTOS PUESTOS CON TODA OTRA ASIGNACION FISCAL SALVO LAS SUBVENCIONES PARA ARRIENDO DE CASA I SUPRIME EL DESCUENTO I QUE TIENEN LAS VENTAS POR MAYOR DE PAPEL SELLADO ESTAMPILLAS",
  "short_name": "Ley 2657",
  "status": "in_force",
  "issued_date": "1912-06-07",
  "in_force_date": "1912-06-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23413",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO.- Cada uno de los Tesoreros Fiscales de la República, disfrutará del sueldo anual que a continuacion se indica:\nEl de Santiago, dieciocho mil pesos___________($18,000)\nEl de Valparaiso, quince mil pesos____________($15,000)\nLos de Concepcion i Magallánes, doce mil pesos($12,000)\nLos de Chillán i Talca, nueve mil pesos_______($ 9,000)\nLos Tesoreros de las demas capitales de\nprovincia, siete mil doscientos pesos_________($ 7,200)\nLos Tesoreros de Ovalle, Los Andes, Quillota,\nLa Victoria, Melipilla, Caupolicán i Osorno,\nseis mil pesos-_______________________________($ 6,000)\nLos Tesoreros de los demas departamentos,\ncuatro mil ochocientos pesos__________________($ 4,800)"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- Los demas empleados de las Tesorerias Fiscales, tendrán como sueldos, los que fija la lei de Presupuestos de 1912, aumentados en la siguiente forma:\nLos que gocen hasta de mil pesos inclusive de sueldo anual, ciento cincuenta por ciento; los que excedan de mil pesos anuales, ciento veinticinco por ciento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° El Director del Tesoro podrá imponer a los Tesoreros Fiscales, como medidas disciplinarias, i previa aprobacion del Ministerio de Hacienda, multas que no excedan de doscientos pesos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°- Los sueldos que se establecen en esta lei, son incompatibles con toda otra asignacion o gratificacion fiscal, que no esté destinada al pago de rentas de arrendamiento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°- Los Inspectores de Oficinas Fiscales tendrán un sueldo anual de diez mil pesos ($ 10,000)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°- Se deroga el artículo 32 de la lei de 20 de Enero de 1883 que organizó las oficinas de la Direccion del Tesoro i de Contabilidad."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.°- Esta lei comenzará a rejir desde su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}