{
  "id": "cl-leychile-norma-29146",
  "type": "statute",
  "title": "ANTICIPO REAJUSTE DE LOS SECTORES PUBLICO Y PRIVADO",
  "short_name": "Ley 17608",
  "status": "in_force",
  "issued_date": "1972-01-19",
  "in_force_date": "1972-01-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29146",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "\"TITULO I Anticipo Reajuste del Sector Público",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- Autorízase al Presidente de la República para otorgar, por el mes de Enero de 1973, un anticipo del reajuste de las renumeraciones de los trabajadores del Sector Público, incluídos los de las Municipalidades, con arreglo a las normas y modalidades siguientes:\n1.- El anticipo será equivalente al porcentaje de alza que haya experimentado el índice de precios al consumidor entre el 1° de Enero y el 31 de Diciembre de 1971, determinado por el Instituto Nacional de Estadísticas, aplicado sobre las remuneraciones permanentes al 31 de Diciembre de 1971, incluidas las de las Municipalidades y excluidas las horas extraordinarias y las asignaciones familiar, de alimentación, las que se fijan en función de sueldos vitales y las que constituyen porcentajes de los sueldos.\n2.- A los empleados de la Empresa Portuaria de Chile, se les aplicará el anticipo del N° 1 de este artículo inclusive sobre las asignaciones establecidas en los decretos del Ministerio de Obras Públicas y Transportes N° 280, de 1969, 98 y 306, de 1970.\nA los obreros de la Empresa referida, se aplicará el anticipo sobre remuneraciones imponibles.\nEl anticipo comprenderá, asimismo, los valores considerados en los incisos duodécimo y décimo tercero del artículo 7 de la ley N° 16.250, declarados permanentes por el artículo 21 de la ley N° 16.464.\n3.- No tendrá derecho a anticipo de remuneraciones el personal cuyos estipendios no estén fijados en escudos, moneda nacional, mientras subsista para #l esta forma de remuneraciones.\n4.- Para los efectos de la aplicación del anticipo de la presente ley a los trabajadores de las Municipalidades, no regirán las limitaciones establecidas en los artículos 35 de la ley N° 11.469 y 109 de la ley N° 11.860.\nFacúltase a las Municipalidades para modificar los presupuestos correspondientes a 1972, con el objeto de considerar los mayores gastos que les impone esta ley.\n5.- Autorízase a las Instituciones descentralizadas para otorgar a sus personales el anticipo de esta ley, sin necesidad de decreto supremo, entendiéndose modificados sus respectivos presupuestos.\n6.- Para los efectos del anticipo, se entiende aumentada en el mismo porcentaje del N° 1, la remuneración máxima establecida en el artículo 1 del D.F.L. N° 68, de 1960, y sus modificaciones posteriores.\n7.- Respecto de los trabajadores de los servicios que más adelante se indican, el anticipo deberá comprender, además, la cantidad que resulte de aplicar en el mes de Enero de 1972 las normas de la siguiente disposición:\nConcédese a los trabajadores de los servicios que más adelante se señalan, a contar del 1° de Enero de 1972, una asignación imponible en la misma proporción en que lo sea el sueldo equivalente al 42% de los sueldos de las categorías y grados de la Escala del DFL N° 40, de 1959, y sus modificaciones posteriores, que cada uno corresponda, incluido el sueldo superior determinado por la aplicación de los artículos 59 y siguientes del DFL.\nN° 338, de 1960.\nEsta asignación sustituye todos los incentivos, asignaciones y demás sobresueldos, imponibles o no imponibles, que estén percibiendo los personales comprendidos en el inciso anterior, con excepción de la asignación familiar, la de alimentación y las concedidas por el Estatuto Administrativo y, en consecuencia, deróganse, a contar de la misma fecha respecto de dichos personales, todas las disposiciones legales y reglamentarias que establecieron el derecho a percibir las remuneraciones sustituidas.\nNo obstante, los funcionarios a quienes la aplicación de las normas que se derogan hubieren representado una cantidad superior a las que les corresponda por la nueva asignación, percibirán la diferencia por planilla suplementaria, la que será imponible y sólo se incrementará por los reajustes compensatorios del costo de vida.\nEsta disposición se aplicará a los siguientes servicios:\nRegistro Civil e Identificación Dirección de Industria y Comercio Dirección del Trabajo Servicio Nacional del Empleo Subsecretaría del Trabajo Instituto Laboral y de Desarrollo Social Dirección de Aprovisionamiento del Estado 8.- Respecto de los trabajadores de los servicios que más adelante se señalan, el anticipo deberá comprender, además, la cantidad que resulte de aplicar en el mes de Enero de 1972 las normas de la siguiente disposición:\nConcédese a los trabajadores de los servicios que más adelante se señalan, a contar del 1° de Enero de 1972, una asignación imponible en la misma proporción en que lo sea el sueldo equivalente al 37% de los sueldos de las categorías y grados de la Escala del DFL. N° 40, de 1959, y sus modificaciones posteriores, que a cada uno corresponda, incluido el sueldo superior determinado por la aplicación de los artículos 59 y siguientes del DFL. N° 338, de 1960.\nEsta asignación sustituye todos los incentivos, asignaciones y demás sobresueldos, imponibles o no imponibles, que estén percibiendo los personales comprendidos en el inciso anterior, con excepción de la asignación familiar familiar, de alimentación y las concedidas por el Estatuto Administrativo y, en concuencia, deróganse, a contar de la misma fecha, respecto de dichos personales, todas las disposiciones legales y reglamentarias que establecieron el derecho a percibir las remuneraciones sustituidas.\nNo obstante, los funcionarios a quienes la aplicación de las normas que se derogan hubieren representado una cantidad superior a las que les corresponde por la nueva asignación, percibirán la diferencia por planilla suplementaria la que será imponible y sólo se incrementará por los resjustes compensatorios del costo de vida.\nEsta disposición se aplicará a los siguientes servicios:\nSecretaría General de Gobierno Subsecretaría del Interior Servicio de Gobierno Interior Dirección de Asistencia Social Oficina de Presupuesto del Ministerio del Interior Subsecretaría de Relaciones Exteriores Dirección del Registro Electoral Personal Administrativo y de Servicios Menores de la Asociación Latinoamericana de Libro Comercio (ALALC) Dirección de Fronteras y Límites Dirección de Turismo Subsecretaría de Economía Personal Administrativo y de Servicios Menores de la Subsecretaría de Educación\nPersonal Administrativo y de Servicios Menores de la Dirección de Educación Primaria\nPersonal Administrativo y de Servicios Menores de la Dirección de Educación Secundaria\nPersonal Administrativo y de Servicios Menores de la Dirección de Educación Profesional\nPersonal Administrativo y de Servicios Menores de la Superintendencia de Educación\nPersonal Administrativo y de Servicios Menores de la Dirección de Bibilotecas, Archivos y Museos\nPersonal Administrativo y de Servicios Menores del Servicio de Perfeccionamiento de Magisterio\nPersonal Administrativo y de Servicios Menores de la Oficina de Presupuestos del Ministerio de Educación Subsecretaría de Justicia Servicio Médico Legal Oficina de Presupuesto del Ministerio de Justicia.\nConsejo Nacional de Menores Subsecretaría de Agricultura Subsecretaría de Tierras Fondo de Educación y Extensión Sindical\nDirección de Crédito Prendario Subsecretaría de Previsión Subsecretaría de Salud Subsecretaría de Minería Servicio de Minas del Estado Dirección de Deportes Del Estado Corporación de Construcciones Deportivas.\n9.- En lo que dice relación con el Servicio Nacional de Salud, el anticipo deberá ajustarse a las normas de la siguiente disposición.\nAuméntanse, en un 29%, a contar del 1° de Enero de 1972, los sueldos de los trabajadores del Servicio Nacional de Salud, con excepción de los del personal regidos por la ley número 15.076 del personal sujeto a tarifado gráfico y del personal de empleados particulares.\nSobre los sueldos así reajustados, se aplicará el resajuste general establecido con el artículo 1° de esta ley.\nOtórgase el carácter de permanente, al beneficio concedido por el artículo 4 de la leyN° 17.272, modificado por el artículo 3 de la ley N° 17.416. A contar de 1972, cada cuota equivaldrá a un sueldo vital y medio vigente para el año respectivo.\nRespecto del personal del Servicio Nacional de Salud exceptuado en la disposición recién transcrita, se aplicará el reajuste del N° 1 de este artículo.\n10.- A los trabajadores del Sector Público cuyas remuneraciones totales del mes de Enero, incluidos los anticipos que autoriza la presente ley, sean iguales o inferiores a tres sueldos vitales mensuales, escala A) del departamento de Santiago, se les aplicará, además, lo establecido en la siguiente disposición:\nLos trabajadores del Sector Público que después de la aplicación de los reajustes de esta ley resulten con una remuneración permanente total, excluidas solamente las asignaciones familiar y de alimentación y la gratificación de zona, igual o inferior a tres sueldos vitales mensuales, escala A) del departamento de Santiago, percibirán un 10% de reajuste adicional sobre dichas remuneraciones.\nLos trabajadores cuyas remuneraciones permanentes computadas en la forma señalada en el inciso anterior, resulten superiores a dichos tres sueldos vitales, no podrán quedar con una remuneración total inferior a la que corresponda a los que tenían precisamente tres sueldos vitales y, en consecuencia, recibirán, como reajuste adicional, la cantidad necesaria para nivelarlos.\nPara determinar el derecho a este reajuste adicional, en los casos de los trabajadores que desempeñen dos o más cargos compatibles, se considerará la suma total de las remuneraciones permanentes que perciba en todos los cargos.\nEl reajuste adicional a que se refiere este artículo no incrementará las escalas, se pagará anexo al sueldo base, será imponible en el porcentaje en que lo sea el sueldo y se considerará sueldo base para todos los efectos legales y será absorbido por cualquier mejoramiento que el personal beneficiado obtuviere en el curso del año 1972. En el caso de los jornales, sólo se hará esta distinción cuando se trate de personal sujeto a escalas.\nII.- El mismo anticipo del N° 1 podrá autorizarse respecto de las pensiones que, de acuerdo con la legislación vigente sobre la materia, deban ser reajustadas de acuerdo con la renta de sus similares en servicio activo o por aplicación de la ley N° 15.386 y del DFL. N° 4, de 1968, del Ministerio de Defensa Nacional, sobre Revalorización de Pensiones.\n12.- Los anticipos a que se refiere este artículo se descontarán del reajuste del reajuste que se conceda en 1972."
    },
    {
      "provision_ref": "art2",
      "chapter": "\"TITULO I Anticipo Reajuste del Sector Público",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- El gasto fiscal que se produzca como consecuencia de la aplicación de la presente ley se financiará con cargo al ítem 08/01/03.006 Provisión de fondos para mayores remuneraciones, del Presupuesto vigente.\nEl Presidente de la República podrá autorizar a los Servicios e Instituciones del Sector Público para pagar el anticipo establecido en esta ley, con cargo a sus propios presupuestos, sin necesidad de decreto de fondos y ordenar que, posteriormente, se efectuén los traspasos correspondientes."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO II Anticipo Reajuste Sector Privado",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Los patrones o empleadores del sector privado deberán otorgar a sus empledos y obreros, en calidad de anticipo, por el mes de Enero de 1972, el reajuste a que se refieren los incisos siguientes, con las normas y modalidades en ellos establecidas:\nReajústanse, desde el 1° de Enero de 1972, en el porcentaje de alza que haya experimentado el índice de precios al consumidor entre el 1° de Enero y el 31 de Diciembre de 1971, determinado por el Instituto Nacional de Estadísticas las remuneraciones pagadas en dinero efectivo, vigentes al 31 de Diciembre de 1971, de los empleados y obreros del sector privado no sujetos a convenios, contratos colectivos, actas de avenimiento o fallos arbitrales.\nEl salario mínimo para todos los obreros será a partir del 1° de Enero de 1972, de E° 3,75 por hora.\nA partir del 1° de Enero de 1972, el sueldo mínimo mensual para todos los empleados, incluidos los que ingresen por primera vez a trabajar, será de E° 1.100 en todo el país.\nEl reajuste de los salarios de los garzones, camareros y ayudantes se aplicará sobre la parte fija pagada en dinero, con exclusión del porcentaje legal de recargo.\nLa hora semanal de clase de los profesores a que se refiere la ley N° 10.518, se reajustará a contar del 1° de Enero de 1972, en el porcentaje de alza que haya experimentado el índice de precios al consumidor entre el 1° de Enero y 31 de Diciembre de 1971, determinado por el Instituto Nacional de Estadísticas.\nNo se reajustarán la remuneraciones que no estén convenidas o pagadas en escudos, moneda nacional. Tampoco se reajustarán aquellas que resulten de aplicar un porcentaje sobre otra remuneración reajustada o sobre un precio que le sirva de base, o las que consistan en porcentajes sobre utilidades, ingresos, ventas o compras.\nEn el caso de los empleados y obreros cuyos contratos de trabajo contemplen remuneraciones a trato, los empleadores o patrones, según el caso, harán efectivo el porcentaje de reajuste a que se refiere el inciso segundo de este artículo sobre el valor unitario del trato, pieza, obra o medida.\nSe mantienen vigentes todos los sistemas de remuneraciones mínimas, vitales y de reajustes que no hayan sido modificados expresamente por este título, pero los aumentos que procedan en virtud de ellos no podrán sumarse a los de esta ley.\nLas disposiciones del presente título se aplicarán a las empresas e instituciones del Estado que en conformidad a las normas que las rigen tengan facultades para celebrar convenios coletivos de trabajo.\nLo dispuesto en el inciso anterior regirá también para la Polla Chilena de Beneficencia, Empresa de Agua Potable de Santiago, el Servicio de Agua Potable El Canelo y las empresas bancarias del Estado.\nSe regirán por las disposiciones de este título el reajuste de remuneraciones de los obreros y empleados agrícolas que trabajen en predios pertenecientes a instituciones de previsión en faenas directamente relacionadas con la agricultura, en los casos que estén sujetos a convenios, contratos colectivos, actas de avenimiento o fallos arbitrales.\nLos patrones o empleadores podrán imputar a los reajustes a que se refiere este título los aumentos de remuneraciones o cualquiera otra cantidad que incremente las remuneraciones que el trabajador perciba en cada período de pago que se hubieren otorgado como anticipo a cuentas del reajuste del año 1972, o con el fin de compensar el alza de costo de la vida ocurrida en los doce meses anteriores al reajuste o dentro del período de mayor vigencia del respectivo contrato colectivo, avenimiento o fallo arbitral.\nNo serán imputables los aumentos anuales o trienales contemplados en el artículo 20 de la ley número 7.295, los que no serán postergados como consecuencia de las disposiciones de esta ley."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO II Anticipo Reajuste Sector Privado",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- La autorización concedida por el número 11 del artículo 1° de esta ley podrá ejercerse respecto de los beneficiarios de pensiones por servicios prestados al sector privado, tomando en consideración las normas de reajustes de la legislación vigente y el porcentaje de alza del costo de vida a que se refiere el N° 1) de este artículo."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II Anticipo Reajuste Sector Privado",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Los anticipos a que se refiere este Título se descontarán del reajuste que se conceda en 1972."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Las disposiciones de la presente ley sólo serán aplicables por el mes de Enero de 1972.\"."
    }
  ],
  "definitions": []
}