{
  "id": "cl-leychile-norma-209377",
  "type": "statute",
  "title": "CONCEDE PENSION DE MONTEPIO A LAS PERSONAS QUE SEÑALA",
  "short_name": "Ley 16229",
  "status": "in_force",
  "issued_date": "1965-03-01",
  "in_force_date": "1965-03-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=209377",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o.- Concédese a las viudas de las personas que se hubieren desempeñado como congresales con anterioridad al 1.o de Octubre de 1957, y de las que se desempeñen o se hayan desempeñado como tales con posterioridad a dicha fecha siempre que, en este último caso, se hubieren acogido a los beneficios establecidos en las leyes N.os 11.745, 12.566, 13.044 y 14.113, una pensión de montepío equivalente a un 75% de 1.30 de los emolumentos imponibles asignados o que se les asignen en el futuro a los Diputados y Senadores, por cada año o fracción superior a 6 meses en que hubieren desempeñado dichos cargos.\nSin embargo, las pensiones a que se refiere el inciso anterior no podrán ser de un monto inferior al 25 % de los emolumentos imponibles a que se refiere dicha disposición."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o.- En los casos en que faltare la viuda o se incapacitare tendrán derecho a la pensión de montepío establecida en el artículo anterior, las siguientes personas, que serán llamadas separada y sucesivamente en el orden que a continuación se indica:\na) Los hijos legítimos o naturales;\nb) El padre legítimo o natural inválido absoluto o mayor de 65 años, y\nc) La madre legítima o natural viuda.\nEn el caso indicado en la letra a), habiendo más de un hijo, la pensión se dividirá en iguales partes entre todos ellos.\nLa falta o incapacidad de cualquiera de los asignatarios, en el momento de la muerte del causante o con posterioridad a ella, dará derecho a las personas que los siguen en el orden establecido en el artículo 1.o y en el inciso primero de esta disposición, a gozar del beneficio concedido en esta ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o.- Las viudas de parlamentarios que perciben pensión por gracia o montepío por cualquier capítulo, deberán optar entre éstos o el beneficio que les concede esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o.- Los asignatarios de montepío indicados en los artículos 1.o y 2.o no tendrán derecho a impetrar la pensión o cesarán en el goce de ella, cuando se encuentren en alguna de las siguientes situaciones:\n1.- Haber celebrado matrimonio las asignatarias mujeres. En el caso de viuda de congresal, cuando contrajere nuevas nupcias;\n2.- Ser hijo varón mayor de 21 años, salvo el caso de invalidez absoluta;\n3.- Existir sentencia ejecutoriada por la que se declare el divorcio temporal o perpetuo con el causante, y\n4.- Ser indigno de suceder al causante, declarado por sentencia judicial ejecutoriada."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o.- El gasto de demande el cumplimiento de esta ley se imputará al ítem de Pensiones del Presupuesto del Ministerio de Hacienda.\nSin embargo, en caso, de que el congresal sea imponente de un organismo de previsión, éste concurrirá al pago de las pensiones a que se refiere esta ley en conformidad a su ley orgánica.\""
    }
  ],
  "definitions": []
}