{
  "id": "cl-leychile-norma-1017501",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA LLEVAR A EFECTO EL CONVENIO SOBRE COMPRAVENTA DE LOS BIENES QUE CONSTITUYEN LOS SERVICIOS TRANVIARIOS DE LA COMPAÑIA CHILENA DE ELECTRICIDAD LIMITADA.",
  "short_name": "Ley 8132",
  "status": "in_force",
  "issued_date": "1945-07-16",
  "in_force_date": "1945-07-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1017501",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo lº.- Autorízase al Presidente de la República para llevar a efecto el Convenio suscrito con fecha 6 de Enero de 1944, entre el Ministro de Hacienda, don Arturo Matte Larraín, y el Vicepresidente de la Compañía Chilena de Electricidad Limitada, don Joseph Cussen sobre compraventa de los bienes que constituyen los servicios tranviarios de la Compañía, con las siguientes modificaciones:\n\"A.- El precio de la compraventa será, como máximo, la cantidad de US$ 1.000.000 en dinero efectivo y $ 60.000.000 pagaderos en acciones de la Sociedad a que se refiere el artículo 5º de esta ley, estimadas a la par.\n\"B.- Deberán agregarse los siguientes incisos al artículo 6º del Convenio:\n\"No obstante lo dispuesto en este artículo, los juicios sobre cobro de indemnizaciones por daños causados por tranvías, actualmente pendientes contra la Compañía Chilena de Electricidad Limitada, continuarán tramitándose hasta su terminación; pero la Compañía podrá repetir contra el Fisco las sumas que fuere condenada a pagar en los fallos respectivos.\n\"En todo caso, el Fisco o la Empresa Nacional de Transportes Colectivos podrán actuar como parte directa en estos juicios\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Se autoriza, asimismo, al Presidente de la República para ceder o aportar a la Sociedad que se forma, con el objeto indicado en el artículo 5º de esta ley, los derechos y obligaciones emanados del Convenio a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º- Apruébase el Convenio suscrito, con fecha 7 de Enero de 1944, entre el Ministro de Hacienda, don Arturo Matte Larraín, y el Vicepresidente de la South American Power Company, don Eduardo Salazar, sobre promesa de venta al Fisco y opción de éste a comprar los derechos que la expresada Empresa tiene en la Compañía Chilena de Electricidad Limitada, con las siguientes modificaciones:\nA- En el inciso primero del artículo 14 debe suprimiese la frase: \"y deber consultar los recursos necesarios para dar cumplimiento a lo aquí estipulado\";\nB- Debe suprimirse el inciso final del artículo 14, y\nC- Debe redactarse el artículo 15 así;\n\"Artículo 15. Para los efectos de esta promesa de venta, la vendedora constituya domicilio en esta ciudad.\n\"La autorización a que se refiere et artículo 1º de esta ley quedará, en todo caso, subordinada al otorgamiento definitivo, con las modificaciones indicadas, de la promesa de venta y opción de compra que se aprueba por el presente artículo\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Autorízase, también, al Presidente de la República para contratar, por intermedio de la Corporación de Fomento de la Producción, préstamos y empréstitos, a corto y largo plazo, en moneda nacional o extranjera, dentro o fuera del país, y hasta por un total equivalente a US$. 11.000.000, para dar cumplimiento al contrato de compra a que se refiere el artículo lº y para mejorar y extender los sistemas de movilización colectiva de pasajeros.\nEstas obligaciones no podrán devengar un interés superior al cinco por ciento anual, y deberán amortizarse en un plazo no menor de cinco años.\nLos empréstitos contratados por la Corporación de Fomento de la Producción en virtud de la autorización de asta ley, serán servidos por ella. La Empresa Nacional de Transportes Colectivos le entregará las sumas necesarias para hacer los servicios de intereses y amortizaciones. El Banco Central de Chile venderá directamente a la Corporación de Fomento de la Producción la cantidad necesaria de divisas para efectuar estos servicios sin la intervención del Consejo Nacional de Comercio Exterior. Las diferencias que el Banco Central de Chile realice entre el precio de adquisición y el de venta, continuarán a beneficio fiscal. Las divisas así obtenidas sólo podrán ser empleadas por la Corporación de Fomento de la Producción para el servicio de los empréstitos a que se refiere este artículo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Articulo 5º.- Se formará una sociedad denominada \"Empresa Nacional de Transportes Colectivos\", que tendrá por objeto la prestación de servicios de transportes colectivos de pasajeros, urbanos e interurbanos, y que se sujetará a las siguientes, normas fundamentales:\na) Tendrá un capital inicial de ciento cincuenta millones de pesos, que será aportado en la siguiente forma:\nPor el Pisco.....................................................$ 75.000.000\nPor la Corporación de Fomento de la\nProducción.........................................................15.000.000\nPor la Compañía Chilena de\nElectricidad.......................................................60.000.000\nb) Las acciones que suscriban la Corporación de Fomento de la Producción y la Compañía Chilena de Electricidad tendrán el carácter de acciones particulares y serán preferidas con un dividendo acumulativo del cinco por ciento (5 %) anual.\nc) Las acciones particulares podrán ser rescatadas, total o parcialmente, por el Fisco o la Sociedad, en cualquier momento, por un valor nominal más los dividendos devengados y no pagados;\nd) Se regirá por sus Estatutos y por las leyes generales sobre sociedades anónimas, en lo que no fueren contrarias a la presente ley:\ne) Los empresarios de transportes colectivos de pasajeros gozarán de todos los beneficios que las leyes, decretos, reglamentos y ordenanzas otorguen a la Empresa de Transportes Colectivos u otras similares, a condición de que esos empresarios otorguen a sus obreros y empleados los derechos, gratificaciones y garantías que disfrute el personal de la Empresa de Transportes Colectivos, o concedan las compensaciones correspondientes, y\nf) En sus relaciones con el Estado conocerá el Ministerio de Hacienda, sin perjuicio de las atribuciones legales que correspondan a los demás Ministerios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Los documentos, cuentas y estados de situación relativos a la explotación de los sistemas de movilización colectiva de pasajeros, por el Fisco o por la Sociedad a que ceda sus derechos y obligaciones, deberán ser aprobadas semestralmente por la Contraloría General de la República;"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Todos los servicios de transporte colectivo de pasajeros en cualquiera clase de vehículos serán considerados por las autoridades en igualdad de condiciones y sin discriminación con la Empresa Nacional de Transportes Colectivos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- La Dirección de la Empresa corresponderá a un Consejo compuesto de nueve miembros a saber:\na) Dos designados por el Presidente de la República, que deberán ser ingenieros;\nb) Un representante de cada una de las Municipalidades de Santiago y Valparaíso;\nc) Un designado por el Presidente de la República a propuesta a propuesta en terna del Sindicado Industrial de la Empresa;\nd) Uno designado por el Presidente de la República prepuesta en terna del Sindicato del Sindicato de Empleados de la Empresa;\ne) Uno designado por la Corporación de Fomento de la Producción, y\nf) Dos designados por los accionistas particulares.\nEl Presidente del Consejo será designado por el Presidente de la República de entre los Consejeros.\nLos Consejeros durarán cuatro años en el ejercicio de sus funciones, podrán ser reelegidos y percibirán, a título de remuneración, doscientos pesos por sesión a que asistan, no pudiendo exceder el monto total de ella de dos mil pesos mensuales."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- El Consejo de la Empresa estará especialmente encargado de llevar a la práctica:\na) La modernización de la maquinaria, y la incorporación de todos los adelantos técnicos a fin de conseguir bajos costos de explotación y un servicio cómodo y eficiente.\nb) La extensión de los servicios a los barrios populares y suburbanos;\nc) La realización de los estudios y trabajos necesarios para ampliar las maestranzas existentes, dotarlas de recursos y maquinarias, o construir otras nuevas, a fin de efectuar en el país la reparación y construcción del material necesario."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Autorízase al Presidente de la República para contratar empréstitos de bonos de la deuda interna, del tipo del siete por ciento (7 %) de interés con dos por ciento (2 %) de amortización acumulativa anual, que produzcan hasta setenta y cinco millones de pesos, para pagar las acciones que el Fisco suscriba en la sociedad de que trata el artículo 5º. Estos bonos no podrán colocarse a un precio inferior al ochenta y cinco por ciento (85 %) de su valor nominal, y el servicio de ellos lo hará la Caja Autónoma de Amortización con sus recursos propios.\nAutorízase asimismo, al Presidente de la República para que otorgue la garantía del Estado, hasta concurrencia de la suma señalada en el artículo 4º, a las obligaciones que emita o suscriba de conformidad con dicho artículo la Corporación de Fomento de la Producción."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Autorízase al Presidente de la República, a las Municipalidades, a la Corporación de Fomento de la Producción y a las instituciones autónomas fiscales, semifiscales o municipales, para que aporten o transfieran a la Empresa, los bienes, valores y derechos que estimen necesarios para el servicio de ellas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Las personas que desempeñan las funciones de conductores y cobradores de cualquiera clase de vehículos motorizados de locomoción colectiva, son empleados particulares y deberán efectuar sus imposiciones en la Caja de Previsión de Empleados Particulares, salvo que tengan un régimen de previsión más favorable.\nLos empleados y obreros de la Compañía Chilena de Electricidad que, en virtud de esta ley, pasarán a depender de la nueva sociedad, continuarán disfrutando de todos los derechos y beneficios que tienen en la actualidad."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- La presente ley regirá desde la fecha de su publicación en el \"Diario Oficial\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "transitorio",
      "title": "Artículo transitorio",
      "content": "Artículo transitorio\nLos empleados de planta de la Empresa de Tranvías de Santiago, Valparaíso y San Fernando que a la fecha de la promulgación de esta ley tengan más de tres años de servicios en dichas Empresas, continuarán como empleados de planta de la Empresa Nacional de Transportes Colectivos.\nDentro de los tres años siguientes a la instalación legal de la Empresa Nacional de Transportes Colectivos, los empleados a que se refiere este artículo no podrán ser removidos de sus cargos sino por alguna de las causales contempladas en los números lº, 2º, 6º, 7º, 8º y 10 del artículo 164 del Código del Trabajo.\nDurante los tres años siguientes a la fecha de la publicación de esta ley el personal de empleados de los servicios de autobuses y microbuses de Santiago y Valparaíso, no podrá ser removido de sus cargos sino por causales a que hace mención el inciso anterior."
    }
  ],
  "definitions": []
}