{
  "id": "cl-leychile-norma-26521",
  "type": "statute",
  "title": "AUTORIZA AL SERVICIO NACIONAL DE SALUD PARA INVERTIR\nLA SUMA QUE INDICA EN LA ADQUISICION DE ACCIONES DE LA\nSOCIEDAD CONSTRUCTORA DE ESTABLECIMIENTOS HOSPITALARIOS.",
  "short_name": "Ley 11055",
  "status": "in_force",
  "issued_date": "1952-10-31",
  "in_force_date": "1952-12-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26521",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o El Servicio Nacional de Salud invertirá la suma de cien millones de pesos ($ 100.000.000) en la adquisición de acciones de la Sociedad Constructora de Establecimientos Hospitalarios para que ésta construya y habilite en la ciudad de Santiago un hospital para el diagnóstico y tratamiento del cancér y enfermedades similares.\nEl Presidente de la República pondrá a disposición del Servicio Nacional de Salud la cantidad mencionada."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o A fin de efectuar dicho aporte, autorízase al Presidente de la República para que contrate uno o más empréstitos, por medio de emisiones de bonos que produzcan hasta la cantidad de cien millones de pesos ($ 100.000.000).\nEstos bonos ganarán un interés no mayor del siete por ciento anual (7%) y una amortización acumulativa, también anual, no inferior al uno por ciento (1%), y no podrán colocarse a un precio inferior al ochenta y cuatro por ciento (84%) de su valor nominal."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Facúltase a la Caja Nacional de Ahorros, Cajas de Previsión o Corporación de Fomento de la Producción para tomar el empréstito cuya contratación se autoriza en el artículo anterior, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o El pago de intereses y amortizaciones lo hará la Caja Autónoma de Amortizacion, para cuyo efecto la Tesorería General de la República pondrá oportunamente a disposición de dicha Caja los fondos necesarios.\nLa Caja Autónoma de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el servicio de la deuda interna."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El servicio de el o los empréstitos que se contraten en conformidad al artículo 2.o de esta ley se atenderá con los recursos que se obtengan del artículo 6.o de la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Substitúyense en el N.o 97 del artículo 7.o del decreto supremo N.o 400, que fijó el texto de la Ley de Timbres, Estampillas y Papel Sellado, de 27 de Enero de 1948, las palabras \"cuatro pesos ($ 4)\" por \"diez pesos ($ 10)\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o El Servicio Nacional de Salud consultará en su presupuesto las sumas necesarias para becar en el extranjero a dos médicos chilenos especialistas en cáncer, o a dos técnicos en física nuclear, a fin de que perfeccionen sus conocimientos.\nEl plazo de permanencia en el extranjero de estos profesionales no podrá exceder de dos años\"."
    }
  ],
  "definitions": []
}