{
  "id": "cl-leychile-norma-28148",
  "type": "statute",
  "title": "DESTINA LOS RECURSOS QUE INDICA EN LA EJECUCION DE\nLAS OBRAS CONSULTADAS EN LA LETRA b) DEL ARTICULO 3° DE\nLA LEY 14.892, DE 7 DE SEPTIEMBRE DE 1962, QUE AUTORIZO\nA LA MUNICIPALIDAD DE PEÑAFLOR PARA CONTRATAR UNO O MAS\nEMPRESTITO CON EL FIN DE DESTINARLOS A DIVERSAS OBRAS DE\nADELANTO LOCAL; CONCEDE FRANQUICIAS TRIBUTARIAS AL\nSINDICATO INDUSTRIAL DEL CAUCHO, CUERO Y TEJIDOS\n(CATECU) DE PEÑAFLOR, EN RELACION CON LA CONSTRUCCION\nDEL EDIFICIO EN QUE FUNCIONARA EL TEATRO DE DICHO\nSINDICATO.",
  "short_name": "Ley 15291",
  "status": "in_force",
  "issued_date": "1963-09-26",
  "in_force_date": "1963-10-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28148",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Destínanse los recursos contemplados en\nla letra a) del artículo único de la ley 14.651 a la\nejecución de las obras consultadas en la letra b) del\nartículo 3° de la ley 14.892.\nDestínase, igualmente, para el mismo fin, la suma de E° 20.000, que corresponde al producto del 40% de la contribución establecida en la ley 14.098, percibido antes de la vigencia de la ley 14.651, y que se encuentra acumulado en la Tesorería Comunal de Peñaflor."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La Municipalidad de Peñaflor en sesión extrordinaria especialmente citada y con el voto conforme de los cuatro quintos de los regidores en ejercicio, podrá invertir los fondos sobrantes de una en otra de las obras contempladas en el artículo 3° de la ley 14.892, aumentar la partida consultada para una si resultare insuficiente para su total ejecución con fondos de las otras o alterar el orden de prelación de dichas obras. Asimismo, la referida Coorporación queda facultada para invertir los mencionados fondos en cualquiera otra obra de adelanto local, aun cuando no fuere de aquellas a que se refiere la ley 14.892, siempre que ello fuere acordado en sesión extraordinaria especialmente citada y con el voto conforme de los cuatro quintos de sus regidores en ejercicio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Exímese al Sindicato Industrial del Caucho, Cuero y Tejidos (Catecu) de Peñaflor del pago de los impuestos fiscales y municipales que graven la construcción del edificio proyectado para que funcione el teatro de dicho Sindicato\"."
    }
  ],
  "definitions": []
}