{
  "id": "cl-leychile-norma-29629",
  "type": "statute",
  "title": "FIJA PLANTA, CREA Y SUPRIME CARGOS, DISTRIBUYE\nPERSONAL DE SECRETARIA DE LOS JUZGADOS DEL CRIMEN QUE\nSEÑALA Y DIVIDE LA JURISDICCION DE LOS TRIBUNALES QUE\nINDICA",
  "short_name": "Ley 18209",
  "status": "in_force",
  "issued_date": "1983-01-24",
  "in_force_date": "1983-01-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29629",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Fíjase para el Primero, Segundo, Tercero, Cuarto y Quinto Juzgados del Crimen de los departamentos de Valparaíso y Presidente Aguirre Cerda, la siguiente planta de empleados de secretaría, con los correspondientes grados de la Escala de Sueldos Bases mensuales del Poder Judicial:\n- Un Oficial Primero, grado XIV.\n- Tres Oficiales Segundos, grado XV\n- Tres Oficiales Terceros, grado XVI\n- Dos Oficiales Cuartos, grado XVII\n- Dos Oficiales de Sala, grado XXI"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Créanse dos cargos de Oficiales Cuartos grado XVII, en el Primero, Tercero, Cuarto y Quinto Juzgados del Crimen del departamento Presidente Aguirre Cerda."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Créanse tres cargos de Oficiales Terceros, grado XVI, en el Primero, Segundo, Tercero, Cuarto y Quinto Juzgados del Crimen del departamento de Valparaíso.\nLa primera provisión de estos cargos se hará a propuesta unipersonal del juez respectivo, quien deberá formularla dentro del término de cinco días, contado desde la fecha de publicación de esta ley.\nEn las propuestas sólo podrán figurar Oficiales Cuartos del mismo tribunal que hayan sido calificados en lista uno en el último proceso calificatorio y a los cuales no se les haya aplicado, con posterioridad, alguna medida disciplinaria."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Créase un cargo de Oficial de Sala, grado XXI, en el Primero, Segundo, Tercero, Cuarto y Quinto Juzgados del Crimen de Valparaíso."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- A propuesta de la Corte Suprema se trasladará a los empleados del Primero, Segundo, Tercero, Cuarto y Quinto Juzgados del Crimen de los departamentos de Valparaíso y Presidente Aguirre Cerda a los cargos equivalentes del Sexto y Séptimo y Sexto a Undécimo Juzgados del Crimen de los referidos departamentos, respectivamente.\nLos empleados que se trasladen serán aquellos que excedan la planta fijada en el artículo 1° de esta ley, sin perjuicio de los que, por razones de buen servicio, acordare trasladar la Corte Suprema.\nLos empleados seguirán desempeñándose en sus tribunales de origen hasta que se instale el tribunal a que han sido trasladados y el juez les comunique que deben asumir su cargo.\nLas ternas para proveer los cargos de Oficiales Segundos, Oficiales Terceros y Oficiales Cuartos del Sexto y Séptimo Juzgados del Crimen del departamento de Valparaíso y Sexto a Undécimo Juzgados del Crimen del departamento Presidente Aguirre Cerda, no podrán formarse sino una vez resueltos los traslados a que se refiere el inciso primero de este artículo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Suprímese un cargo de Oficial tercero, grado XVIII, de la planta del personal del Juzgado de Letras del departamento de Villarrica, con asiento en la ciudad de Pucón.\nCréase un cargo de Oficial Tercero grado XVIII, en la planta del personal del Juzgado de Letras de Villarrica, con asiento en la ciudad del mismo nombre."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Suprímense los cargos de Oficiales Segundos, Oficiales Terceros y Oficiales Cuartos del Primero, Segundo, Tercero, Cuarto y Quinto Juzgados del Crimen de los departamentos de Valparaíso y Presidente Aguirre Cerda, que excedan el número fijado en el artículo 1° de esta ley y que, a la fecha de su publicación, se encuentren vacantes por no encontrarse dictada y totalmente tramitada la correspondiente resolución de nombramiento."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Por el solo hecho de quedar vacante, por cualquier causa, alguno de los cargos de Oficial Segundo, Oficial Tercero u Oficial Cuarto de los Juzgados del Crimen de los departamentos de Valparaíso y Presidente Aguirre Cerda, que exceda el número fijado en el artículo 1°, se producirá, sin más trámite, la inmediata extinción de la plaza de que se trate."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Lo dispuesto en los artículos 5°, incisos primero, segundo y tercero; 7° y 8°, será aplicable al personal de secretaría de los Juzgados del Crimen de Santiago."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Divídese la jurisdicción de los Tribunales de Letras de Temuco, de modo que el Primero, Segundo y Tercer Juzgados de Letras la ejercerán exclusivamente en lo Criminal, y el Cuarto y Quinto Juzgados de Letras, en lo Civil, pasando a denominarse Primero, Segundo y Tercer Juzgados del Crimen de Temuco los tres primeros, y Primero y Segundo Juzgados en lo Civil de Temuco, los dos últimos, respectivamente."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- No obstante lo dispuesto en el artículo 10, continuarán radicadas en el mismo tribunal, hasta su total tramitación, aquellas causas que, a la fecha de vigencia de esta ley, estuvieren en su conocimiento."
    }
  ],
  "definitions": []
}