{
  "id": "cl-leychile-norma-288260",
  "type": "statute",
  "title": "AUTORIZA A LA JUNTA CENTRAL DE BENEFICENCIA PARA ESTABLECER LA \"POLLA CHILENA DE BENEFICENCIA\"",
  "short_name": "Ley 5443",
  "status": "repealed",
  "issued_date": "1934-07-06",
  "in_force_date": "1979-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=288260",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase a la Junta Central de Beneficencia para establecer la \"Polla Chilena de Beneficencia\" que consiste en un sistema de sorteos combinados con las alternativas y resultado de alguna carrera clásica que se dispute en los hipódromos autorizados por ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Del valor total de los boletos que se emitan en cada \"Polla\" deberá destinarse no menos de un sesenta por ciento (60%) para premios, ni más de un diez por ciento (10%) para comisiones y gastos de administración.\nSe incluirá entre las utilidades de la Beneficencia Pública el valor de los premios que obtuvieren los números no colocados que hubieren entrado al sorteo y el de los que no fueren cobrados dentro de los seis meses siguientes a la carrera."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Las utilidades que de acuerdo con esta ley perciba la Beneficencia Pública, se repartirán en la siguiente forma: el cincuenta por ciento (50%) para la instalación y mantenimiento de las casas de socorros; y el resto para el mejoramiento de los servicios hospitalarios y de la situación económica de su personal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o La autorización contenida en el art. 1.o de la presente ley, se entiende concedida sólo para efectuar \"pollas\" sobre un máximun de \"cuatro\" carreras al año."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o La Junta Central de Beneficencia administrará la polla y determinará las modalidades y detalles del sistema, de acuerdo con las atribuciones que le confieren la ley N.o 5.115, de 30 de Abril de 1932 y el Reglamento Orgánico de los Servicios de Beneficencia y Asistencia Social."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Los premios de que trata el artículo 2.o de esta ley, estarán afectos al impuesto que establece el artículo 13 de la ley número 5.169, sobre impuesto a la renta."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o La Lotería de Beneficencia Pública establecida por ley N.o 4,885, de 6 de Septiembre de 1930, usará en adelante para sus sorteos el nombre de \"Lotería de Concepción\" sin perjuicio de lo dispuesto en los artículos 7.o y 8.o de dicha ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o La ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}