{
  "id": "cl-leychile-norma-1023304",
  "type": "statute",
  "title": "AUMENTA LAS PLANTAS DE PERSONAL DE CARABINEROS DE CHILE",
  "short_name": "Ley 20490",
  "status": "in_force",
  "issued_date": "2011-02-10",
  "in_force_date": "2011-02-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1023304",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Modifícase la ley Nº 18.961, Orgánica Constitucional de Carabineros de Chile, del siguiente modo:\n1) Agrégase en el inciso primero del artículo 10, a continuación de la palabra \"reincorporaciones\", precedida de una coma (,), las siguientes palabras: \"llamados al servicio\".\n2) Reemplázase el artículo 16 por el siguiente:\n\"Artículo 16.- El General Director, cuando las necesidades institucionales así lo requieran, podrá proponer al Presidente de la República llamar al Servicio, hasta por un período de cinco años, a Oficiales Jefes y Superiores de Fila que se encuentren en situación de retiro absoluto, en la forma y condiciones que determine el Estatuto del Personal. Tratándose del Personal de Nombramiento Institucional de Fila de Orden y Seguridad, la facultad de llamamiento le corresponderá al General Director.\nA propuesta del General Director, el Presidente de la República, mediante decreto supremo, establecerá el número de empleos y grados del personal de nombramiento supremo e institucional que podrá ser llamado al Servicio. Dicho decreto deberá contar, además, con la firma del Ministro de Hacienda.\nEste personal no se integrará a la Planta, y mientras permanezca en servicio, estará sujeto a lo dispuesto en el artículo 2º de esta ley, y no resultarán aplicables las limitaciones previstas en la letra a) del artículo 41 y en la letra e) del artículo 43 de este cuerpo legal.\".\n3) Agrégase el siguiente inciso final en el artículo 48:\n\"La antigüedad de los llamados al servicio respecto de oficiales y personal de nombramiento institucional, de los escalafones regulares, en igualdad de grados jerárquicos, será a continuación de aquéllos. Entre ellos, se estará a la antigüedad de su respectivo llamado al servicio.\".\n4) Agrégase en el inciso primero del artículo 50, a continuación de la palabra \"Carabineros\", las siguientes palabras: \"y a los llamados al servicio,\".\n5) Agrégase en el inciso quinto del artículo 58 la siguiente oración final, sustituyendo el punto final (.) por un punto seguido (.):\n\"Igual derecho tendrán los llamados al servicio en Carabineros.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº 2, de 1968, del Ministerio del Interior, Estatuto del Personal de Carabineros de Chile, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 412, de 1992, del Ministerio de Defensa Nacional:\n1) Sustitúyese el epígrafe del Título II por el siguiente: \"De la Selección, Ingreso, Ascensos y Llamado al Servicio.\".\n2) Suprímese el inciso final del artículo 18.\n3) Incorpórase en el Título II, a continuación del artículo 32, el siguiente Capítulo 3º, nuevo:\n\"Capítulo 3º\nDel Llamado al Servicio\nArtículo 32º bis.- El General Director, cuando las necesidades institucionales así lo requieran, podrá proponer al Presidente de la República llamar al servicio hasta por un período de cinco años a Oficiales Jefes y Superiores de Fila que se encuentren en situación de retiro absoluto, en la forma y condiciones que determina el presente Estatuto. Tratándose del Personal de Nombramiento Institucional de Fila de Orden y Seguridad, la facultad de llamamiento le corresponderá al General Director, mediante resolución. Este personal no podrá exceder de una cantidad equivalente al uno coma cinco por ciento del total de los empleos fijados en los Escalafones de Fila de la ley que fija la planta de Carabineros.\nLos llamados al servicio deberán cumplir con los requisitos de ingreso previstos en el inciso primero del artículo 14º, y haberse encontrado a la época en que se acogió a retiro clasificado en Lista Nº 1, conforme las normas contenidas en el reglamento respectivo.\nArtículo 32º ter.- El personal llamado al servicio conservará el grado jerárquico con que se acogió a retiro, usará uniforme y podrá ejercer mando sobre sus subalternos y subordinados por razón de destino, comisión, grado jerárquico o antigüedad, y se encontrará sujeto a calificación.\nSu antigüedad respecto de oficiales y personal de nombramiento institucional, de los escalafones regulares, en igualdad de grados jerárquicos, será a continuación de aquéllos. Entre ellos, se estará a la antigüedad de su respectivo llamado al servicio. Este personal no integrará la planta y no podrá ascender.\nArtículo 32º quáter.- El personal llamado al servicio gozará del sueldo asignado al grado que corresponda a su empleo de acuerdo a lo establecido en el artículo 33º, y de los beneficios y derechos previstos en el artículo 46º del presente Estatuto, con excepción de la Asignación de Casa, Asignación de Ministro de Corte, Bonificación de Permanencia en Actividad, Asignación de Alto Mando, Asignación Policial, Asignación de Permanencia, Asignación de Actividad Peligrosa o Nociva para la Salud, Asignación Académica, Bonificación de Riesgo y Bonificación Especial y la Asignación Especial no imponible. Tampoco tendrá derecho a la Bonificación Compensatoria fijada en el decreto ley Nº 1.619, de 1976.\nLas remuneraciones que perciba este personal estarán afectas a los descuentos previstos en el artículo 4º del presente Estatuto del Personal, sobre Fondo Hospitales de Carabineros de Chile; ley Nº 15.386, sobre Fondo de Revalorización de Pensiones; decreto ley Nº 1.812, de 1977, sobre Fondo para el Hospital de la Dirección de Previsión de Carabineros de Chile, y 20 letra a) del decreto ley Nº 844, de 1975, que crea la Dirección de Previsión de Carabineros de Chile. Asimismo, estas remuneraciones serán compatibles con la pensión de retiro a que tengan derecho de acuerdo con la normativa contenida en los artículos 57 y siguientes de la ley Nº 18.961, Orgánica Constitucional de Carabineros de Chile. Una vez que el personal llamado al servicio cese en sus funciones, tendrá derecho a que se le reliquide su pensión conforme a lo dispuesto en el inciso segundo del artículo 70º del presente Estatuto.\nLa asignación de Especialidad al Grado Efectivo, prevista en la letra r) del artículo 46º, que perciba el personal llamado al servicio, no tendrá el carácter de imponible.\nAdemás, cualquiera que sea su destinación o función, no percibirá ninguno de los sobresueldos o gratificaciones especiales previstos en los artículos 48º y 51º, respectivamente.\nAsimismo, el tiempo que este personal permanezca llamado al servicio no se considerará para los efectos de los Bonos de Permanencia previstos en las leyes Nº 19.941 y Nº 20.104, como tampoco para los efectos del artículo 135º.\nArtículo 32º quinquies.- Los llamados al servicio cesarán en sus funciones por las siguientes causas:\n1) Vencimiento del plazo de su llamamiento, el que no podrá ser superior a cinco años.\n2) Renuncia al empleo.\n3) No ser necesarios sus servicios, cuando el General Director así lo determine.\n4) Salud incompatible con el servicio.\n5) Medida disciplinaria expulsiva o inclusión en lista de eliminación.\n6) Por otras fijadas en la leyes o reglamentos que le sean aplicables.\".\n4) Modifícase el artículo 61, del siguiente modo:\na) Agrégase en su inciso primero, después del punto aparte que se suprime, la siguiente oración final: \"y al Llamado al Servicio.\".\nb) Intercálase en su inciso tercero, a continuación de la palabra \"Carabineros\", las siguientes palabras: \"y al Llamado al Servicio,\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Modifícase el artículo 1º de la ley Nº 18.291, de la siguiente forma:\n1) Auméntase la planta de Personal de Nombramiento Supremo del Escalafón de Oficiales de Orden y Seguridad, en los siguientes empleos y grados:\nNº de empleos Grados\n2 Generales 3\n19 Coroneles 5\n27 Tenientes Coroneles 7\n60 Mayores 8\n156 Capitanes 9\n176 Subtenientes 12\n2) Auméntase la planta de Personal de Nombramiento Institucional, Personal de Fila, Escalafón de Orden y Seguridad y los Servicios, en los siguientes empleos y grados:\nNº de empleos Grados\n696 Suboficiales Mayores 11\n1.076 Suboficiales 12\n1.460 Sargentos 1ºs. 13\n1.980 Sargentos 2ºs. 14\n1.124 Cabos 1ºs. 15\n998 Cabos 2ºs. 16"
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "PRIMERO transitorio",
      "title": "Artículo PRIMERO",
      "content": "Artículo primero.- El aumento de la Planta de Carabineros de Chile, de acuerdo con lo dispuesto en el artículo 3º de esta ley, se materializará conforme al siguiente programa de aumentos anuales:\nI.- PERSONAL DE NOMBRAMIENTO SUPREMO\nA) OFICIALES DE FILA\n1.- Escalafón de Orden y Seguridad\nAño Año Año Año\nEmpleos Grados 2011 2012 2013 2014\nGeneral 3 2 0 0 0\nCoronel 5 4 5 5 5\nTeniente Coronel 7 6 7 7 7\nMayor 8 15 15 15 15\nCapitán 9 39 39 39 39\nSubteniente 12 44 44 44 44\nII.- PERSONAL DE NOMBRAMIENTO INSTITUCIONAL\nA) PERSONAL DE FILA\n1.- Escalafón de Orden y Seguridad y los Servicios\nAño Año Año Año\nEmpleos Grados 2011 2012 2013 2014\nSuboficiales Mayores 11 174 174 174 174\nSuboficiales 12 269 269 269 269\nSargentos lºs. 13 365 365 365 365\nSargentos 2ºs. 14 495 495 495 495\nCabos 1ºs. 15 281 281 281 281\nCabos 2ºs. 16 250 250 249 249"
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "SEGUNDO transitorio",
      "title": "Artículo SEGUNDO",
      "content": "Artículo segundo.- Increméntase hasta en 1.689 cupos la Glosa 01, letra a), del Programa 01 del Presupuesto de Carabineros de Chile, establecido en la ley Nº 20.407, de Presupuestos del Sector Público para el año 2010.\nEl financiamiento de lo dispuesto en el inciso anterior se hará con cargo al Presupuesto vigente para Carabineros de Chile."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "TERCERO transitorio",
      "title": "Artículo TERCERO",
      "content": "Artículo tercero.- El mayor gasto fiscal que represente la aplicación de esta ley se financiará con los recursos que se contemplen en el presupuesto de Carabineros de Chile y, en lo que no alcanzaren, con cargo a aquellos que se consignen en la partida presupuestaria Tesoro Público del año correspondiente.\"."
    }
  ],
  "definitions": []
}