{
  "id": "cl-leychile-norma-30838",
  "type": "statute",
  "title": "MODIFICA LEYES N°S. 19.410 Y 19.430",
  "short_name": "Ley 19471",
  "status": "in_force",
  "issued_date": "1996-08-30",
  "in_force_date": "1996-09-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30838",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Intercálase en el inciso primero del\nartículo 12 transitorio de la ley N° 19.410, entre las palabras \"Municipalidades\" y \"que\", la siguiente frase:\n\"y las Corporaciones a que se refiere el artículo 19 de la ley N° 19.070\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Intercálase en el inciso primero de la glosa 08, de la partida 09-20-01-25-31.002, de la ley N° 19.430, entre las expresiones \"municipalidades\" y \", para\", la siguiente frase: \"y las Corporaciones a que se refiere el artículo 19 de la ley N° 19.070\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Sin perjuicio de lo señalado en el artículo 12 transitorio de la ley N° 19.410, todas las municipalidades y las corporaciones a que se refieren los artículos anteriores, podrán solicitar como monto máximo del anticipo establecido en la glosa 08 de la partida 09-20-01-25-31.002 de la ley N° 19.430, una suma equivalente al menor gasto en remuneraciones que se produzca durante los 12 meses siguientes a la fecha de la firma de los convenios que se celebren entre dichas instituciones y el Ministerio de Educación, plazo asimismo que será el máximo en el cual podrán reintegrar los recursos que efectivamente se les haya anticipado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los convenios que se hayan celebrado entre el Ministerio de Educación y las municipalidades, por aplicación de lo dispuesto en el artículo 12 transitorio de la ley N° 19.410 y su reglamento y en la Ley de Presupuestos de 1996, N° 19.430, con el objeto de determinar los montos de anticipo de subvención y aporte fiscal extraordinario para el pago de las indemnizaciones previstas en los artículos 7° y 9° transitorios de la citada ley N° 19.410, podrán ser modificados con el objeto de adecuarlos a los plazos establecidos en el artículo 3° de esta ley.\"."
    }
  ],
  "definitions": []
}