{
  "id": "cl-leychile-norma-29352",
  "type": "statute",
  "title": "ESTABLECE COOPERACION DE INSTITUTO CORFO DE CHILOE Y DE AYSEN Y CORPORACION DE MAGALLANES A EDUCACION DE NIVELES SUPERIOR Y MEDIO RESPECTIVAS PROVINCIAS",
  "short_name": "Ley 17903",
  "status": "in_force",
  "issued_date": "1973-02-07",
  "in_force_date": "1973-02-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29352",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- La Corporación de Magallanes, el Instituto CORFO Aysen y el Instituto CORFO de Chiloé colaborarán al financiamiento de la educación superior y capacitación del nivel medio en las respectivas provincias.\nLa Corporación de Magallanes dispondrá a lo menos de un cinco por ciento de sus entradas anuales para los fines indicados y distribuirá dicho porcentaje de la siguiente manera: un dos por ciento para la Universidad Técnica del Estado, Sede de Punta Arenas; un dos por ciento para el Departamento Universitario Obrero y Campesino de la Universidad Católica de Chile en la misma ciudad, y un uno por ciento para el Instituto de la Patagonia.\nLos Institutos CORFO de Aysen y de Chiloé dispondrán a lo menos de un tres por ciento de sus respectivas entradas para las actividades del Departamento Universitario Obrero y Campesino de la Universidad Católica de Chile en cada una de las respectivas provincias.\nLos organismos de desarrollo regionales referidos anteriormente imputarán a las sumas que corresponda entregar a la Universidad Técnica del Estado, Sede de Punta Arenas, al Departamento Universitario Obrero y Campesino de la Universidad Católica de Chile y al Instituto de la Patagonia, las cantidades que estén obligados a pagarles a cualquier título, como son las obligaciones provenientes de contratos o convenios vigentes.\nLos aportes de la Corporación de Magallanes y los Institutos CORFO mencionados se harán a las instituciones beneficiadas, a contar del 1.o de Enero de 1973, en duodécimos mensuales, y su inversión en los fines antes señalados será de la exclusiva responsabilidad de los beneficiarios debiendo rendir cuenta a la Contraloría General de la República."
    }
  ],
  "definitions": []
}