{
  "id": "cl-leychile-norma-134125",
  "type": "statute",
  "title": "",
  "short_name": "Ley 952",
  "status": "in_force",
  "issued_date": "1897-09-15",
  "in_force_date": "1897-09-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=134125",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.º Autorízase al Presidente de la República para proseguir, por cuenta del Estado, las obras de Peñuelas, ya contratadas, destinadas a proveer de agua potable a la ciudad de Valparaiso."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2º Autorízasele igualmente por el término de dos años para contratar un empréstito esterior que dé un producto líquido hasta de ciento cincuenta mil libras esterlinas a un interes de cinco por ciento anual, a fin de que se invierta en la continuacion de dichas obras y demas necesarias para la provision de agua potable de Valparaiso."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Terminados los trabajos de Peñuelas, el Gobierno tomará la administracion de la Empresa de Agua Potable de Valparaiso, incluso la Empresa del Salto.\nEl producto líquido de la referida Empresa se destinará al servicio del empréstito arriba indicado hasta su cancelacion, e igualmente al servicio del empréstito de doscientas mil libras esterlinas ya contratado en Lóndres por la Municipalidad de Valparaiso.\nEl servicio de este empréstito de doscientas mil libras esterlinas se atenderá por el Estado, durante el tiempo que tenga a su cargo la administracion de la Empresa de Agua Potable."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º Cancelado el empréstito a que se refiere el artículo 2.º, la administracion de la Empresa pasará a la Municipalidad de Valparaiso."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º El agua que se consuma por cuenta del Estado, cualquiera que sea el uso a que se le destine, comprendiendo aun la que se emplee como fuerza motriz, será suministrada gratuitamente a perpetuidad."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º Para que esta lei pueda ponerse en vijencia deberán previamente ser aceptadas sus disposiciones por la Municpalidad de Valparaíso, celebrándose, al efecto, el respectivo contrato."
    }
  ],
  "definitions": []
}