{
  "id": "cl-leychile-norma-29964",
  "type": "statute",
  "title": "MODIFICA EL DECRETO LEY N° 1.349, DE 1976, Y LOS\nDECRETOS CON FUERZA DE LEY N°s. 1.175 Y 1.130, DEL\nMINISTERIO DE HACIENDA, AMBOS DE 1976",
  "short_name": "Ley 18572",
  "status": "in_force",
  "issued_date": "1986-10-27",
  "in_force_date": "1986-11-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29964",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones al decreto ley N° 1.349, de 1976:\n1.- Sustitúyese el artículo 1° por el siguiente:\n\"Artículo 1°.- La Comisión Chilena del Cobre es un organismo funcionalmente descentralizado, con personalidad jurídica y patrimonio propios, domiciliado en la ciudad de Santiago, que se relacionará con el Presidente de la República por intermedio del Ministerio de Minería. Tiene por objeto servir de asesor técnico especializado del Gobierno en materias relacionadas con el cobre y sus subproductos y con todas las sustancias minerales metálicas y no metálicas, con excepción del carbón y los hidrocarburos, y desempeñar las funciones fiscalizadoras y las demás que le señala el presente decreto ley.\".\n2.- Intercálase en el artículo 2°, el siguiente inciso segundo nuevo, pasando el actual a ser inciso tercero:\n\"Le corresponderá, además, asesorar e informar al Gobierno, por intermedio del Ministerio de Minería sobre las materias relacionadas con la producción y comercio del oro, plata, zinc, hierro, litio, yodo, salitre y demás sales minerales, y, en general, de todas las sustancias metálicas y no metálicas y sus subproductos, con excepción del carbón y de los hidrocarburos.\".\n3.- Agrégase al artículo 3°, después de la palabra \"subproductos\", sustituyéndose el punto seguido por una coma (,), la siguiente frase: \"y de las demás sustancias minerales, sean éstas metálicas o no metálicas, con excepción del carbón y de los hidrocarburos.\".\n4.- Intercálase en el artículo 5°, el siguiente inciso segundo nuevo, pasando el actual a ser inciso tercero:\n\"Especialmente corresponderá al Vicepresidente Ejecutivo de la Comisión:\na) Proponer al Consejo el programa anual para el cumplimiento de las funciones de la Comisión, así como cualesquiera otras materias que requieran del estudio o resolución del Consejo;\nb) Preparar el proyecto de presupuesto de la Comisió para someterlo al Consejo, ejecutar el que definitivamente se apruebe y proponer las modificaciones que se requieran durante su ejecución;\nc) Proponer al Consejo la organización interna de la Comisión y sus modificaciones;\nd) Dirigir técnica y administrativamente la Comisión, sujetándose a los acuerdos e instrucciones que adopte el Consejo;\ne) Informar periódicamente al Consejo acerca del funcionamiento de la institución y del cumplimiento de sus acuerdos e instrucciones;\nf) Designar y contratar al personal de la Comisión, asignarle sus funciones y poner término a sus servicios, dando cuenta de todo ello al Consejo. Podrá, además, contratar profesionales, técnicos o expertos fuera de planta, a honorarios cuando las necesidades del servicio lo requieran. Para nombrar o poner término a los servicios del personal correspondiente a la Planta Directiva, requerirá de acuerdo previo del Consejo, y\ng) En general, dictar las resoluciones y ejercer las demás facultades que sean necesarias para el funcionamiento de la Comisión.\".\n5.- Introdúcense al artículo 8° las siguientes modificaciones:\na) Sustitúyese la segunda parte del inciso primero, que empieza después del punto (.) seguido, por la siguiente oración: \"Sus remuneraciones se fijarán y modificarán conforme al procedimiento establecido en el artículo 9° del decreto ley N° 1.953, de 1977.\".\nb) Derógase el inciso segundo y suprímese, en el inciso tercero, la expresión \"también\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Fíjanse las siguientes plantas del personal de la Comisión Chilena del Cobre, que regirán a partir de la fecha de vigencia de la presente ley:\nA. PLANTA DIRECTIVA\nN° Nivel\n-Vicepresidente Ejecutivo 1 I\n-Fiscal 1 II\n-Directores y Secretario 4 III\nGeneral ---\n6\nB. PLANTA PROFESIONALES Y EXPERTOS\nN° Nivel\n-Profesionales y Expertos 3 I\n-Profesionales y Expertos 5 II\n-Profesionales y Expertos 5 III\n-Profesionales y Expertos 5 IV\n-Profesionales y Expertos 6 V\n-Profesionales y Expertos 7 VI\n-Profesionales y Expertos 7 VII\n----\n38\nC. PLANTA TECNICA Y ADMINISTRATIVA.\nN° Nivel\n-Técnicos o Administrativos 2 I\n-Técnicos o Administrativos 3 II\n-Técnicos o Administrativos 5 III\n-Técnicos o Administrativos 5 IV\n-Técnicos o Administrativos 6 V\n-Técnicos o Administrativos 7 VI\n-Técnicos o Administrativos 7 VII\n----\n35\nD.- PLANTA DE SERVICIOS MENORES.\nN° Nivel\n-Mayordomo 1 I\n-Choferes 2 II\n-Auxiliares 2 III\n-Auxiliares 3 IV\n----\n8"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Sin perjuicio del traspaso dispuesto en el artículo 5°, el mayor gasto que origine la aplicación de esta ley será de cargo del presupuesto de la Comisión Chilena del Cobre."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Deróganse el decreto con fuerza de ley N° 120, de 1976, y los artículos 3°, 5° y 11 del decreto con fuerza de ley N° 26, de 1977, ambos del Ministerio de Minería."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Créanse, en la planta del personal de la Secretaría y Administración General del Ministerio de Minería, fijada por los decretos con fuerza de ley N°s. 1.175 y 1.130, del Ministerio de Hacienda, ambos de 1977, los cargos que se indican:\nGrados Denominación N° de Cargos\n-----------------------------------------------------\n4 Profesionales 2\n14 Oficial Administrativo 1\n19 Oficial Administrativo 1\n19 Mayordomo 1\n21 Auxiliares 2\n22 Auxiliares 2\n-----\nTotal 9\nTraspásase la cantidad de dos millones ciento sesenta y nueve mil pesos ($ 2.169.000.-), del Subtítulo 21 del Presupuesto de la Comisión Chilena del Cobre al Subtítulo 21 del Presupuesto de la Secretaría y Administración General del Ministerio de Minería."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos Transitorios (arts. 1-5) Artículo 1°.- Mientras no se efectúe el encasillamiento a que se refiere el artículo 2° transitorio, el personal de la Comisión Chilena del Cobre continuará prestando servicios en las mismas condiciones en que se desempeña actualmente."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Dentro del plazo de treinta días, contado desde la publicación de esta ley, el Vicepresidente Ejecutivo de la Comisión procederá a encasillar discrecionalmente a todo o parte del personal de la Comisión en las plantas señaladas en el artículo 2°, sin que sea aplicable para este efecto la letra f) del artículo 5° del decreto ley N° 1.349, de 1976, incorporada por esta ley."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- El personal que a la fecha de esta ley estuviere prestando servicios en la Comisión Chilena del Cobre y que no sea encasillado en las plantas a que se refiere el artículo 2°, cesará en sus funciones.\nLa cesación de servicios se producirá en la fecha en que se notifique al funcionario que ha quedado excluido de la planta.\nPara todos los efectos previsionales se entiende que los funcionarios afectados han cesado en sus funciones por supresión del empleo."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- Los funcionarios que en virtud de lo dispuesto en el artículo anterior cesen en sus empleos, y no cumplan los requisitos para acogerse a jubilación, tendrán derecho a percibir a título de indemnización extraordinaria, una suma equivalente a seis veces el total de sus remuneraciones devengadas en el último mes en que prestarón servicio. Esta indemnización no será imponible ni constituirá renta para ningún efecto legal."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°.- El personal de la Comisión Chilena del Cobre que continúe prestando servicios por haber sido encasillado en las plantas a que se refiere el artículo 2°, pasará a percibir las remuneraciones correspndientes a los nuevos cargos que se le asignen y en los casos en que tales remuneraciones sean inferiores a la que estuviere percibiendo a la fecha de su encasillamiento en la nueva planta, la diferencia le será pagada por planilla suplementaria, la que será reajustable e imponible en el mismo porcentaje que lo sean los sueldos, y se absorberá a medida de los ascensos o nombramientos del funcionario respectivo."
    }
  ],
  "definitions": []
}