{
  "id": "cl-leychile-norma-26338",
  "type": "statute",
  "title": "MODIFICA LA LEY 8,103, RELACIONADA CON PRESTAMOS A\nLA MUNICIPALIDAD DE PUERTO AYSEN",
  "short_name": "Ley 10314",
  "status": "in_force",
  "issued_date": "1952-03-22",
  "in_force_date": "1952-04-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26338",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único. Introdúcense en la Ley N.° 8,103, de 24 de Febrero de 1945, modificada por la ley N.° 9,573, de 16 de Febrero de 1951, las siguientes modificaciones:\na) Reemplázase el artículo 1.° por el siguiente \"Artículo 1.° Autorízase a la Municipalidad de Aysén para que, directamente o por medio de la emisión de bonos, contrate uno o varios empréstitos que produzcan en total hasta la suma de dos millones quinientos mil pesos ($ 2.500.000).\nSi el empréstito se contrata en bonos, éstos ganarán un interés no mayor del 7 % anual y una amortización acumulativa, también anual, no interior al 1 %. Estos bonos no podrán colocarse a un precio injerior al 85 % de su valor nominal.\nSi el empréstito se coloca directamente, la Municipalidad podrá convenir un interés no superior al 10% y una amortización acumulativa que extinga la deuda en el plazo máximo de 7 años.\nb) Agrégase al artículo 3.° el siguiente inciso:\n\"Esta inversión podrá ser efectuada por la Municipalidad directamente o por medio de aporte a una sociedad que aquella forme con la Corporación de Fomento o por la suscripción de acciones o debentures de la Empresa Nacional de Electricidad S. A., siempre que esta Empresa invierta en el mismo fin el valor de la suscripción.\nc) Reemplázase el artículo 4.° por el siguiente:\n\"Artículo 4.° Establécense con el exclusivo objeto de atender el servicio del o los empréstitos que se contraten en virtud de la autorización concedida por la presente ley, los siguientes impuestos que afectarán a los productos que se embarquen por puertos de la provincia de Aysén:\na) $ 0,20 por cada kilo de cuero;\nb) $ 0,30 por cada kilo de lana;\nc) $ 10 como derecho de peaje por cada vacuno o caballar, y\nd) $ 1 como derecho de peaje por cada lanar.\nEstos impuestos se harán efectivos en el momento del embarque por intermedio de los Jefes de Aduana, quienes girarán las órdenes correspondientes para su entero en Tesorería.\nEstos tributos se cobrarán desde la vigencia de la presente ley y regirán hasta el pago total del o de los empréstitos que se contraten.\nDestínanse también al servicio del empréstito autorizado en esta ley, los dividendos que le produzcan a la Municipalidad de Aysén las acciones a que se refiere el artículo 3.°\"."
    }
  ],
  "definitions": []
}