{
  "id": "cl-leychile-norma-1101437",
  "type": "statute",
  "title": "CREA UNA ASIGNACIÓN DE FORTALECIMIENTO DE REDES ASISTENCIALES PARA EL PERSONAL QUE INDICA",
  "short_name": "Ley 21002",
  "status": "in_force",
  "issued_date": "2017-03-29",
  "in_force_date": "2017-03-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1101437",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Establécese una asignación de fortalecimiento de redes asistenciales, a contar del primer día del mes siguiente a la fecha de publicación de esta ley, para el personal de planta y a contrata de la Subsecretaría de Redes Asistenciales, pertenecientes a los estamentos de profesionales hasta el grado 5° inclusive, técnicos, administrativos y auxiliares, que se encuentren regidos por la Ley Nº 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 29, de 2004, del Ministerio de Hacienda, y por el decreto ley Nº 249, de 1974, que Fija Escala Única de Sueldos para el personal que señala."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- La asignación de fortalecimiento de redes asistenciales contendrá un componente fijo y un componente proporcional.\nLa asignación se pagará mensualmente, tendrá el carácter de imponible y tributable y no servirá de base de cálculo de ninguna otra remuneración.\nEl personal que preste servicios por un lapso inferior a un mes tendrá derecho a que se le pague la asignación en proporción a los días completos efectivamente trabajados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- El componente fijo de la asignación ascenderá a $100.000.- brutos mensuales.\nA contar del 1 de diciembre de 2019 el componente fijo se reajustará de conformidad con los reajustes generales de remuneraciones que se otorguen a los trabajadores del sector público."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- El componente proporcional a que se refiere el artículo 2 será del 10% de la suma de las siguientes remuneraciones, según corresponda:\na) Sueldo base.\nb) Asignación de los artículos 17 y 18 de la ley Nº 19.185.\nc) Asignación del artículo 19 de la ley Nº 19.185."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- La Subsecretaría de Redes Asistenciales deberá definir un plan institucional anual que contenga las principales líneas de acción, objetivos, indicadores y metas institucionales que deberán ser cumplidas durante el año calendario siguiente. Dicho plan contendrá, a lo menos, las siguientes materias:\na) Inversión, fortalecimiento de la infraestructura, equipamiento y tecnología del nivel primario y hospitalario de los servicios de salud, incluidos los establecimientos de salud de carácter experimental creados por los decretos con fuerza de ley Nos 29, 30 y 31, todos de 2000, del Ministerio de Salud.\nb) Perfeccionamiento y control presupuestario y financiero de los servicios de salud, de las transferencias a la atención primaria de salud y a los establecimientos de salud de carácter experimental.\nc) La gestión de los recursos humanos de la red asistencial.\nd) Optimización progresiva del funcionamiento del régimen de Garantías Explícitas en Salud establecido en la ley Nº 19.966, considerando a los servicios de salud, a la atención primaria de salud y a los establecimientos de salud de carácter experimental.\nEl plan institucional anual deberá ser enviado por la Subsecretaría de Redes Asistenciales a las comisiones de Salud y de Hacienda del Senado y de la Cámara de Diputados en el mes de diciembre del año anterior al de su ejecución.\nAsimismo, durante marzo de cada año, la Subsecretaría de Redes Asistenciales deberá enviar a las comisiones señaladas en el inciso anterior un informe de gestión que contenga el porcentaje de las metas cumplidas, los resultados obtenidos y las medidas correctivas y preventivas tomadas para el cumplimiento de los objetivos establecidos en el plan institucional anual del año anterior. Además, en julio de cada año la subsecretaría deberá enviarles un informe de avance."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- Los componentes de la asignación de fortalecimiento de redes asistenciales se sujetarán a la progresión que a continuación se indica para cada uno de los años y estamentos:\na) Desde el primer día del mes siguiente a la fecha de publicación de esta ley y hasta el 30 de noviembre de 2017:\ni. Componente fijo:\n$50.000.- brutos mensuales para técnicos, administrativos y auxiliares.\n$25.000.- brutos mensuales para profesionales hasta el grado 5° inclusive.\nii. Componente proporcional: 5% para técnicos, administrativos y auxiliares, y 4% para profesionales hasta el grado 5° inclusive.\nb) A contar del 1 de diciembre de 2017, para los estamentos de técnicos, administrativos y auxiliares:\ni. Componente fijo: $100.000.- brutos mensuales.\nii. Componente proporcional: 10%.\nc) Desde el 1 de diciembre de 2017 y hasta el 30 de noviembre de 2018, para los profesionales hasta el grado 5° inclusive:\ni. Componente fijo: $30.000.- brutos mensuales.\nii. Componente proporcional: 5%.\nd) A contar del 1 de diciembre de 2018, para los profesionales hasta el grado 5° inclusive:\ni. Componente fijo: $100.000.- brutos mensuales.\nii. Componente proporcional: 10%."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- El mayor gasto fiscal que represente la aplicación de esta ley durante su primer año presupuestario de vigencia se financiará con cargo a la partida presupuestaria del Ministerio de Salud. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con esos recursos. Para los años siguientes se consultarán los recursos en la Ley de Presupuestos del Sector Público.\"."
    }
  ],
  "definitions": []
}