{
  "id": "cl-leychile-norma-1001365",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES AL CÓDIGO PENAL, EN LA REGULACIÓN DE CIERTOS DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA",
  "short_name": "Ley 20341",
  "status": "in_force",
  "issued_date": "2009-04-16",
  "in_force_date": "2009-04-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1001365",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en el Código Penal:\n1) Reemplázase el artículo 239 por el siguiente:\n\"Artículo 239.- El empleado público que en las operaciones en que interviniere por razón de su cargo, defraudare o consintiere que se defraude al Estado, a las municipalidades o a los establecimientos públicos de instrucción o de beneficencia, sea originándoles pérdida o privándoles de un lucro legítimo, incurrirá en la pena de presidio menor en sus grados medio a máximo.\nEn aquellos casos en que el monto de lo defraudado excediere de cuarenta unidades tributarias mensuales, el juez podrá aumentar en un grado la pena señalada en el inciso anterior.\nSi la defraudación excediere de cuatrocientas unidades tributarias mensuales se aplicará la pena de presidio mayor en su grado mínimo.\nEn todo caso, se aplicarán las penas de multa del diez al cincuenta por ciento del perjuicio causado e inhabilitación absoluta temporal para cargos, empleos u oficios públicos en sus grados medio a máximo.\".\n2) Sustitúyese el inciso primero del artículo 240 por el siguiente:\n\"Artículo 240.- El empleado público que directa o indirectamente se interesare en cualquiera clase de contrato u operación en que debe intervenir por razón de su cargo, será castigado con las penas de reclusión menor en su grado medio, inhabilitación absoluta temporal para cargos, empleos u oficios públicos en sus grados medio a máximo y multa del diez al cincuenta por ciento del valor del interés que hubiere tomado en el negocio.\".\n3) En el artículo 248, sustitúyese la frase \"suspensión en cualquiera de sus grados y multa de la mitad al tanto de los derechos o del beneficio solicitados o aceptados\" por \"la pena de reclusión menor en su grado mínimo, suspensión en cualquiera de sus grados y multa de la mitad al tanto de los derechos o del beneficio solicitados o aceptados\".\n4) En el inciso primero del artículo 248 bis, reemplázase la frase \"pena de reclusión menor en sus grados mínimo a medio\" por \"pena de reclusión menor en su grado medio\".\n5) Introdúcense las siguientes modificaciones en el artículo 250:\na.- Intercálase un inciso segundo, nuevo, del siguiente tenor:\n\"Tratándose del beneficio ofrecido en relación con las acciones u omisiones del artículo 248, el sobornante será sancionado, además, con la pena de reclusión menor en su grado mínimo.\".\nb.- En el inciso segundo, que pasa a ser tercero, sustitúyese la frase \"en sus grados mínimo a medio\" por \"en su grado medio\".\nc.- Reemplázase el inciso tercero, que pasa a ser cuarto, por el siguiente:\n\"Tratándose del beneficio consentido u ofrecido en relación con los crímenes o simples delitos señalados en el artículo 249, el sobornante será sancionado, además, con pena de reclusión menor en su grado medio, en el caso del beneficio ofrecido, o de reclusión menor en sus grados mínimo a medio, en el caso del beneficio consentido. En estos casos, si al sobornante le correspondiere una pena superior por el crimen o simple delito de que se trate, se estará a esta última.\".\n6) Deróganse los artículos 250 bis A y 250 bis B.\n7) Intercálase, a continuación del artículo 251, el siguiente epígrafe, nuevo:\n\"§ 9 bis. Cohecho a Funcionarios Públicos Extranjeros\nArtículo 251 bis.- El que ofreciere, prometiere o diere a un funcionario público extranjero, un beneficio económico o de otra naturaleza, en provecho de éste o de un tercero, para que realice una acción o incurra en una omisión con miras a la obtención o mantención, para sí u otro, de cualquier negocio o ventaja indebidos en el ámbito de cualesquiera transacciones internacionales, será sancionado con la pena de reclusión menor en su grado medio a máximo y, además, con las de multa e inhabilitación establecidas en el inciso primero del artículo 248 bis. Si el beneficio fuere de naturaleza distinta a la económica, la multa será de cien a mil unidades tributarias mensuales. De igual forma será castigado el que ofreciere, prometiere o diere el aludido beneficio a un funcionario público extranjero por haber realizado o haber incurrido en las acciones u omisiones señaladas.\nEl que, en iguales situaciones a las descritas en el inciso anterior, consintiere en dar el referido beneficio, será sancionado con pena de reclusión menor en su grado mínimo a medio, además de las mismas penas de multa e inhabilitación señaladas.\nArtículo 251 ter.- Para los efectos de lo dispuesto en el artículo anterior, se considera funcionario público extranjero toda persona que tenga un cargo legislativo, administrativo o judicial en un país extranjero, haya sido nombrada o elegida, así como cualquier persona que ejerza una función pública para un país extranjero, sea dentro de un organismo público o de una empresa pública. También se entenderá que inviste la referida calidad cualquier funcionario o agente de una organización pública internacional.\".\"."
    }
  ],
  "definitions": []
}