{
  "id": "cl-leychile-norma-246068",
  "type": "statute",
  "title": "CONDONA LAS PENAS Y MULTAS EN QUE HUBIEREN INCURRIDO LAS\nPERSONAS QUE NO HAYAN PAGADO LOS IMPUESTOS\nCORRESPONDIENTES DENTRO DEL PLAZO SEÑALADO EN LA LEY,\nDECRETO-LEY Y DECRETO SUPREMO QUE SE INDICAN, SOBRE\nCONSTITUCION DE LA PROPIEDAD AUSTRAL",
  "short_name": "Ley 5665",
  "status": "in_force",
  "issued_date": "1935-08-19",
  "in_force_date": "1935-08-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=246068",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Condónanse las penas y multas en que hubieren incurrido las personas que no hayan pagado los impuestos correspondientes dentro del plazo señalado en la ley número 4,807, de 28 de Enero de 1930, modificada por el decreto-ley número 156, de 7 de Julio de 1932, sobre impuestos que afectan a las personas que se han acogido a la Ley sobre Constitución de la Propiedad Austral, siempre que efectúen los pagos establecidos en los respectivos decretos, dentro del plazo de seis meses contados desde la promulgación de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Condónanse los intereses penales y convencionales vencidos que adeuden al Fisco los colonos, los rematantes de tierras fiscales situadas al sur del límite que establece el inciso 3.o del artículo 4.o del decreto número 1.600, de 31 de Marzo de 1931; y las personas que, de acuerdo con la Ley sobre Constitución de la Propiedad Austral, hayan adquirido terrenos del Fisco por compra directa, siempre que pagaren el total de sus obligaciones vencidas por capital, dentro del plazo de seis meses contado desde la vigencia de esta ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Condónanse las multas establecidas en el artículo 11 del decreto número 1,600, de 31 de Marzo de 1931, en que hubieren incurrido las personas que no hubieren presentado sus respectivas solicitudes dentro de los plazos señalados en dicho decreto. Los que no hubieren presentado solicitudes tendrán un plazo de seis meses, contados desde la promulgación de la presente ley, para hacerlo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Esta ley comenzará a regir desde su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}