{
  "id": "cl-leychile-norma-176092",
  "type": "statute",
  "title": "CREA EN LA PROVINCIA DE VALDIVIA EL DEPARTAMENTO DE\nPANGUIPULLI",
  "short_name": "Ley 17043",
  "status": "in_force",
  "issued_date": "1968-12-03",
  "in_force_date": "1968-12-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=176092",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Créase en la provincia de Valdivia el departamento de Panguipulli, que comprenderá el territorio de la actual comuna-subdelegación de Panguipulli, del departamento de Valdivia.\nLa capital del departamento de Panguipulli será el pueblo del mismo nombre."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Auméntase a contar de la vigencia de esta ley, la Planta del Personal del Servicio de Gobierno Interior (ítem 05/02/01.002 de la ley del Presupuesto Corriente en Moneda Nacional del Servicio de Gobierno Interior), en los siguientes cargos:\nPlanta Directiva, Profesional y Técnica:\n1 Gobernador, 4ª categoría.\nPlanta Administrativa:\n1 Oficial, grado 1º\nPlanta de Servicios Menores:\n1 Auxiliar, grado 14º."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Destínase la suma de Eº 100.000 anuales y por un período de cinco años, a atender los gastos que demande la creación del departamento de Panguipulli; como asimismo, a la adquisición y construcción de los inmuebles que sean necesarios para el funcionamiento de las diferentes reparticiones públicas departamentales.\nEn el caso de producirse excedentes, éstos se destinarán por iguales partes a la Junta Nacional de Auxilio Escolar y Becas, a la Sociedad Constructora de Establecimientos Educacionales, a la Sociedad Constructora de Establecimientos Hospitalarios y a la Dirección de Deportes del Estado, con el fin de ser invertidos en el departamento.\nEl gasto que demande este artículo se imputará al mayor rendimiento que se produzca con motivo de la aplicación del impuesto a las patentes de automóviles, especificado en la cuenta A-25-a) del Cálculo de Entradas de la Nación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Para los efectos electorales, el departamento de Panguipulli se regirá por las normas generales. En lo relativo a lo dispuesto en el artículo 1º del DFL. Nº232, de 15 de Mayo de 1931, este departamento formará parte de la 22ª Circunscripción Departamental."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- Los Registros Electorales de la actual comuna de Panguipulli serán entregados al Conservador de Bienes Raíces del nuevo departamento, para la formación del correspondiente \"Archivo Electoral\", por el Conservador de Bienes Raíces del departamento de Valdivia, tan pronto como aquél asuma sus funciones.\""
    }
  ],
  "definitions": []
}