{
  "id": "cl-leychile-norma-24566",
  "type": "statute",
  "title": "Establece derecho a retiro y montepío a las familias;de los individuos del Ejército y Armada en servicio de;la aviación, que se accidenten en actos del servicio.",
  "short_name": "Ley 4209",
  "status": "in_force",
  "issued_date": "1927-10-05",
  "in_force_date": "1927-10-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24566",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o En caso de que un individuo del Ejército o de la Armada, se inutilizare o falleciere a consecuencia de un acto del servicio de aviación, su pensión de retiro, o la de montepío a que tenga derecho su familia, se computará tomando por base el sueldo de que gozare al tiempo de la inutilización o del fallecimiento, en su caso, incluída la gratificación del 25 por ciento sobre el sueldo, que concede el artículo 6.o del decreto-ley número 666, de 17 de Octubre de 1925."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o En caso de fallecimiento de un miembro del Ejército o de la Armada en acto determinado del servicio de vuelo, que no tenga seguro pagado por el Estado, se concederá, por una sola vez, una indemnización equivalente a dos años de sueldo de que gozare el mencionado personal, sin perjuicio del derecho a montepío que corresponde."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Tendrán derecho al montepío del inciso 1.o del artículo 10 de la ley número 3,029, de 9 de Septiembre de 1915, computado en la forma determinada anteriormente, y a la indemnización de la presente ley, los siguientes asignatarios legítimos del aviador:\nLa viuda;\nLos hijos;\nLa madre viuda;\nLas hermanas solteras y viudas;\nEl padre inválido, reconocido como tal, en cuanto a su capacidad física, de conformidad con el artículo 40 del decreto supremo número 105, de 20 de Enero de 1926, que refundió las leyes de retiro militar; y\nLos hermanos menores de veinte años de edad.\nLas personas llamadas a gozar del montepío, lo percibirán con arreglo al inciso 2.o del artículo 10 de la citada ley número 3,029, y la indemnización que acuerda la actual ley se deferirá en el orden que indica el inciso precedente.\nA falta de los asignatarios mencionados anteriormente, la referida indemnización se pagará a los demás legitimarios, concurriendo entre ellos, en la forma establecida en el Título V del Libro III del Código Civil."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Los que pertenezcan al personal del servicio de aviación del Ejército o Armada, y que, a consecuencia de algún accidente en acto determinado del servicio de vuelo, no puedan continuar sirviendo como aviadores, pero que presten sus servicios en otras reparticiones del Ejército o de la Armada, continuarán percibiendo la gratificación del 25 por ciento del sueldo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Será condicion indispensable para acogerse a los derechos que concede la presente ley, que el inutilizado o fallecido a que se refieren los artículos anteriores, haya sido víctima de un ejercicio o actividad de aviación, que por sí solo constituya un acto del servicio militar o naval."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Podrán acogerse a los beneficios que otorga esta ley, los asignatarios de los individuos del Ejército o de la Armada que hubieren fallecido a consecuencia de un acto del servicio de aviación, después del 1.o de Enero de 1926."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Las indemnizaciones a que se refieren los artículos anteriores, serán pagadas por el Estado, debiendo consultarse para el efecto un ítem en el capítulo respectivo de los Presupuestos anuales de Guerra y Marina, de acuerdo con el término medio de accidentes."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Se hacen extensivos los beneficios que acuerdan las disposiciones de los artículos anteriores, a los miembros o a las familias del personal que desempeñe sus funciones en el servicio de submarinos de la Armada."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}