{
  "id": "cl-leychile-norma-215651",
  "type": "statute",
  "title": "JENERAL O'HIGGINS.",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1944-07-13",
  "in_force_date": "1844-08-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=215651",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Art. 1.° La Nación reconoce como un deber honrar las cenizas i perpetuar la memoria del héroe de la independencia, Capitan Jeneral de la República D. Bernardo O'Higgins."
    },
    {
      "provision_ref": "artn2",
      "section": "N2",
      "title": "Artículo Nº2",
      "content": "2.° Los restos mortales del Jeneral O'Higgins serán exhumados i trasladados oportunamente de la capital del Perú a la de esta República."
    },
    {
      "provision_ref": "artn3",
      "section": "N3",
      "title": "Artículo Nº3",
      "content": "3.° Una comisión compuesta de un miembro de cada una de las Cámaras Lejislativas, nombrados por ellas mismas, i de un Jeneral del Ejército que elejirá el Gobierno, se embarcarán en un buque de guerra de la Nación, para conducir al seno de la patria las cenizas del finado Jeneral."
    },
    {
      "provision_ref": "artn4",
      "section": "N4",
      "title": "Artículo Nº4",
      "content": "4.° Al día siguiente de llegar a la capital dichas cenizas, se celebrarán solemnes exséquias al Capitan Jeneral D. Bernardo O'Higgins, en la iglesia Metropolitana del Estado."
    },
    {
      "provision_ref": "artn5",
      "section": "N5",
      "title": "Artículo Nº5",
      "content": "5.° Las cenizas del Capitan Jeneral D. Bernardo O'Higgins serán depositadas en el panteon jeneral de esta ciudad en el lugar destinado para los Presidentes de la República."
    },
    {
      "provision_ref": "artn6",
      "section": "N6",
      "title": "Artículo Nº6",
      "content": "6.° Se erijirá una estatua que represente la Capitan Jeneral D. Bernardo O'Higgins, y será colocada en el paseo público de la Cañada de la capital."
    },
    {
      "provision_ref": "artn7",
      "section": "N7",
      "title": "Artículo Nº7",
      "content": "7.° El retrato del Jeneral O'Higgins, costeado por la Nación, será colocado con distinción en la Sala de Gobierno, miéntras se forme la galería de retratos de los hombres eminentes de la República."
    },
    {
      "provision_ref": "artn8",
      "section": "N8",
      "title": "Artículo Nº8",
      "content": "8.° Se autoriza al Gobierno para que invierta del tesoro nacional las cantidades que sean necesarias para dar cumplimiento a las disposiciones de esta lei en todas sus partes."
    },
    {
      "provision_ref": "artn9",
      "section": "N9",
      "title": "Artículo Nº9",
      "content": "9.° El Presidente de la República dictará todas las providencias que considere oportunas para dar la mayor pompa i solemnidad a los honores fúnebres acordados por la Nación.\""
    }
  ],
  "definitions": []
}