{
  "id": "cl-leychile-norma-25708",
  "type": "statute",
  "title": "COMPLEMENTA LA LEY N.° 6,005, SOBRE BENEFICIOS DEL\nFERIADO A OBREROS MARITIMOS DE BAHIA, FLUVIALES Y OTROS",
  "short_name": "Ley 7946",
  "status": "in_force",
  "issued_date": "1944-10-07",
  "in_force_date": "1944-11-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25708",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Agrégase a la ley N.° 6,005, de 10 de Febrero de 1937, los siguientes artículos nuevos:\n\"Artículo... Cuando se trate de obreros marítimos que prestan servicios a diversas empresas, se computará el tiempo trabajado en el año para todas ellas, las que pagarán el salario correspondiente al feriado en proposición a los días u horas trabajados para cada empresa\".\n\"Artículo ... Se considerará por día trabajado la jornada estipulada en los respectivos contratos o determinada en los reglamentos internos de la empresa o faena y se tendrán también como día de trabajo aquel en que no haya podido completarse la por causa ajena a la voluntad del obrero.\nTambién se considerarán como hora y días trabajos aquellos en que los obreros deban permanecer a disposición de sus patrones\".\n\"Artículo... Las horas trabajadas en exceso sobre la jornada ordinaria, se totalizarán y se computarán por el número de días de trabajo de representen\". \"Artículo... Las instituciones o asociaciones patronales que subscriban los contratos o convenios colectivos con los sindicatos de obreros marítimos, deberán llevar el control de los días trabajados por los obreros y otorgar el feriado a los que tengan derecho a dicho beneficio\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo transitorio. Para los efectos de esta ley, se computarán los días y horas trabajados en el año inmediatamente anterior a su vigencia\"."
    }
  ],
  "definitions": []
}