{
  "id": "cl-leychile-norma-24560",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA INVERTIR $ 356,000 ANUALMENTE, PARA FOMENTAR LA NAVEGACION ENTRE LAS PROVINCIAS DE LLANQUIHUE Y CHILOE",
  "short_name": "Ley 4202",
  "status": "in_force",
  "issued_date": "1927-09-27",
  "in_force_date": "1927-10-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24560",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Se autoriza al Presidente de la República para invertir anualmente hasta la suma de trescientos cincuenta y seis mil pesos ($ 356,000), con el objeto de fomentar la navegación entre las provincias de Llanquihue y Chiloé, y atender de preferencia al transporte de la correspondencia entre esos puntos.\nEstos fondos, que deberán consultarse en la Ley de Presupuestos de Gastos de la Administración Pública, de cada año, se destinarán a pagar las subvenciones a los barcos que efectúen esta navegación, de acuerdo con las disposiciones de la presente ley, y de la que reservó el comercio de cabotaje a las naves chilenas.\nLas subvenciones se acordarán en propuestas públicas por un plazo que no exceda de siete años y no baje de cinco.\nRegirán al efecto, las condiciones y bases administrativas que acuerde el Presidente de la República, y las estipulaciones que se señalen en los contratos respectivos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Las líneas de navegación se dividirán, con relación a su importancia, en cuatro órdenes.\nLas líneas serán las siguientes, con el andar, tonelaje de los barcos y subvenciones que se indican:\nPrimer orden Andar mínimo, 10 millas por hora. Tonelaje mínimo de registro, 100 toneladas.\nDe Puerto Montt a Castro y Quellón. Subvención, noventa mil pesos ($ 90,000);\nDe puerto Montt a Ancud. Subvención, setenta, mil pesos ($ 70,000).\nSegundo orden Andar mínimo, 10 millas, por hora. Tonelaje mínimo de registro, 75 toneladas.\nDe Puerto Montt a Ancud y Maullín. Subvención, cuarenta mil pesos ($ 40,000);\nDe Puerto Montt a Castro. Subvención, sesenta mil pesos ($ 60,000).\nTercer orden Andar mínimo, 10 millas por hora. Tonelaje mínimo de registro, 50 toneladas.\nDe Puerto Montt a Aysen. Subvención, veinticuatro mil pesos ($ 24,000);\nDe Puerto Montt a Yelcho. Subvención, veinticuatro mil pesos ($ 24,000);\nDe Ancud a Achao y al Continente. Subvención, treinta y seis mil pesos ($ 36,000).\nCuarto orden:\nAndar mínimo, 8 millas por hora. Tonelaje mínimo de registro, 25 toneladas.\nDe Puerto Montt a Relún. Subvención, doce mil pesos ($ 12,000)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o En los casos en que no hubiere oponentes a las subvenciones, por no reunir los barcos las condiciones señaladas, el Presidente de la República podrá acordar subvenciones menores a los vapores que hicieren la navegación, reservándose el derecho de dar por terminado el contrato en el momento en que se presente un vapor que reuna las condiciones exigidas por la presente ley. En ningún caso este contrato podrá ser menor de un año."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Las escalas e itinerarios que deben hacer los barcos en sus diferentes recorridos, serán fijados por el Presidente de la República, en el Reglamento que dicte para la aplicación de la presente ley, y estarán en relación con las debidas necesidades del servicio."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Las condiciones que deberán reunir los barcos, en orden a la seguridad, higiene y comodidad de los pasajeros, se fijarán también en el Reglamento de la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Las tarifas de navegación, tanto de carga como de pasajeros, deberán ser aprobadas por el Presidente de la República."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Las propuestas públicas para el servicio de las líneas a que se refiere esta ley, se pedirán con una anticipación por lo menos de seis meses respecto a la fecha de su apertura.\nEsta misma regla regirá para el reemplazo del servicio de cualquiera de las líneas, en los casos de caducidad previstos en las bases administrativas que apruebe el Presidente de la República."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Se autoriza al Presidente de la República, para que dicte el Reglamento para la aplicación de la presente ley, y para que pueda modificarlo cuando las necesidades del servicio lo requieran."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Esta ley comenzará a regir desde la fecha de su promulgación en el Diario Oficial."
    }
  ],
  "definitions": []
}