{
  "id": "cl-leychile-norma-25078",
  "type": "statute",
  "title": "CREA EL DEPARTAMENTO DE TALCAHUANO EN LA PROVINCIA\nDE CONCEPCION",
  "short_name": "Ley 5309",
  "status": "in_force",
  "issued_date": "1933-12-04",
  "in_force_date": "1934-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25078",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Créase el departamento de Talcahuano, en la provincia de Concepción.\nSus límites serán los siguientes:\nAl Norte, el centro de la Boca Grande de la bahía de Talcahuano, en el Océano Pacífico. Al Este, una línea recta, desde el centro de la Boca Grande de la bahía de Talcahuano, hasta la desembocadura del río Andalién; el río Andalién, desde su desembocadura en el Océano Pacífico hasta el puente del Ferrocarril de Concepción a Penco; una línea recta, desde el puente del ferrocarril de Concepción a Penco, sobre el río Andalién, hasta la cumbre del cerro Verde, y el meridiano astronómico del cerro Verde, desde la cumbre del cerro Verde hasta el río Biobío. Al Sur, el río Biobío, desde el meridiano astronómico del cerro Verde hasta su desembocadura en el Océano Pacífico. Al Oeste, el Océano Pacífico, desde la desembocadura del río Biobío hasta el centro de la Boca Grande de la bahía de Talcahuano.\nLa isla de Quiriquina pertenece al departamento de Talcahuano.\nLa cabecera del departamento de Talcahuano será la ciudad de este nombre."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o La Ley de Presupuestos del año 1934, contemplará las creaciones y supresiones de servicios necesarias para dar cumplimiento a lo dispuesto por esta ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o DEROGADO"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o La presente ley comenzará a regir desde el 1.o de Enero de 1934."
    }
  ],
  "definitions": []
}