{
  "id": "cl-leychile-norma-131052",
  "type": "statute",
  "title": "MODIFICA EL ARTICULO 30º J DE LA LEY Nº18.168 DE 1982, LEY\nGENERAL DE TELECOMUNICACIONES",
  "short_name": "Ley 19605",
  "status": "in_force",
  "issued_date": "1999-01-26",
  "in_force_date": "1999-02-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=131052",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "''Artículo único.- Modifícase el artículo 30 J de la ley Nº18.168, General de Telecomunicaciones, de la siguiente forma:\n1) En el inciso final, suprímese la oración a continuación del punto seguido (.) que sigue a la palabra ''vigencia'', y que comienza con la expresión ''No obstante...'', pasando dicho punto seguido (.) a ser punto final (.).\n2) Agréganse, a continuación del actual inciso final, los siguientes nuevos incisos:\n''Sin perjuicio de lo establecido en el inciso anterior, las empresas concesionarias deberán abonar o cargar a la cuenta o factura respectiva las diferencias producidas entre lo efectivamente facturado y lo que corresponda acorde a las tarifas que en definitiva se establezcan, por todo el período transcurrido entre el día de terminación del quinquenio a que se refiere el artículo 30 y la fecha de publicación de las nuevas tarifas, o de aplicación efectiva de las mismas, según sea el caso.\nLas reliquidaciones que sean procedentes serán reajustadas de acuerdo al interés corriente para operaciones no reajustables en moneda nacional de menos de noventa días, vigente a la fecha de publicación de las nuevas tarifas, por todo el período a que se refiere el inciso anterior. Estas devoluciones deberán abonarse o cargarse en las facturas emitidas con posterioridad a la publicación de las tarifas, en el plazo, forma y condiciones que al respecto determine el Ministerio de Transportes y Telecomunicaciones.\nEn todo caso, se entenderá que las nuevas tarifas entrarán en vigencia a contar del vencimiento del quinquenio de las tarifas anteriores.\nLa Subsecretaría de Telecomunicaciones fiscalizará el cumplimiento de lo dispuesto en este artículo. Su infracción será sancionada con multa no inferior a 1.000 ni superior a 10.000 unidades tributarias mensuales.\nEn el caso en que el concesionario no presente los estudios a que alude el artículo 30 I en el plazo establecido, las tarifas serán fijadas en el mismo nivel que tuvieren a la fecha de vencimiento y, durante el período que medie entre esta fecha y la de publicación de las nuevas tarifas, aquellas no serán indexadas por el lapso equivalente al atraso.''."
    }
  ],
  "definitions": []
}