{
  "id": "cl-leychile-norma-1051789",
  "type": "statute",
  "title": "ESTABLECE NUEVO MECANISMO DE CÁLCULO DEL SUELDO BASE PARA EL PERSONAL A JORNAL DE LAS FUERZAS ARMADAS",
  "short_name": "Ley 20672",
  "status": "in_force",
  "issued_date": "2013-05-30",
  "in_force_date": "2013-06-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1051789",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- El sueldo base del Personal a Jornal contratado de acuerdo al artículo 23 del decreto con fuerza de ley (G) Nº 1, de 1997, del Ministerio de Defensa Nacional, que establece el Estatuto del Personal de las Fuerzas Armadas y regido por el decreto supremo (G) Nº 587, de 1972, que aprueba el Reglamento del Personal a Jornal y Obreros a Trato de las Fuerzas Armadas, se determinará conforme al siguiente detalle:\n1) El Personal a Jornal y trabajadores a trato no especializados, percibirá un sueldo base mensual equivalente a un ingreso mínimo mensual.\n2) El Personal a Jornal y trabajadores a trato semi-especializados, percibirá un sueldo base mensual equivalente a un ingreso mínimo mensual, aumentado en un dos por ciento (2%).\n3) El Personal a Jornal y trabajadores a trato especializados, percibirá un sueldo base mensual equivalente a un ingreso mínimo mensual, aumentado en un cinco coma cero seis por ciento (5,06%)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Reemplázase el inciso segundo de la letra a), del artículo 185, del decreto con fuerza de ley (G) Nº 1, de 1997, del Ministerio de Defensa Nacional, que establece el Estatuto del Personal de las Fuerzas Armadas, por el siguiente:\n\"El Personal a Jornal gozará de aumentos trienales con los siguientes porcentajes calculados sobre el sueldo base de que esté en posesión: siete por ciento para el primero al tercero, seis por ciento para el cuarto, cinco por ciento para el quinto al séptimo, cuatro por ciento para el octavo al décimo, tres por ciento para el onceavo al treceavo y dos por ciento para el catorceavo.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El mayor gasto que irrogue la aplicación de esta ley, será financiado con recursos adicionales al presupuesto actual de las instituciones de las Fuerzas Armadas, debiendo asignarse los montos necesarios para su implementación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- El Personal a Jornal de dotación actual de las instituciones de las Fuerzas Armadas no podrá ser afectado por la aplicación de la presente ley, con la disminución de las remuneraciones que perciben.\nAquel Personal a Jornal que, a la fecha de publicación de esta ley, se encuentre prestando servicios en tal calidad, no podrá ser afectado con la pérdida o disminución de sus remuneraciones por la entrada en vigencia de los sueldos base establecidos en el artículo 1º precedente y, en la eventualidad de producirse tales diferencias, deberán ser pagadas por planillas suplementarias emitidas por la correspondiente Institución."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La modificación de remuneraciones contenida en la presente ley aplicable al Personal a Jornal de las Fuerzas Armadas, regirá a contar del día 1 del mes correspondiente al de su publicación en el Diario Oficial; y si esta publicación se efectuare con posterioridad al día de pago de la remuneración mensual, el pago del complemento que corresponda conforme a la aplicación de la presente ley se efectuará junto con la remuneración del mes siguiente."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- Decláranse bien pagados, a la fecha de publicación de la presente ley, todos los montos por concepto de horas extraordinarias y bonificación diaria, percibidos por el Personal a Jornal y trabajadores a trato, contratados de acuerdo a los artículos 23 y 24, respectivamente, del decreto con fuerza de ley (G) Nº 1, de 1997, del Ministerio de Defensa Nacional, que establece el Estatuto del Personal de las Fuerzas Armadas, y por el decreto supremo (G) Nº587, de 1972, del Ministerio de Defensa Nacional, que aprueba el Reglamento del Personal a Jornal y Obreros a Trato de las Fuerzas Armadas.\nEn consecuencia, decláranse ajustados a derecho los pagos indicados en el inciso precedente efectuados por el Ejército de Chile."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- Sustitúyense en todos los cuerpos legales, las expresiones \"obrero a trato\" y \"obreros a trato\", todas las veces que aparezcan, por \"trabajador a trato\" y \"trabajadores a trato\", respectivamente, a contar de la fecha de vigencia de la presente ley.\"."
    }
  ],
  "definitions": []
}