{
  "id": "cl-leychile-norma-252533",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 18.892, GENERAL DE PESCA Y\nACUICULTURA, CON EL FIN DE PROHIBIR O REGULAR, EN SU\nCASO, LA IMPORTACION O CULTIVO DE ESPECIES\nHIDROBIOLOGICAS GENETICAMENTE MODIFICADAS",
  "short_name": "Ley 20116",
  "status": "in_force",
  "issued_date": "2006-07-26",
  "in_force_date": "2006-08-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=252533",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Modifícase la Ley Nº 18.892, General de Pesca y Acuicultura, de la siguiente forma:\n1) Incorpórase el siguiente Nº 51) al artículo 2º:\n\"51) Organismo genéticamente modificado (OGM): Organismo cuyo material genético ha sido alterado en una forma que no ocurre naturalmente por cruzamiento y/o por recombinación natural.\".\n2) Intercálase el siguiente inciso tercero en el artículo 12, pasando los incisos tercero y cuarto a ser cuarto y quinto, respectivamente:\n\"Tratándose de la importación de organismos genéticamente modificados, la Subsecretaría sólo podrá autorizarla, previa realización de un estudio sanitario, que incluye efectos del impacto ambiental.\".\n3) Agrégase el siguiente inciso final al artículo 13:\n\"Por decreto supremo, expedido a través del Ministerio, se determinará el procedimiento y las demás condiciones que deberán cumplirse para la importación de organismos genéticamente modificados, que sean incluidos en la nómina a que alude el inciso anterior.\".\n4) Agrégase como artículo 87 bis, el siguiente:\n\"Artículo 87 bis.- Por decreto supremo expedido a través del Ministerio, se determinarán las medidas de protección y control bajo las cuales se autorizará la introducción, investigación, cultivo y comercialización de organismos genéticamente modificados a fin de evitar su propagación al ambiente natural.\nEl reglamento, asimismo, determinará el registro en que deban inscribirse las personas que realicen las actividades anteriormente señaladas con organismos genéticamente modificados y el sistema de acreditación de origen de los mismos o de sus productos y las garantías pecuniarias que sean exigibles para asegurar la reparación de posibles daños ambientales.\".\n5) Agrégase como artículo 118 bis, el siguiente:\n\"Artículo 118 bis.- El titular de la autorización otorgada por la Subsecretaría para realizar actividades de introducción, investigación, cultivo o comercialización de organismos genéticamente modificados, que no adoptare las medidas de protección y control establecidas de conformidad con el artículo 87 bis, será sancionado con multa de 50 a 1.000 UTM.\nEn aquellos casos en que la conducta descrita en el inciso anterior causare daño al medio ambiente acuático o a otras especies hidrobiológicas o en caso de reincidencia, el juez podrá aplicar las sanciones establecidas precedentemente, multiplicadas por tres o cuatro.\".\n6) Agrégase como artículo 136 bis, el siguiente:\n\"Artículo 136 bis.- El que realizare actividades de introducción, investigación, cultivo o comercialización con organismos genéticamente modificados sin contar con la autorización a que se refiere el artículo 87 bis, será sancionado con multa de 100 a 3.000 UTM y con pena de presidio menor en su grado mínimo. De la misma forma será sancionado aquel que importare dichos organismos sin contar con la autorización a que se refiere el artículo 12, inciso tercero.\nEl que con dolo o culpa introdujere o mandare introducir organismos genéticamente modificados al mar, ríos, lagos o cualquier otro cuerpo de aguas, sin contar con la autorización a que se refiere el artículo 87 bis, será sancionado con multa de 500 a 5.000 UTM y presidio menor en su grado medio.\nEn aquellos casos en que la conducta descrita en el inciso anterior causare daño al medio ambiente acuático o a otras especies hidrobiológicas o en caso de reincidencia, se aplicará la pena aumentada en un grado.\".\n7) Agrégase el siguiente inciso segundo al artículo 137, pasando los incisos segundo, tercero y cuarto, a ser tercero, cuarto y quinto, respectivamente:\n\"Si la internación se refiere a organismos genéticamente modificados, la pena será de multa de 100 a 3.000 UTM, clausura del establecimiento, temporal o definitiva, y pena de presidio menor en su grado mínimo a medio.\".\"."
    }
  ],
  "definitions": []
}