{
  "id": "cl-leychile-norma-1062247",
  "type": "statute",
  "title": "MODIFICA LEY Nº 20.600, QUE CREA LOS TRIBUNALES AMBIENTALES, EN MATERIA DE SUBROGACIÓN",
  "short_name": "Ley 20749",
  "status": "in_force",
  "issued_date": "2014-05-09",
  "in_force_date": "2014-05-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1062247",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Reemplázase el artículo 10 de la ley Nº 20.600, que crea los Tribunales Ambientales, por el siguiente:\n\"Artículo 10.- Subrogación. Si por cualquier impedimento un Tribunal careciere de ministros titulares y suplentes para formar quórum, se procederá a la subrogación de éstos de acuerdo a las siguientes reglas:\n1.- En el Primer Tribunal Ambiental la subrogación de los ministros letrados se efectuará por ministros de la Corte de Apelaciones de Antofagasta y la subrogación del ministro licenciado en Ciencias se efectuará por el respectivo ministro suplente del Segundo Tribunal Ambiental o, en su defecto, por el del Tercer Tribunal Ambiental.\n2.- En el Segundo Tribunal Ambiental la subrogación de los ministros letrados se efectuará por ministros de la Corte de Apelaciones de Santiago y la subrogación del ministro licenciado en Ciencias se efectuará por el respectivo ministro suplente del Primer Tribunal Ambiental o, en su defecto, por el del Tercer Tribunal Ambiental.\n3.- En el Tercer Tribunal Ambiental la subrogación de los ministros letrados se efectuará por ministros de la Corte de Apelaciones de Valdivia y la subrogación del ministro licenciado en Ciencias se efectuará por el respectivo ministro suplente del Primer Tribunal Ambiental o, en su defecto, por el del Segundo Tribunal Ambiental.\nSi la subrogación de los ministros licenciados en Ciencias no pudiere efectuarse, impidiendo al Tribunal sesionar con el quórum establecido en el artículo 6º, éstos serán reemplazados por el ministro suplente letrado del propio Tribunal o, de no ser posible, subrogados por ministros de las Cortes de Apelaciones respectivas, todo de conformidad con las reglas anteriores.\nEl Presidente de la Corte de Apelaciones respectiva determinará el ministro que efectuará la subrogación.\nSi un Tribunal Ambiental careciere de la totalidad de sus miembros titulares y suplentes, será subrogado por otro Tribunal Ambiental, de conformidad con las siguientes reglas:\n1.- El Primer Tribunal Ambiental por el Segundo Tribunal Ambiental.\n2.- El Segundo Tribunal Ambiental por el Primer Tribunal Ambiental.\n3.- El Tercer Tribunal Ambiental por el Segundo Tribunal Ambiental.\".\"."
    }
  ],
  "definitions": []
}