{
  "id": "cl-leychile-norma-211726",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA VENDER Y TRANSFERIR A LA SOCIEDAD COOPERATIVA DE EDIFICACION DE VIVIENDAS DENOMINADA TRABAJADORES DE LA SALUD DE ANTOFAGASTA LIMITADA LOS TERRENOS DE PROPIEDAD FISCAL QUE SEÑALA",
  "short_name": "Ley 13030",
  "status": "in_force",
  "issued_date": "1958-09-17",
  "in_force_date": "1958-10-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=211726",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase al Presidente de la República para que en nombre y representación del Fisco venda y transfiera a la Sociedad Cooperativa de Edificación de Viviendas denominada \"Trabajadores de la Salud de Antofagasta Limitada\", por el precio de su avalúo vigente para el pago del impuesto territorial, que se cancelará, al contado, los terrenos de propiedad fiscal, de una superficie total de seiscientos cincuenta y siete mil treinta y cinco metros cuadrados (657.035 m2.) ubicados en el Distrito N.o 1 \"La Chimba\" Rural, de la comuna, departamento y provincia de Antofagasta, considerados en tres lotes de las cabidas y deslindes especiales que, se indican a continuación:\nLote \"A\".- De una superficie de 403.860 metros cuadrados, y que deslinda: Norte, calle proyectada por medio de Fundación Ovalle en 270 metros; Este, camino público de Antofagasta a Tocopilla, en 725 metros; Sur, terrenos fiscales, calle por medio, en 703 metros, y Oeste, faja del litoral en 960 metros.\nLote \"B\".- De una superficie de 104. 661 metros cuadrados, y que deslinda: Norte, terrenos fiscales vacuos en 366 metros; Este, faja concesión FF.CC. de Antofagasta a Mejillones en 427 metros; Sur, calle en proyecto en 171 metros, y Oeste, camino público de Antofagasta a Tocopilla en 369 metros.\nLote \"C\".- De una superficie de 148.514 metros cuadrados y que deslinda: Norte, terrenos fiscales vacuos en 957 metros; Este, terrenos fiscales vacuos en 224 metros; Sur, terrenos fiscales en 896 metros, y Oeste, faja del FF. CC. de Antofagasta a Mejillones en 1511 metros.\nEl título de dominio de los terrenos referidos está inscrito en mayor extensión a fojas 134, N.o 218, del Registro de Propiedad de 1919, del Conservador de Bienes Raíces de Antofagasta."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Autorízase al Presidente de la República para que en nombre y representación del Fisco venda y transfiera a las personas naturales y jurídicas que tienen concesiones de tierras y que a la fecha de la promulgación de esta ley hayan ejecutado mejoras equivalentes al cien por ciento (100%) del valor del terreno, por el precio de su avalúo vigente descontado el valor de las mejoras, los predios de propiedad fiscal, ubicados en la comuna de Antofagasta, departamento y provincia del mismo nombre."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El producto de las ventas autorizadas en los artículos anteriores se depositará en una Cuenta Especial en la tesorería Provincial de Antofagasta y se destinará al Cuerpo de Bomberos de Antofagasta, el que deberá emplearlo exclusivamente en la construcción del Cuartel de dicho Cuerpo."
    }
  ],
  "definitions": []
}