{
  "id": "cl-leychile-norma-26658",
  "type": "statute",
  "title": "MODIFICA LA LEY N.o 9,909, DE MAYO DE 1951, QUE FIJO\nEL TEXTO DEFINITIVO DEL CODIGO DE AGUAS",
  "short_name": "Ley 11471",
  "status": "in_force",
  "issued_date": "1953-12-15",
  "in_force_date": "1954-01-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26658",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Reemplázase el artículo 261 del Código de Aguas, cuyo texto definitivo fué fijado por la ley N.o 9,909, de 28 de Mayo de 1951, por el siguiente:\n\"Artículo 261. El Gobernador del departamento remitirá a la Junta de Vigilancia respectiva, copia de la solicitud y ordenará la publicación de ésta.\nEsta publicación se hará por tres veces dentro del plazo de 60 días, contando desde el ingreso de la solicitud en la Gobernación, en un diario o periódico de la cabecera del departamento si lo hubiere, en uno de la capital de la provincia, y en uno de Santiago.\nSi la merced de agua correspondiere al departamento de Santiago, en conformidad al artículo 257, la publicación deberá hacerse en el número y plazo indicados en el inciso anterior, en dos diarios distintos de la comuna de Santiago, que sean matutinos y de formato grande.\nLos interesados harán las publicaciones en los diarios o periódicos que deseen, salvo que sean de aparición irregular o de escasa circulación, a juicio de la Dirección de Riego.\nTodos los gastos que demanden estas tramitaciones serán de cuenta del interesado\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. Las publicaciones de solicitudes de mercedes de agua en actual tramitación, que hayan sido efectuadas en la forma ordenada por los Gobernadores respectivos, o que a juicio de la Dirección de Riego hubieren tenido suficiente publicidad, se considerarán válidamente hechas."
    }
  ],
  "definitions": []
}