{
  "id": "cl-leychile-norma-23475",
  "type": "statute",
  "title": "FIJA UN IMPUESTO AL TABACO DICTA VARIAS DISPOSICIONES RELATIVAS AL CUMPLIMIENTO DE ESTA LEI, AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA REORGANIZAR EL SERVICIO DE ADMINISTRACION DE LOS IMPUESTOS.",
  "short_name": "Ley 2761",
  "status": "in_force",
  "issued_date": "1913-01-28",
  "in_force_date": "1913-01-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23475",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- Se entiende por paquete de cigarrilos el conjunto de éstos que no exceda de catorce unidades ni pese mas de veinticinco gramos, incluso la envoltura. La fraccion excedente se considerará completa para los efectos del pago del impuesto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- Queda prohibida la venta de cigarros sueltos sin la faja de impuesto correspondiente adherida a ellos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°- Queda prohibida la venta de cigarrillos sueltos o a granel."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "TITULO II {ARTS. 5-9}\nDe la inspeccion\nART. 5.°- Los productores i comerciantes de tabaco en hojas i los fabricantes, importadores i comerciantes de cigarros, cigarrillos i tabacos deberán inscribirse en los rejistros que llevará la Direccion Jeneral de Impuesto."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°- Los artículos gravados por la presente lei no podrán ser estraidos de las aduanas ni de las fábricas, ni vendidos sin que lleven adheridas las fajas del impuesto correspondiente."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.°- Los fabricantes e importadores i los comerciantes al por mayor de cigarros, cigarrilos i tabacos, estarán obligados a llevar la contabilidad que determine el Presidente de la República.\nAsimismo estarán obligados a exhibir a la administracion del Impuesto los libros de comercio en la parte relativa al impuesto de que se trata, como tambien los libros especiales que deben llevar segun la lei i reglamentos que se dicten, cada vez que lo exija para el cumplimiento de las leyes i decretos que corresponda aplicar."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.°- Los propietarios de las fábricas, los importadores i los comerciantes al por mayor i al por menor de especies gravadas, estarán obligados a permitir la inspeccion del personal que exhiba la respectiva certificacion de identidad firmada por el Director Jeneral del Impuesto, en todos los almacenes, dependencias i depósitos del establecimiento, cuando la Direccion necesitare comprobar la estricta observancia de la lei i reglamento respectivo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.°- Todo comerciante rendirá las fianzas que determine el Presidente de la República para responder a las obligaciones que les impone la presente lei."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "TITULO III {ARTS. 10-17}\nDe las penas i su aplicacion\nART. 10.- La resistencia para permitir la inspeccion de que tratan los artículos anteriores será penada con multa de doscientos a quinientos pesos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11.- La omision del pago del impuesto establecido en la presente lei será penada con una multa igual a diez veces el valor de los derechos fijados en ella para el artículo que no lo hubiere satisfecho, multa que en ningun caso será inferior a cien pesos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12.- La infraccion de las demas disposiciones a que deben sujetarse los productores, fabricantes e importadores i los comerciantes por mayor i menor de tabacos, cigarros i cigarrilos en conformidad a lo preceptuado por esta lei, será penada con una multa de doscientos a mil pesos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13.- Las personas que no pagaren la multa, sufrirán un dia de prision por cada cinco pesos, no pudiendo exceder la prision del término de seis meses."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ART. 14.- Las especies gravadas por el artícula 1.°, que se hubieren sustraido al pago del impuesto, caerán en comiso, sin perjuicio de la multa establecida en el artículo 11."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ART. 15.- El empleado encargado de la fiscalizacion del impuesto que sorprendiere la infraccion de cualquiera de las disposiciones de la presente lei, comunicará inmediatamente lo ocurrido al administrador del Impuesto, quien procederá a exijir el entero de la multa correspondiente.\nEl mismo empleado del Impueste podrá retener en depósito los artículos que no hubieren pagado la contribucion respectiva."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ART. 16.- El infractor que no se conformare con la aplicacion de la multa podrá ocurrir ante el juez de letras que corresponda, quien fallará breve i sumariamente. No habrá derecho de apelacion, sino en el caso de que la cuantia del juicio exceda de quinientos pesos."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ART. 17.- Si el infractor se resistiere a pagar la multa o no pudiere hacerlo, el señor juez de letras del departamento hará clausurar la fábrica o establecimiento respectivo."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "TITULO FINAL {ARTS. 18}\nART. 18.- Autorízase al Presidente de la República para que, dentro del término de dos meses, dicte los reglamentos que sean necesarios para la aplicacion de la presente lei i para reorganizar el servicio de Administracion."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ArtículoS TRANSITORIOS {ARTS. 1-3} ART. 1.°- Completarán el pago del impuesto fijado por la presente lei todos los artículos por ella gravados que existan en las fábricas, almacenes o depósitos a la fecha de su vijencia, debiendo cubrirse la diferencia entre el impuesto establecido por las leyes anteriores i el que ahora se fija por medio de fajas suplementarias."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "ART. 2.°- Deróganse todas las disposiciones que sobre la materia consignan las leyes números 2,219, de 7 de Setiembre de 1909; 2,288, de 5 de Marzo de 1910 i 2,467 de 1.° de Febrero de 1911, en lo que fueren contrarias a la presente lei."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "ART. 3.°- La presente lei rejirá treinta dias despues de la publicacion del reglamento en el Diario Oficial."
    }
  ],
  "definitions": []
}