{
  "id": "cl-leychile-norma-28695",
  "type": "statute",
  "title": "CREA LA CORTE DE APELACIONES DE RANCAGUA, ESTABLECE\nY ELEVA DE CATEGORIA A DIVERSOS TRIBUNALES, MODIFICA LOS\nCODIGOS ORGANICOS DE TRIBUNALES Y DEL TRABAJO Y LAS\nLEYES QUE SE INDICAN",
  "short_name": "Ley 16899",
  "status": "amended",
  "issued_date": "1968-08-07",
  "in_force_date": "1974-06-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28695",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- Créase, a contar del 1° de Abril de 1968, una Corte de Apelaciones con asiento en la ciudad de Rancagua que se compondrá de cuatro miembros y tendrá, además, un Fiscal, un Relator, un Secretario, un Oficial 1°, un Oficial 2°, un Oficial del Fiscal y dos Oficiales de Sala."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Auméntase a cuatro, a contar de la misma fecha señalada en el artículo anterior, el número de miembros de las Cortes de Apelaciones de Iquique, Antofagasta y La Serena."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Elévanse, a contar del 1° de Abril de 1968, los Juzgados de Letras de Menor Cuantía de Copiapó, La Calera, Curicó, Chillán y Curanilahue a Juzgados de Letras de Mayor Cuantía."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Créanse, a contar de la misma fecha señalada en el artículo anterior, en los departamentos que se indican a continuación, los siguientes Juzgados de Letras de Mayor Cuantía:\nARICA: un tercer Juzgado;\nLA SERENA: un segundo Juzgado;\nVALPARAISO: un Juzgado del Crimen con asiento en la ciudad de Viña del Mar;\nSANTIAGO: dos Juzgados Civiles, que se denominarán sexto y séptimo Juzgados, y dos Juzgados del Crimen que se denominarán octavo y noveno Juzgados;\nPRESIDENTE AGUIRRE CERDA: un cuarto Juzgado del Crimen;\nCONCEPCION: un cuarto Juzgado;\nLLANQUIHUE: un segundo Juzgado, y\nMAGALLANES: un segundo Juzgado.\nNOTA:\nEl artículo único del DL 508, Justicia, publicado el 12.06.1974, amplió la planta de los tribunales creados por el presente artículo y aumentó su personal en la forma que en él se indica, con las ubicaciones en la Escala Unica de Sueldos del Poder Judicial."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- El territorio jurisdiccional del Juzgado que se crea con asiento en la ciudad de Viña del Mar, será la comuna subdelegación del mismo nombre.\nA contar de la fecha de su elevación a mayor cuantía, el Juzgado de La Calera tendrá como territorio jurisdiccional las comunas de La Calera, Hijuelas, Nogales y Llay-Llay, y el Juzgado de Curanilahue, la comuna subdelegación del mismo nombre."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°- Facúltase al Presidente de la República para fijar, previo informe de la Corte Suprema, la planta del personal de los Juzgados que crea esta Ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Trasládase el Sexto Juzgado del Trabajo de Santiago al departamento Presidente Aguirre Cerda.\nEl Sexto Juzgado del Trabajo de Santiago pasará a denominarse Juzgado del Trabajo del departamento Presidente Aguirre Cerda y tendrá su asiento en la comuna de San Miguel."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°- Trasládanse el Juzgado de Letras de Mayor Cuantía y los Servicios Judiciales de Pisagua a Huara y el Juzgado de Letras de Menor Cuantía y los Servicios Judiciales de esta última localidad a Pica.\nPara todos los efectos del Servicio Judicial, se considerarán como parte integrante del departamento de Pisagua las comunas subdelegaciones de Huara y Pozo Almonte, con excepción del distrito 5) Tana del referido departamento, que corresponderá a la jurisdicción de los Juzgados de Letras de Mayor Cuantía de Arica.\nEl territorio jurisdiccional del Juzgado de Letras de Menor Cuantía de Pica, estará formado por las comunas subdelegaciones de Pica y Lagunas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°- Introdúcense las siguientes modificaciones en los artículos del Código Orgánico de Tribunales que se indican a continuación:\nARTICULO 14\nAgrégase como inciso final el siguiente:\n\"No obstante lo dispuesto en el inciso primero, el Presidente de la República, previo informe de la Corte de Apelaciones respectiva, podrá crear o mantener Juzgados de distrito, fijando en el decreto correspondiente el territorio sobre el cual ejercerán jurisdicción, pudiendo, además, restringir la competencia asignada a dichos tribunales a una o más de las materias de que ordinariamente deban conocer.\".\nARTICULO 25\nAgrégase como inciso final el siguiente:\n\"No obstante lo dispuesto en el inciso primero, el Presidente de la República, previo informe de la Corte de Apelaciones respectiva, podrá crear o mantener Juzgados de subdelegación, fijando en el decreto correspondiente el territorio sobre el cual ejercerán jurisdicción, pudiendo, además, restringir la competencia asignada a dichos tribunales a una o más de las materias de que ordinariamente deban conocer.\".\nARTICULO 29\nReemplázase su inciso primero por el siguiente:\n\"Artículo 29.- Habrá además, un Juzgado de Letras de Menor Cuantía en Pica (Iquique), Pedro de Valdivia (Antofagasta), El Salvador (Chañaral), Andacollo (Coquimbo), Viña del Mar (Valparaíso), Sewell (Rancagua), Linares, Coelemu (Tomé), Talcahuano, Santa Juana (Coronel), Laja, Temuco, Valdivia, Panguipulli (Valdivia), San José de la Mariquina (Valdivia) y Los Lagos (Valdivia).\".\nDerógase su inciso segundo.\nARTICULO 30\nElimínase, en su inciso final, la expresión \"en el decreto de creación\".\nARTICULO 42\nReemplázanse sus incisos segundo y tercero por los siguientes:\n\"Existirán dos Juzgados de Mayor Cuantía en los Departamentos de Iquique, Antofagasta, Copiapó, La Serena, Ovalle, Rancagua, Curicó, Talca, La Laja, Temuco, Valdivia, Osorno, Llanquihue y Magallanes; tres en los de Arica y Chillán y cuatro en Concepción.\nEn el Departamento de Santiago habrá siete Juzgados de Mayor Cuantía, que ejercerán jurisdicción exclusivamente en materia civil y nueve en materia criminal; en Valparaíso, dos en lo civil y cuatro en lo criminal, uno de estos últimos con asiento en la ciudad de Viña del Mar, y en el Departamento Presidente Aguirre Cerda, dos que conocerán exclusivamente de asuntos civiles y cuatro en materia criminal.\"\nARTICULO 43\nReemplázase por el siguiente:\n\"Artículo 43.- Los Jueces del Crimen del departamento de Santiago ejercerán su jurisdicción dentro del territorio que les asigne el Presidente de la República, previo informe de la Corte de Apelaciones de Santiago, pero podrán practicar actuaciones en todo el departamento, en los asuntos sometidos a su conocimiento.\nEl Presidente de la República podrá modificar los límites de la jurisdicción territorial de los Juzgados a que se refiere el inciso anterior, previo acuerdo de la misma Corte. No podrá hacer uso de esta facultad más de una vez al año.\nNo obstante lo dispuesto en el inciso primero del artículo anterior, el Juzgado de Letras de Mayor Cuantía de Pisagua tendrá su asiento en la localidad de Huara, que será considerada capital del departamento para todos los efectos del Servicio Judicial, y su territorio jurisdiccional estará formado por las comunas subdelegaciones de Huara y Pozo Almonte y el departamento de Pisagua, con excepción del distrito 5) Tana, que corresponderá a la jurisdicción de los Juzgados de Arica.\".\nARTICULO 44\nIntercálase, en su inciso primero, a continuación de la palabra \"Quilpué\", el nombre \"La Calera,\", y a continuación de la palabra \"Lota\", el nombre \"Curanilahue,\" y agrégase al final del mismo inciso, sustituyendo el punto (.) por una coma (,) la frase \"con excepción de La Calera y Curanilahue.\".\nReemplázase su inciso tercero, por el siguiente:\n\"El Juzgado de Limache comprenderá, además, la comuna de Villa Alemana; el de La Calera, las comunas de La Calera, Hijuelas, Nogales y Llay-Llay; el de Casablanca, las comunas de Algarrobo y Curacaví; el de Carahue, la comuna de Saavedra, con excepción de los distritos 8) Molco, 9) Pucolón y 10) Chelle, los cuales continuarán perteneciendo a la jurisdicción del Juzgado de Letras de Mayor Cuantía de Imperial; y el de Villarrica, comprenderá también la comuna de Pucón.\".\nARTICULO 54\nReemplázase la palabra \"once\" por \"doce\" e intercálase, a continuación de la coma que sigue a la palabra \"Santiago\", la palabra \"Rancagua\", seguida de una coma.\nARTICULO 55\nSustitúyese por el siguiente:\n\"Artículo 55.- El territorio jurisdiccional de las Cortes de Apelaciones será el siguiente:\na) El de la Corte de Iquique comprenderá la provincia de Tarapacá;\nb) El de la Corte de Antofagasta comprenderá la provincia de Antofagasta;\nc) El de la Corte de La Serena comprenderá las provincias de Atacama y Coquimbo;\nd) El de la Corte de Valparaíso comprenderá las provincias de Aconcagua y Valparaíso;\nc) El de la Corte de Santiago comprenderá la provincia de Santiago, exceptuando el departamento de Maipo;\nf) En la Corte de Rancagua comprenderá las provincias de O'Higgins y Colchagua y el departamento de Maipo de la provincia de Santiago;\ng) El de la Corte de Talca comprenderá el departamento de Constitución de la provincia de Maule y las provincias de Curicó, Talca y Linares, exceptuando de esta última el departamento de Parral;\nh) El de la Corte de Chillán comprenderá el departamento de Parral de la provincia de Linares y las provincias de Ñuble y Maule, exceptuando de esta última el departamento de Constitución;\ni) El de la Corte de Concepción comprenderá las provincias de Concepción, Bío-Bío y Arauco;\nj) El de la Corte de Temuco comprenderá las provincias de Malleco y Cautín;\nk) El de la Corte de Valdivia comprenderá las provincias de Valdivia, Osorno, Llaquihue y Chiloé, y\nl) El de la Corte de Punta Arenas comprenderá las provincias de Aysén y Magallanes y la Antártida Chilena o Territorio Chileno Antártico.\"\nARTICULO 56\nReemplázase por el siguiente:\n\"Artículo 56.- Las Cortes de Apelaciones se compondrán del número de miembros que a continuación se indica:\n1° La Corte de Punta Arenas tendrá tres miembros;\n2° Las Cortes de Iquique, Antofagasta, La Serena, Rancagua, Talca, Chillán y Valdivia tendrán cuatro miembros;\n3° La Corte de Temuco tendrá cinco miembros;\n4° Las Cortes de Valparaíso y Concepción tendrán siete miembros, y\n5° La Corte de Santiago tendrá veintiún miembros.\"\nARTICULO 59\nIntercálase, en su númerando primero, entre la coma que sigue a las palabras \"La Serena\" y la palabra \"Talca\", la expresión \"Rancagua\", seguida de una coma.\nARTICULO 216\nSustitúyese por el siguiente:\n\"Artículo 216.- Si en una Sala de las Cortes de Apelaciones no queda ningún miembro hábil se deferirá el conocimiento del negocio a otra de las Salas de que se componga el Tribunal y si la inhabilidad o impedimento afecta a la totalidad de sus miembros, pasará el asunto a la Corte de Apelaciones que deba subrogar según las reglas siguientes:\nSe subrogarán recíprocamente las Cortes de Apelaciones de Iquique con la de Antofagasta; la de Santiago con la de Valparaíso; la de Rancagua con la de Talca; la de Chillán con la de Concepción y la de Temuco con la de Valdivia.\nLas Cortes de La Serena y Punta Arenas se subrogarán por las de Santiago y Valdivia, respectivamente.\nEn los casos en que no puedan aplicarse las reglas precedentes, conocerá la Corte de Apelaciones cuya sede esté más próxima a la de la que debe ser subrogada.\".\nARTICULO 449\nAgrégase como inciso segundo el siguiente:\n\"En los casos de los dos artículos anteriores, las funciones desempeñadas por una misma persona constituirán un solo cargo u oficio judicial para todos los efectos legales.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Introdúcense las siguientes modificaciones en los artículos que se indican del Código del Trabajo:\nARTICULO 515 Reemplázanse, en su inciso primero, las expresiones \"seis\" y \"dos\" por \"cinco\" y \"uno\", respectivamente, e Intercálanse, en el inciso tercero, a continuación de la coma que sigue a la palabra \"Ovalle\", las expresiones \"Viña del Mar, San Miguel\" seguidas de una coma.\nARTICULO 516 Agrégase, como inciso segundo, el siguiente:\n\"El Juzgado de Viña del Mar tendrá jurisdicción en la comuna subdelegación del mismo nombre y el de Valparaíso en el resto del departamento.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Autorízase a la Junta de Adelanto de Arica para destinar recursos con el fin de realizar las obras que para ese departamento se consulten en los programas del Ministerio de Justicia.\nConcédese igual autorización al Instituto CORFO del Norte respecto de los fondos que se consultan para el adelanto urbano y, el bienestar social en los departamentos de Pisagua e Iquique de la provincia de Tarapacá y las provincias de Antofagasta y Atacama y al Consejo de Desarrollo de O'Higgins respecto de los recursos de su Presupuesto de Progreso Social para esa provincia.\nLos fondos que se destinen por estas instituciones con el objeto indicado, serán puestos globalmente a disposición del Ministerio de Justicia."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Agrégase al artículo 14° de la Ley N° 16.272 sobre Timbres, Estampillas y Papel Sellado, el siguiente inciso:\n\"Sin perjuicio del impuesto establecido en el N° 4 del artículo 1°, y en el inciso primero cuando proceda, los contratos de compraventa a plazo de cosas muebles que se celebren en conformidad a la Ley N° 4.702, deberán extenderse en papel sellado de E° 5 siempre que el valor de la cosa vendida exceda de un sueldo vital mensual, escala A, del Departamento de Santiago.\".\nNOTA:\nEL artículo 6º de la LEY 17629, publicada el 06.03.1972, aumentó en cinco escudos el impuesto establecido en el presente artículo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Facúltase al Presidente de la República para modificar, en la medida que sea necesario, las plantas del Consejo de Defensa del Estado y de la Sindicatura General de Quiebras, con el fin de dotar del personal suficiente a las oficinas de estos servicios que se creen o funcionen en Antofagasta, Rancagua y Punta Arenas."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Introdúcense las siguientes modificaciones en los artículos que se indican de la Ley N° 16.640, de 28 de Julio de 1967:\nARTICULO 138\n1.- Intercálase en el párrafo primero de su inciso primero, a continuación de la coma (,) que sigue a la palabra \"Santiago\", la palabra \"Rancagua\", seguida de una coma (,).\n2.- En el N° 1 del mismo inciso:\nA.- Intercálase la siguiente letra e):\n\"e) Para el de Rancagua, de entre los que desempeñen sus funciones en las Cortes de Apelaciones de esta ciudad o de Santiago.\"\nLas letras e), f), g), h) e i) pasan a ser f), g), h), i) y j), respectivamente.\nB.- Sustitúyese en la letra e), que pasa a ser f), la palabra \"Santiago\" por la palabra \"Rancagua\".\nARTICULO 139 Reemplázanse las letras d), e), f), g) y h) por las siguientes:\n\"d) El Tribunal de Santiago comprenderá la provincia de Santiago:\ne) El Tribunal de Rancagua comprenderá las provincias de O'Higgins y Colchagua;\nf) El Tribunal de Talca comprenderá las provincias de Curicó, Talca, Linares y Maule;\ng) El Tribunal de Chillán comprenderá las provincias de Ñuble, Bío-Bío, Arauco y Concepción;\nh) El Tribunal de Temuco comprenderá las provincias de Malleco y Cautín;\ni) El Tribunal de Valdivia comprenderá las provincias de Valdivia, Osorno, Llanquihue y Chiloé, y j) El Tribunal de Punta Arenas comprenderá las provincias de Aysén y Magallanes.\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Introdúcense las siguientes modificaciones a los artículos que se señalan de la Ley N° 16.643, de 4 de Septiembre de 1967, que fijó el texto definitivo de la Ley sobre Abusos de Publicidad:\nARTICULO 7.° Suprímese el inciso primero.\nARTICULO 8.° Suprímese en el inciso primero la frase \"inciso primero del\".\nARTICULO 13 Intercálase en el inciso segundo, entre comas, y a continuación de la palabra \"personal\", la frase \"por cada año de servicios\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Introdúcense las siguientes modificaciones al Código Orgánico de Tribunales, modificado por el artículo 2.° de la Ley N° 16.437, de 23 de Febrero de 1966:\n1°- Sustitúyese el N° 8° del artículo 105 por el siguiente:\n\"8° Designar a uno de los miembros del Tribunal para que quede de turno durante el feriado de vacaciones.\nEl Ministro que ejerciere este cargo tendrá la facultad de convocar extraordinariamente al Tribunal siempre que algún asunto urgente y grave así lo exija.\nEn caso de licencia, imposibilidad u otra causa accidental, será reemplazado por el Ministro más antiguo del mismo Tribunal que se halle presente.\"\n2°- Sustitúyese el inciso final del artículo 315 por el siguiente:\n\"El Ministro más antiguo de cada Corte de Apelaciones, que forme parte de la Sala a que se refiere este artículo, tendrá las facultades y atribuciones del Presidente del Tribunal.\""
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°- Sin perjuicio de lo dispuesto en el inciso final del artículo 43 del Código Orgánico de Tribunales, el Presidente de la República, previo informe de la Corte de Apelaciones de Santiago, deberá fijar los territorios en que ejercerán jurisdicción los Juzgados del Crimen de Mayor Cuantía de los departamentos de Santiago y Presidente Aguirre Cerda, a contar de la fecha de instalación de los Juzgados que se crean en dichos departamentos por el artículo 4° de esta ley."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°- Desde la fecha de instalación de los Juzgados señalados en el artículo 4° para los departamentos de Arica, La Serena, Concepción, Llanquihue y Magallanes y de elevación de categoría de los Juzgados de Letras de Menor Cuantía de Copiapó, Curicó y Chillán, corresponderá a estos Tribunales iniciar los turnos a que se refiere el artículo 175 del Código Orgánico de Tribunales."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°- Las causas de que estuvieren conociendo el Segundo Juzgado del Trabajo de Valparaíso y el Sexto Juzgado del Trabajo de Santiago a la fecha de su traslado, seguirán radicadas en ellos hasta su terminación.\nIgual regla se aplicará respecto de las causas del trabajo de que estuvieren conociendo los Juzgados Civiles del departamento Presidente Aguirre Cerda y los Juzgados de Policía Local de San Miguel y Viña del Mar."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°- El personal de los Juzgados del Trabajo trasladado a la comuna subdelegación de Viña del Mar y al departamento Presidente Aguirre Cerda, continuará ocupando sus actuales categorías en el Escalafón Judicial del Trabajo y sus actuales categorías y grados en la escala de sueldos, no obstante lo dispuesto en los artículos 7° y 10° de esta ley.\nAsimismo, los funcionarios y empleados en actual servicio en estos Juzgados que sean promovidos a un cargo superior dentro de estos mismos Tribunales, mantendrán las categorías en el escalafón y las categorías y grados en la escala de sueldos que correspondían a dichos cargos antes del traslado del respectivo Tribunal."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°- DEROGADO"
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6°- Los Juzgados de Letras de Menor Cuantía de Viña del Mar y San José de la Mariquina ejercerán jurisdicción sobre las subdelegaciones de sus respectivos nombres, sin perjuicio de la facultad del Presidente de la República de introducir modificaciones a dichos territorios jurisdiccionales, de conformidad a lo dispuesto en el inciso cuarto del artículo 30 del Código Orgánico de Tribunales.\""
    }
  ],
  "definitions": []
}