{
  "id": "cl-leychile-norma-29393",
  "type": "statute",
  "title": "PRORROGA PLAZO QUE INDICA PARA APLICACION DEL\nIMPUESTO ESTABLECIDO EN EL ARTICULO 56, TRANSITORIO DE\nLA LEY N° 12.084",
  "short_name": "Ley 17956",
  "status": "in_force",
  "issued_date": "1973-07-23",
  "in_force_date": "1973-08-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29393",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Prorrógase en diez años el plazo de\nvigencia del artículo 56 transitorio de la ley N°\n12.084, modificado por el artículo 6, de la ley N°\n14.887, de 6 de Septiembre de 1962, por el cual se\notorgan recursos extraordinarios a la Municipalidad de\nOsorno.\nAmplíase a todas las comunas de la provincia de\nOsorno, la aplicación del impuesto establecido en el\nartículo 56 transitorio de la ley N° 12.084, modificado por el artículo 6 de la ley N° 14.887, con excepción de los impuestos provenientes de la aplicación de la ley N° 12.120, sobre Compraventas y los de la ley de Timbres, Estampillas y Papel Sellado.\nEste impuesto será recaudado por los respectivos Tesoreros Comunales.\nLas sumas que se obtengan durante el período señalado se contabilizarán en cuentas especiales en las diferentes Tesorerías Comunales de la provincia de Osorno, y serán depositadas en cuentas especiales que a nombre de la respectiva Municipalidad abrirán los Tesoreros Comunales, en la Oficina Local del Banco del Estado de Chile, y sobre las cuales podrá girar la Municipalidad correspondiente para los fines de esta ley. Los excedentes que se produzcan en dichas cuentas, al término del ejercicio presupuestario, no pasarán a rentas generales de la Nación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las Municipalidades de las diferentes comunas de la provincia, con el voto conforme de los dos tercios de los Regidores en ejercicio, fijarán cada año la inversión de los fondos que entregue la aplicación del impuesto, solamente en nuevas obras públicas de adelanto comunal."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Con este mismo quórum, los municipios quedarán facultados para:\na) Fijar el orden en que se realizarán las obras programadas;\nb) Celebrar toda clase de contratos y convenios con reparticiones públicas y entregar erogaciones en favor de obras vitales para el adelanto comunal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las Municipalidades deberán publicar en la primera quincena del mes de Enero de cada año, en un diario o períodico de la localidad o de la cabecera de la provincia si allí no lo hubiere, un estado de las inversiones efectuadas en conformidad a la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El pago de los intereses y amortizaciones ordinarias y extraordinarias de la deuda contraída por la Municipalidad de Osorno en virtud de las leyes N°s 14.887 y 16.432, se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Osorno, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja, los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde, en caso que éste no haya sido dictado en la oportunidad debida.\nLa Caja Autónoma de Amortización atenderá el pago de estos servicios de acuerdo con las normas por ella establecidas para el pago de la deuda interna.\nPara el servicio de los empréstitos contratados, la Municipalidad de Osorno, seguirá depositando en las cuentas de depósito fiscal F-26 \"Servicio de Empréstitos y Bonos\", parte de los recursos que señala la ley N° 12.084, hasta la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Los saldos de los fondos provenientes de las leyes N°s. 6.945, y 14.573, que autorizaron empréstitos a la Municipalidad de Puerto Octay, de la provincia de Osorno, ingresarán a fondos generales de dicha Municipalidad."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Con los fondos de la presente ley, y sin perjuicio de lo establecido en el artículo 3°, letra a) la Municipalidad de Osorno, dará prioridad a la construcción de una Avenida Costanera pavimentada en la confluencia de los rios Rahue y Damas, e igualmente hará aporte para la construcción de un Parque Artesanal e Industrial."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Las diferentes Municipalidades de la provincia de Osorno, deberán distribuir, anualmente, el 5% de las entradas que produzca el artículo 1°, entre todas las Compañías de los Cuerpos de Bomberos existentes en cada comuna.\"."
    }
  ],
  "definitions": []
}