{
  "id": "cl-leychile-norma-28165",
  "type": "statute",
  "title": "ESTABLECE FRANQUICIAS PARA LAS EMPRESAS PRIVADAS CHILENAS DE AVIACION COMERCIAL",
  "short_name": "Ley 15334",
  "status": "amended",
  "issued_date": "1963-11-05",
  "in_force_date": "1965-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28165",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- Las empresas privadas chilenas de aviación comercial que se dediquen exclusivamente a prestar sus servicios aéreos por medio de aeronaves, debidamente autorizadas por la H. Junta de Aeronáutica Civil, cuyo capital y cuya administración correspondan en sus tres cuartas partes, a lo menos, a personas naturales o jurídicas chilenas, gozarán de las siguientes franquicias:\na) Estarán exentas de impuestos y contribuciones fiscales y municipales en los mismos términos que la Línea Aérea Nacional.\nPara los efectos de esta disposición se entenderá por persona jurídica chilena aquella cuyo capital y cuya administración corresponda, a su vez, en sus tres cuartas partes, a lo menos, a personas naturales o jurídicas chilenas, y así sucesivamente.\nLas exenciones de impuestos y derechos contemplados en esta disposición regirán a contar desde el vencimiento de los plazos señalados en las leyes N.o 10.645 y N.o 11.992, respectivamente, y continuarán en vigor desde esas fechas hasta el 31 de Diciembre de 1966.\nb) La internación de sus aeronaves, y sus partes y repuestos, así como los equipos indispensables para la mantención y reparación de dichas aeronaves, estará exenta de todo impuesto o derecho de internación, de almacenaje, de los impuestos establecidos en el decreto 2.772, de 1943, del Ministerio de Hacienda, y sus modificaciones y, en general, de todo derecho o contribución que se perciba por intermedio de las aduanas y de la Empresa Portuaria de Chile, siempre que su internación sea necesaria a juicio de la Junta de Aeronáutica Civil, para lo cual este organismo deberá otorgar el correspondiente certificado de necesidad.\nEstas especies no podrán ser enajenadas dentro de los cinco años siguientes a su internación, sin previo pago de los derechos, impuestos y gravámenes a que se refiere este párrafo b), a menos que el adquirente sea otra empresa privada de aeronavegación comercial que goce de las franquicias referidas.\nEl Presidente de la República por decreto del Ministerio de Economía, Fomento y Reconstrucción, Subsecretaría de Transportes, y previo informe favorable de la Junta de Aeronáutica Civil podrá autorizar la enajenación de estas especies a personas o empresas que no gocen de las referidas franquicias, antes del plazo mencionado.\nDeberán pagarse, asimismo, los impuestos, derechos y gravámenes de que hubieren sido liberadas si dentro del plazo de los cinco años siguientes a su internación, las aeronaves y demás especies mencionadas fueren desafectadas sin previa autorización de la Junta de Aeronáutica Civil del servicio de transportes público u otro servicio aéreo abierto al público para el cual fueron destinadas.\nLa Superintendencia de Aduanas informará anualmente al Ministerio de Economía, Fomento y Reconstrucción de las sumas que por derecho de internación deje de percibir el Fisco."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- No obstante lo dispuesto en el artículo precedente las empresas de aviación comercial privadas estarán afectas a la obligación establecida en el artículo 73.o del decreto del Ministerio de Obras Públicas N.o 1.101, del año 1960, que fijó el texto definitivo del DFL. N.o 2, de 1959."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- Sin perjuicio de lo dispuesto en otras leyes o reglamentos sobre normas de contabilidad y presentación de balances, la Junta de Aeronáutica Civil para los efectos de lo dispuesto en el artículo 12 del DFL. N.o 241, de 1960, podrá imponer a las empresas de aeronavegación comercial normas complementarias sobre dichas materias."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- La Junta de Aeronáutica Civil, como servicio dependiente del Ministerio de Economía, Fomento y Reconstrucción, podrá imponer las sanciones que señala el artículo 16.o de la ley N.o 14.824 por las contravenciones a las disposiciones legales y reglamentarias cuya aplicación le concierne.\nUna copia de la respectiva resolución de la Junta, autorizada por el Secretario General, servirá de suficiente título ejecutivo para el cobro judicial de la respectiva multa."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o- Las empresas privadas chilenas de aviación comercial estarán obligadas gratuitamente y sin responsabilidad para ellas a conducir en sus aeronaves, en conformidad al reglamento que se dicte al respecto, a los inspectores o delegados que designe la Junta de Aeronáutica Civil, con el objeto de inspeccionar sus servicios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o- Las empresas privadas chilenas de aeronavegación comercial estarán obligadas a contratar seguros que cubran los riesgos de accidentes de aviación para su personal de vuelo, no inferior a quince sueldos vitales anuales del departamento de Santiago.\nEl pago de las primas de estos seguros será de cargo de las empresas respectivas.\nEl seguro antes indicado deberá ser contratado por el Instituto de Seguros del Estado o las Compañías de Seguros particulares que normalmente tomen seguros de vida. La tasa será fijada por la Superintendencia de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio.\nEl seguro deberá considerar los gastos provenientes de hospitalización, atención médica y subsidios del accidentado, hasta su total recuperación."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o- La Línea Aérea Nacional-Chile estará obligada a indemnizar a su personal de vuelo y funcionarios que viajen en comisión de servicios o en razón de sus funciones habituales, en aviones de propiedad de la empresa o de otras compañías, por los accidentes de aviación en que resultaren afectados con la pérdida de su vida o invalidez física permanente, ya sea total o parcial.\nEsta indemnización será de un monto igual a treinta veces el sueldo mensual imponible y monto por cargas familiares, que percibiere el empleado u obrero así accidentado con un mínimo de quince sueldos vitales anuales de la escala A del departamento de Santiago."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o- La fijación y modificación de las remuneraciones del personal de la Planta Administrativa de Línea Aérea Nacional-Chile será propuesta por su Consejo al Presidente de la República sobre la base de la escala administrativa de categorías, grados y sueldos anuales de los funcionarios de los Servicios de la Administración Civil Fiscal, vigente en cada oportunidad en que el Consejo haga la proposición."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o- Sustitúyese la letra g) del artículo 4.o de la ley N.o 10.645 por la siguiente:\n\"g) El personal de la Línea Aérea Nacional en comisión de Servicio o que haga uso de su feriado legal o que deba ser trasladado por prescripción médica\".\""
    }
  ],
  "definitions": []
}