{
  "id": "cl-leychile-norma-21927",
  "type": "statute",
  "title": "CONTRIBUCIONES",
  "short_name": "Ley 54",
  "status": "in_force",
  "issued_date": "1893-08-01",
  "in_force_date": "1893-08-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=21927",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º Se autoriza por dieziocho meses el cobro de las contribuciones i el pago de los servicios fiscales que a continuacion se espresan:\n1.° Derechos de internacion fijados por la Ordenanza de Aduanas de 24 de Diciembre de 1872 i leyes de 6 de Julio i 13 de Setiembre de 1878, de 2 de Setiembre de 1880, 31 de Diciembre de 1888, 26 de Noviembre de 1892, número 2, de 19 de Enero de 1893, i número 37, de 31 de Mayo de 1893.\nEl jénero de algodon denominado tocuyo burdo i los jéneros de algodon ordinarios, escepto los pintados i los quimones, no pagarán recargo alguno sobre los derechos de aduana con que está gravada su importacion. Lei de contribuciones de 13 de Agosto de 1890.\n2.°Derechos de almacenaje en conformidad a la Ordenanza de Aduanas de 24 de Diciembre de 1872 i leyes de 17 de Enero de 1884, 31 de Diciembre de 1888, 26 de Noviembre de 1892 i número 37 de 31 de Mayo de 1893;\n3.° Derechos de esportacion sobre el salitre i el yodo, conforme a las leyes de 1.° de Octubre de 1880, 31 de Diciembre de 1888, 4 de Julio i 8 de Agosto de 1892 i decreto de 2 de Noviembre del mismo año;\n4.° Impuesto agrícola en los departamentos cuyas municipalidades no se hayan acojido a las disposiciones de la lei de 12 de Setiembre de 1892 i por el tiempo que falta para la vijencia de la lei de 22 de Diciembre de 1891, con arreglo a las leyes de 18 de Junio de 1874, 2 de Setiembre de 1880 i 5 de Enero de 1883;\n5.° Impuesto de papel sellado, timbres i estampillas, conforme a las leyes de 1.° de Setiembre de 1874 i 15 de Enero de 1878;\n6.° Derechos de peaje en los caminos de cordillera, segun la lei de 16 de Octubre de 1868;\n7.° Servicio de correos, con arreglo a las leyes de 5 de Noviembre de 1857 i 19 de Noviembre de 1874, i el reglamento de jiros postales de 3 de Setiembre de 1877;\n8.° Servicio de muelle fiscal de Valparaiso, con arreglo a la lei de 17 de Enero de 1884; i\n9.° Impuesto sobre marcas de fábricas, conforme a la lei de 12 de Noviembre de 1874."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Se autoriza por el término de dieziocho meses el cobro de las siguientes contribuciones municipales:\n1.° Patentes de carruajes, conforme a las leyes de 20 de Setiembre de 1854 i de 23 de Setiembre de 1862;\n2.° Impuesto de matadero i carnes muertas, segun la lei de 26 de Noviembre de 1873;\n3.° Derechos de mercados i puestos de abastos, conforme al número 4 del artículo 25 de la lei de 12 de Setiembre de 1887, entendiéndose que no puede prohibirse la venta de abastos fuera de los mercados i que la contribucion solo se cobrará a los vendedores que tengan puestos fijos o se sitúen en lugares públicos;\n4.° Impuesto sobre bebidas alcohólicas, con arreglo a las leyes de 22 de Diciembre de 1891 i de 8 de Agosto i de 31 de Diciembre de 1892;\n5.° Contribucion sobre lanchas en Constitucion, con arreglo a la lei de 23 de Octubre de 1835.\n6.° Privilejio de lanchas cisternas en Valparaiso, conforme a la lei de 1.° de Agosto de 1850;\n7.° Derechos de esportacion de maderas por los puertos de Ancud i Valdivia, segun las leyes de 12 de Setiembre de 1874 i 18 de Noviembre del mismo año;\n8.° Contribucion sobre lastre en el puerto de Coquimbo, fijada por lei de 2 de Setiembre de 1876;\n9.° Derechos de aguas en Copiapó, conforme al artículo 43 de la Ordenanza de Policía fluvial i de irrigacion para el Valle de Copiapó, aprobada por decreto supremo de 30 de Enero de 1875;\n10 De Corrales en la feria de Chillán, conforme a la Ordenanza de 5 de Junio de 1875;\n11. De andamios en Santiago i Valparaiso;\n12. De salinas en Vichuquén;\n13. De patentes de minas, con arreglo al artículo 130 del Código de Minería de 20 de Diciembre de 1888; i 14. Derecho de muelle en Valdivia, establecido por la Ordenanza de 10 de Marzo de 1857."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Se autoriza por el término de dieziocho meses el cobro de las siguientes contribuciones municipales en los departamentos cuyas municipalidades se han acojido a la lei de 12 de Setiembre de 1892:\n1.° Impuesto personal i sobre espendio de tabacos, desde que empiece a rejir en esta parte la lei de 22 de Diciembre de 1891;\n2.° Impuesto sobre haberes muebles e inmuebles con arreglo a la lei de 22 de Diciembre de 1891; i 3.° Impuesto sobre profesiones e industrias conforme a las leyes de 22 de Diciembre de 1866, 22 de Diciembre de 1891 i 12 de Setiembre de 1892."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Se autoriza por dieziocho meses, en los departamentos cuyas municipalidades no se hayan acojido a la lei de 12 de Setiembre de 1892, el cobro de las contribuciones enumeradas en el artículo anterior, desde que empiece a rejir la lei de 22 de Diciembre de 1891."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Se autoriza, en los departamentos que no se hayan acojido a la lei de 12 de Setiembre de 1892 i hasta que rija dicha lei, el cobro de las siguientes contribuciones:\n1.a Contribucion de sereno i alumbrado, conforme a la lei de 23 de Octubre de 1835;\n2.a Id. sobre diversiones públicas, con arreglo a la lei de 7 de Octubre de 1852;\n3.a Pasajes de rios i pontazgo, segun la lei de 26 de Junio de 1855; i\n4.a De patentes, segun la lei de 22 de Diciembre de 1866 i 28 de Julio de 1888."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Se autoriza por el término de dieziocho meses en la provincia de Tacna, con arreglo a las leyes de 23 de Enero de 1885 i número 32 de 4 de Febrero de 1893, el cobro de las siguientes contribuciones:\n1.a Contribucion de seguridad i alumbrado público;\n2.a Id. de patentes de carruajes,\n3.a Id. de licencias industriales;\n4.a Id. de mercados i abastos;\n5.a Id. de matadero i albeitar;\n6.a Id. de mojonazgo i sisa;\n7.a Id. de peaje; i\n8.a Id. de comprobacion de pesos i medidas e inspeccion de líquidos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Se autoriza por el término de dieziocho meses el cobro de los siguientes emolumentos i contribuciones establecidos a favor de instituciones de beneficencia e instruccion i de funcionarios públicos:\n1.° Aranceles de cementerios, dictados en virtud de las leyes de 10 de Enero de 1844, de 2 de Julio de 1852 i de 5 de Noviembre de 1857;\n2.° Aranceles parroquiales segun la lei de 17 de Julio de 1844;\n3.° Derechos de los fieles ejecutores, conforme a la lei de pesos i medidas de 29 de Enero de 1848 i Reglamento de 25 de Enero de 1851;\n4.° Aranceles de injenieros de minas, lei de 25 de Octubre de 1854 i decreto de 11 de Abril de 1857;\n5.° Derechos que pueden cobrar los cónsules, segun los artículos 115 i 116 de la lei de 28 de Noviembre de 1860;\n6.° Aranceles judiciales, segun la lei de 15 de Setiembre de 1865 i decreto de 21 de Diciembre del mismo año;\n7.° Impuesto de tonelaje a favor de los hospitales, lei de 15 de Setiembre de 1865; i\n8.° Derechos de rol, lei de navegacion de 24 de Junio de 1878."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° Esta lei rejirá desde su promulgacion en el Diario Oficial i desde el mismo dia correrán los plazos de dieziocho meses establecidos en ella."
    }
  ],
  "definitions": []
}