{
  "id": "cl-leychile-norma-29341",
  "type": "statute",
  "title": "CREA COMUNA SUBDELEGACION QUE INDICA",
  "short_name": "Ley 17889",
  "status": "in_force",
  "issued_date": "1973-01-16",
  "in_force_date": "1973-01-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29341",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.°- Créase la comuna subdelegación de Trehuaco en el departamento de Itata, de la provincia de Ñuble, cuya cabecera será el pueblo de Trehuaco.\nEl territorio comunal de Trehuaco lo integrarán los distritos 6 Trehuaco, 5 Las Minas y 7 Leuque, de la comuna de Portezuelo; el distrito 4 Boca Itata, de la comuna de Cobquecura; los distritos 12 Pachagua y 13 Quilpolemu, de la comuna de Quirihue."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las cuentas por pagar de las actuales Municipalidades de Portezuelo, Cobquecura y Quirihue, serán siempre de cargo de estas Municipalidades.\nLas contribuciones, patentes, cuentas y demás créditos devengados o producidos en favor de las Municipalidades de Portezuelo, Cobquecura y Quirihue, pendientes a la fecha en que entrará a regir la presente ley, y que correspondan a la nueva Municipalidad de Trehuaco, deberán pagarse a las Municipalidades de Portezuelo, Cobquecura y Quirihue.\nLa Municipalidad de Trehuaco no podrá cobrar ninguna suma de dinero devengada con anterioridad a la fecha de vigencia de esta ley a las Municipalidades de Portezuelo, Cobquecura y Quirihue, ni tampoco podrá pagar deudas contraídas por estas Municipalidades"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los bienes inmuebles y otros bienes, de propiedades de las Municipalidades de Portezuelo, Cobquecura y Quirihue, que queden ubicados dentro del territorio jurisdiccional de la comuna subdelegación de Trehuaco, pasarán a pertenecer a esta última desde la vigencia de esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- A partir de 1973, la Ley de Presupuestos de la Nación consultará anualmente un aporte de E° 400.000 en favor de la Municipalidad de Trehuaco, por un período de 10 años, el que se reajustará cada año en el porcentaje de alza experimentado por el Incide de Precios al Consumidor calculado por el Instituto Nacional de Estadísticas para el lapso del 1° de Enero al 31 de Diciembre del año anterior."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Autorízase al Presidente de la República para nombrar una Junta de Vecinos compuesta de cinco miembros, a uno de los cuales designará Alcalde. Esta Junta de Vecinos tendrá a su cargo la administración comunal hasta que entre en funciones la Municipalidad que deberá elegirse en la elección general de regidores de 1975."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Autorízase al Presidente de la República para que, dentro de los 30 días siguientes a la vigencia de esta ley, dicte las providencias que se requieran para organizar en la nueva comuna los servicios de Tesorería y demás que sean necesarios para la administración comunal."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Auméntase en un cargo el número de subdelegados de la Planta del Servicio de Gobierno Interior, asignándosele la renta correspondiente a sus similares."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Extiéndese a las disposiciones de la presente ley la autorización concedida al Presidente de la República por el artículo 2 de la ley N° 4.544, publicada en el Diario Oficial de 28 de Enero de 1929."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- La presente ley entrará en vigencia a los sesenta días siguientes contados desde la fecha de su publicación en el Diario Oficial.\"."
    }
  ],
  "definitions": []
}