{
  "id": "cl-leychile-norma-28509",
  "type": "statute",
  "title": "ESTABLECE CONDICIONES PARA PAGAR LOS IMPUESTOS QUE\nSEÑALA Y AUTORIZA LA VENTA DE CERVEZA EN LOS\nESTABLECIMIENTOS Y HORAS QUE INDICA",
  "short_name": "Ley 16524",
  "status": "in_force",
  "issued_date": "1966-08-04",
  "in_force_date": "1966-08-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28509",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- Dentro del plazo de 180 días, contado desde la publicación de la presente ley, los deudores del impuesto de viñas de chichas, de las provincias de Maule, Ñuble, Concepción, Bío-Bío y Malleco, y los departamentos de Mataquito y Curepto, podrán pagar las sumas que adeuden por este concepto en las siguientes condiciones:\n1) Los contribuyentes que pagaren al contado sus respectivas obligaciones, lo harán sin recargo alguno.\n2) Los que no se acogieren a la franquicia otorgada en el número anterior, podrán hacerlo en la siguiente forma:\na) Deberán pagar un 5 % al contado y por el saldo suscribir un convenio de pago con el Departamento de Cobranza Judicial de Impuestos del Consejo de Defensa del Estado, previa aceptación de una letra a favor del Fisco, por la deuda a que se refiere el párrafo inicial, más un recargo del interés corriente bancario calculado desde la fecha de la mora hasta 30 meses después de aceptada la letra;\nb) Sobre la referida letra deberán hacerse abonos trimestrales de un 5 % los que estarán sujetos a las normas establecidas para el pago de las letras de cambio.\nEl no pago oportuno de cualquiera de estos abonos hará exigible el total del saldo de la letra, la que tendrá, por este solo hecho mérito ejecutivo respecto de dicho saldo, entendiéndose legalmente protestada, protesto que se publicará en un periódico de la cabecera de la respectiva provincia, en la oportunidad que indica el artículo 15.o del Código Tributario, en relación con el saldo insoluto;\nc) las referidas letras serán giradas por el Director Abogado o por los Abogados Provinciales del Departamento de Cobranza Judicial de Impuestos del Consejo de Defensa del Estado, a la orden del Banco del Estado de Chile; estarán exentas de impuesto y no producirán novación respecto de la obligación tributaria;\nd) Los deudores morosos que deseen acogerse a las franquicias establecidas en este artículo deberán acreditar, al momento de aceptar la letra y previamente a cada abono trimestral, que se encuentran al día en el pago de la totalidad de los impuestos de la misma especie que los adeudados a la fecha de vigencia de la presente ley, devengados con posterioridad a esa fecha, mediante la exhibición de los recibos debidamente cancelados, sin perjuicio de que, además, deberán dar cumplimiento en la misma forma, a lo dispuesto en el artículo 89.o del Código Tributario, en su caso.\n3) A los beneficios otorgados en los N.os 1 y 2, podrán acogerse, también, los deudores morosos que a la fecha de la promulgación de la presente ley, tengan suscritos convenios de pago con las Tesorerías de la República o con el Departamento de Cobranza Judicial de Impuestos del Consejo de Defensa del Estado por concepto de impuestos de producción de vinos.\n4) Aquellos contribuyentes que acogidos a los beneficios que otorga el presente artículo pagaren sus tributos conforme a las modalidades establecidas en los números 1.o y 2.o con cheques que no fueren cancelados por el Banco girado por cualquiera razón, perderán dichos beneficios y, como consecuencia, les será aplicable lo prescrito en el inciso segundo de la letra b) del N.o 2.\n5) En los convenios que se suscriban podrá incluirse el pago de las prorratas que establece el artículo 126.o de la ley N.o 13.305, correspondientes hasta la cosecha del año 1965, inclusive.\n6) Los deudores que tengan suscritos convenios de conformidad a las leyes N.os 15.564 y 16.250 podrán dentro del plazo señalado, continuar sirviendo estas deudas de acuerdo a las cláusulas de esos convenios o efectúen abonos mensuales voluntarios. En ambos casos estos abonos no estarán afectos a recargo alguno y la totalidad de los que se hubiesen efectuado hasta el vencimiento del plazo aludido, serán exclusivamente para el servicio de la deuda. Por el saldo insoluto y antes de vencido el plazo indicado, podrán acogerse a los beneficios establecidos precedentemente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- Podrán también acogerse a los beneficios indicados en el artículo anterior, los deudores del impuesto a la producción de vinos y chichas cuyas viñas estén ubicadas en las provincias de Curicó, Talca y Linares."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- Se declaran incobrables, por esta sola vez, los impuestos de vinos y chichas y prorratas que establece el artículo 126.o de la ley N.o 13.305, adeudados por los contribuyentes a que se refiere el artículo 1.o, cuyo monto no sea superior a E° 300. Igualmente, se declaran incobrables los intereses, costas y multas devengados por los referidos impuestos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- Las deudas a que se refiere el artículo precedente, quedarán condonadas en su totalidad incluidos intereses, costas y multas devengados, para los deudores de los impuestos indicados en la comuna de Nacimiento, provincia de Bío-Bío."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o- Declárase exento del pago de toda contribución fiscal o municipal que afecte a los bienes raíces, al inmueble Rol N.o 43-9 de propiedad de la Municipalidad de Los Angeles, inscrito a fojas 251 N.o 385 del Registro de Propiedad de 1954 del Conservador de Bienes Raíces de Los Angeles, destinado al funcionamiento del Hotel Mariscal Alcázar de dicha ciudad.\nCondónase el pago de contribuciones de bienes raíces, intereses y multas adeudados por dicho inmueble a la fecha de vigencia de la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o- Agrégase al artículo 156.o de la ley N.o 11.256, a continuación del inciso final agregado por el artículo 149.o de la ley N.o 16.464, el siguiente nuevo:\n\"Sin perjuicio de lo establecido en el inciso anterior, las fuentes de soda, pastelerías y otros establecimientos análogos del suministro de alimentos podrán expender cerveza durante las horas de prohibición. Dicha prohibición no regirá los días Sábados y festivos.\".\""
    }
  ],
  "definitions": []
}