{
  "id": "cl-leychile-norma-270094",
  "type": "statute",
  "title": "",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1889-01-19",
  "in_force_date": "1889-01-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=270094",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.º Deróganse Los artículos 40, 58 i 103 de la Lei de Organización i Atribuciones de los Tribunales i se reemplazan por los siguientes:\nArt. 40. Para poder ser juez de letras se requiere:\n1.º Ciudadanía natural o legal;\n2.º Tener veinticinco años de edad\n3.º Tener el título de abogado.\nSe requiere además:\nPara ser juez de departamento donde no está ubicada la capital de la provincia:\nHaber ejercido por dos años la profesión de abogado.\nPara ser juez de departamento donde está ubicada la capital de la provincia:\nHaber ejercido por seis años la profesión de abogado o servido por dos un juzgado de departamento.\nPara ser juez de departamento donde tiene su asiento una Corte de Apelaciones:\nHaber ejercido por nueve años la profesión de abogado o servido por cinco un juzgado de departamento, o por dos uno de capital de provincia.\nArt. 58. Para poder ser miembro de una Corte de Apelaciones se requiere:\n1.º Ciudadanía natural o legal;\n2.º Tener treinta i dos años de edad;\n3.º Tener el título de abogado; i\n4.º Haber ejercido por doce años la profesión de abogado, o servido por seis un juzgado de departamento, o por cuatro uno de capital de provincia o por dos uno donde tenga un asiento una Corte de Apelaciones.\nArt. 103. Para poder ser miembro de la Corte Suprema, se requiere:\n1.º Ciudadanía natural o legal;\n2.º Tener treinta i seis años de edad;\n3.º Tener el título de abogado;\n4.º Haber ejercido por quince años la profesión de abogado, o servido por ocho un juzgado de departamento o por seis uno de capital de provincia, o por cuatro uno donde tenga su asiento una Corte de Apelaciones, o por dos el cargo de miembro de una de estas Cortes.\nEs aplicable a los miembros de la Corte Suprema, lo dispuesto en los artículos 59 i 60.\nEl servicio de los cargos de relatores, promotores fiscales i defensores públicos, se equipara al de los jueces de letras de la localidad respectiva, para el cómputo de los años requeridos en esta lei para obtener los puestos judiciales.\nLos servicios que presten los abogados en cualquier otro empleo judicial, se equiparan al ejercicio de dicha profesión para todos los casos indicados en esta lei."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Deróganse los artículos 122, 123 i 274, e incisos 3.º i 4.º del artículo 306 de la lei de Organización y Atribuciones de los Tribunales, i se reemplazan por los siguientes:\nArt. 122. La facultad de nombrar los jueces que corresponde al Presidente de la República, en virtud de la parte 7.ª del artículo 73 (antiguo 82) de la Constitución, será ejercida en la forma siguiente:\nEl 2 de marzo de cada año se reunirán en Santiago i en la sala de despacho de la Corte Suprema de Justicia:\nEl Presidente de esta Corte;\nLos presidentes de cada una de las Cortes de Apelaciones establecidas fuera de la capital de la República i los de cada una de las salas en que estuviere dividida la Corte de Apelaciones de Santiago en la expresada fecha de 2 de marzo.\nEste Tribunal, presidido por el Presidente de la Corte Suprema de Justicia, formará cinco lista de los abogados que juzgue idóneos para desempeñar un puesto en cada uno de los cinco órdenes de la jerarquía judicial, sujetándose a las condiciones que para este objeto señalan los artículos 40, 58 i 103.\nLas listas constarán del número de nombres que se establecen en el cuadro siguiente:\nPara Ministros i Fiscales de la Corte\nSuprema de Justicia 30\nPara id. id. de las Cortes de Apelaciones 50 Para jueces letrados de asiento de Corte 30 Para jueces letrados de cabecera de\nProvincia 50\nPara id. id. de departamento 100\nSin perjuicio del número indicado en el inciso anterior, se entenderán incluidos los nombres de los individuos que formen este Tribunal siempre que hubieren figurado en la lista respectiva del año precedente.\nEn las listas deberá consignarse nominal i detalladamente la fecha del título de abogado i la de los diversos nombramientos judiciales que hubieren obtenido los que figuran en ellas.\nEl Tribunal remitirá estas listas al Ministerio de Justicia antes del 6 de marzo, i éste las hará publicar en el Diario Oficial para los efectos legales.\nPara proveer los puestos de Ministro o Fiscal de la Corte Suprema i de las Cortes de Apelaciones, la Corte Suprema formará una lista de diez nombres elejidos de las listas respectivas del año, i la enviará al Consejo de Estado para que, de entre dichos nombres, forme la terna que debe presentar al Presidente de la República para los efectos del nombramiento.\nPara proveer los juzgados de letras, la Corte de Apelaciones del distrito jurisdiccional respectivo formará una lista de quince nombres elejidos de las listas del año, i la enviará al Consejo de Estado para que de entre dichos nombres forme la terna que debe presentar al Presidente de la República para los efectos del nombramiento.\nEsta lista deberá componerse de abogados recomendados para el puesto que se trata de proveer o para otro de superior jerarquía.\nEl Presidente de la República nombrará para llenar el puesto vacante a alguno de los abogados que compongan la terna.\nEn todas las listas a que se hace referencia en este artículo, los nombres serán colocados por orden alfabético del apellido paterno, i no podrán figurar en mas de una de ellas.\nLos tribunales de que habla el presente artículo no podrán funcionar sino con la mayoría absoluta del número total de miembros de que legalmente deben componerse, i todas las elecciones que ejecuten se harán en votación secreta i por mayoría absoluta de los presentes.\nArt. 123. Los ministros i fiscales de la Corte Suprema i de las Cortes de Apelaciones, i los jueces letrados, sean propietarios, interinos o suplentes, serán nombrados en la forma establecida en el artículo anterior.\nSin embargo, los jueces letrados que hubieren de servir en calidad de interinos o suplentes por un término que no pase de cuatro meses, podrán ser nombrados por el Presidente de la República a virtud de una terna de personas incluidas en las últimas listas anuales formadas conforme al artículo precedente, la cual terna le será presentada por el Consejo de Estado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Derógase el inciso 2.º del artículo 278 de la Lei de Organización i Atribuciones de los Tribunales i se reemplaza por el siguiente:\n'Para poder ser promotor fiscal de un departamento se requieren las mismas cualidades que para poder ser juez de letras del mismo'."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Atr. 4.º Derógase el artículo 307 de la Lei de Organización i Atribuciones de los Tribunales, i se reemplaza por el siguiente:\n'Art. 307. Pueden ser defensores de menores, de ausentes i de obras pías de un departamento sol que pueden ser jueces de letras del mismo'."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º La presente lei rejirá desde el 1.º de marzo de 1889."
    }
  ],
  "definitions": []
}