{
  "id": "cl-leychile-norma-137349",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE LA UNION PARA CONTRATAR EL PRESTAMO QUE SEÑALA",
  "short_name": "Ley 16841",
  "status": "in_force",
  "issued_date": "1968-05-24",
  "in_force_date": "1968-06-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=137349",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º- Autorízase a la Municipalidad de La Unión para contratar uno o más empréstitos directamente con el Banco del Estado de Chile, la Corporación de Fomento de la Producción u otra institución de crédito, que produzcan hasta la suma de Eº 580.000 al interés bancario corriente y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º- Facúltase al Banco del Estado de Chile y demás instituciones de crédito para tomar el o los empréstitos a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º- El producto del o los empréstitos que se contraten en uso de las autorizaciones que confiere la presente ley, deberá ser invertido en las siguientes obras:\n1).- Adquisición de luminarias\ny demás elementos Eº 70.000\n2).- Adquisición de uno o más\npredios para crear nuevas\npoblaciones 100.000\n3).- Extensión y mejoramiento\nde la red de agua potable 60.000\n4).- Erogación para construir o\nreparar puente principal\nsobre río Llollelhue 230.000\n5).- Pavimentación barrios popu-\nlares 60.000\n6).- Habilitación de plazas de\njuegos infantiles 60.000\nTOTAL Eº 580.000"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º- La Municipalidad podrá, con acuerdo adoptado en sesión extraordinaria especialmente citada para el objeto, y con el voto conforme de los dos tercios de los Regidores en ejercicio, aumentar la partida consultada para una de las obras si resultare insuficiente para su total ejecución con fondos de las otras, alterar el orden de prelación en la ejecución de ellas, e invertir los saldos de una en otra."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º- La Municipalidad de La Unión servirá los empréstitos que se autoriza contratar, con cargo al uno por mil del impuesto territorial que destina a este objeto el decreto de Hacienda Nº 2.047, de 29 de Julio de 1965."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º- Autorízase, en caso de contratarse en parte o de no contratarse los empréstitos referidos en el artículo 1º, la inversión directa en la ejecución de las obras indicadas en el artículo 3º, del uno por mil a que se refiere el artículo anterior, y su percepción por la Municipalidad hasta la terminación de las obras."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- El pago de intereses y amortizaciones ordinarias y extraordinarias de los empréstitos se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de La Unión, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir estos pagos, sin necesidad de decreto del Alcalde, en el caso de que éste no haya sido dictado en la debida oportunidad.\nLa Caja Autónoma de Amortización de la Deuda Pública atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el servicio de la deuda interna."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º- La Municipalidad de La Unión depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\", los recursos que destina esta ley al servicio de los préstamos hasta la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad referida deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito, y en la partida de egresos extraordinarios, las inversiones proyectadas de acuerdo con lo dispuesto en la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º- La Municipalidad publicará en un diario o periódico del departamento y en la primera quincena del mes de Enero de cada año, un estado del servicio de los préstamos y de las inversiones hechas con los fondos que la ley consulta\"."
    }
  ],
  "definitions": []
}