{
  "id": "cl-leychile-norma-24220",
  "type": "statute",
  "title": "LEI NUM. 3.745, QUE MEJORA LA CONDICION ECONOMICA DEL PERSONAL DE LOS ESTABLECIMIENTOS DE ENSEÑANZA SUPERIOR, SECUNDARIA, COMERCIAL I ESPECIAL",
  "short_name": "Ley 3745",
  "status": "in_force",
  "issued_date": "1921-04-23",
  "in_force_date": "1921-04-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24220",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Los sueldos del personal de enseñanza superior, secundaria, comercial i especial, dependiente del Ministerio de Instruccion Pública, se rejirán por las disposiciones de la presente lei."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I DE LA ENSEÑANZA SUPERIOR",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° El personal directivo de la enseñanza\nsuperior tendrá los siguientes sueldos anuales:\nRector de la Universidad______________________$ 20,000\nSecretario jeneral____________________________ 15,000\nPro-rector____________________________________ 15,000\nPro-secretario________________________________ 10,000\nInspector jeneral_____________________________ 10,000\nInspectores, oficiales de la pro-rectoría i\nsecretaría e inspectores de escuelas\nuniversitarias________________________________ 6,000\nProfesor______________________________________$ 8,400\nJefe de trabajos______________________________ 4,800\nAyudante______________________________________ 3,000\nLas cátedras del segundo grupo tendrán los siguientes\nsueldos anuales:\nProfesor______________________________________$ 6,000\nJefe de trabajos______________________________ 3,600\nAyudante______________________________________ 2,400\nLas cátedras del tercer grupo tendrán los siguientes\nsueldos anuales:\nProfesor______________________________________$ 4,800\nJefe de trabajos______________________________ 3,000\nAyudantes_____________________________________ 1,800\nEn el primer grupo de categorías sólo podrán figurar cátedras de ramos fundamentales de las Escuelas de Derecho, Injeniería, Medicina i Pedagojía que tengan, a lo ménos, seis horas semanales de clase o trabajo con los alumnos.\nNo obstante lo dispuesto en el inciso anterior, el profesorado de la Escuela de Derecho disfrutará de los sueldos asignados a las cátedras del segundo o tercer grupo.\nEl Profesorado de la Facultad de Matemáticas disfrutará de los siguientes sueldos anuales:\nDecano de facultad____________________________ 2,400\nSecretario de facultad________________________ 1,200\nDirector del Instituto Pedagójico_____________ 16,000\nSecretario e inspector jeneral del Instituto\nPedagójico____________________________________ 10,000\nDirector de Escuela Universitaria_____________ 8,400\nBibliotecario de Escuela Universitaria________ 6,000\nSecretario-contador de la Escuela de Medicina_ 7,200"
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I DE LA ENSEÑANZA SUPERIOR",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° El Presidente de la República, prévio informe del Consejo de Instruccion Pública, acordado con el voto de las tres cuartas partes de los miembros asistentes, clasificará las cátedras universitarias en tres grupos de categoría, a fin de determinar el sueldo que corresponda a los profesores, a los jefes de trabajos prácticos i a los ayudantes de laboratorios científicos.\nLas cátedras del primer grupo tendrá los siguientes sueldos anuales:\nDel primer grupo Profesor, 1,700 pesos por hora semanal de clase;\nJefes de trabajos, 4,800 pesos;\nAyudantes, 3,000 pesos.\nDel segundo grupo Profesor 1,400 pesos anuales por hora semanal de clase;\nJefes de trabajos, 3,500 pesos;\nAyudantes, 2,400 pesos.\nDel tercer grupo Profesor, 1,000 pesos por hora semanal de clase;\nJefes de trabajos, 3,000 pesos anuales;\nAyudantes, 1,800 pesos anuales."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I DE LA ENSEÑANZA SUPERIOR",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Se estiende a los profesores nacionales la facultad que el número 10 del artículo 9.° de la lei de 9 de Enero de 1879, concede al Consejo de Instruccion Pública para la contratacion de profesores estranjeros.\nEstos contratos se efectuarán por un máximum de cinco años, plazo que podrá ser renovado.\nPara que el Consejo de Instruccion Pública pueda usar de esta facultad, se requiere:\n1.° Que el acuerdo sea adoptado por las tres cuartas partes de los miembros de que se compone;\n2.° Que se consulten los fondos en la lei Anual de Presupuestos;\n3.° Que el profesor haya servido por lo ménos cinco años como profesor universitario i se haya distinguido por su labor científica;\n4.° Que renuncie en su contrato al desempeño de otros cargos públicos i al ejercicio de toda profesion, industria o comercio."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II DE LA ENSEÑANZA SECUNDARIA",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Los liceos de hombres i de niñas serán clasificados en cuatro categorías:\nAl primer grupo pertenecerán aquellos que tengan catorce o mas cursos de humanidades o vocacionales, o el curso completo de humanidades con alguno de enseñanza superior o con cursos completos de enseñanza técnica, comercial o vocacional;\nAl segundo grupo, los que tengan la enseñanza completa de humanidades con un mínimum de nueve cursos o humanidades completas con algunos de los cursos enumerados anteriormente;\nAl tercero, los que tengan la enseñanza completa de humanidades sin llegar a nueve cursos; i\nAl cuarto, los que no tengan la enseñanza completa de humanidades.\nLos cursos podrán ser divididos sólo en el caso de que la asistencia media del mes de Abril llegue a cincuenta alumnos; i la creacion de cursos superiores de cuarto, quinto i sesto año no podrán hacerse sin un mínimum de quince alumnos.\nEl Consejo de Instruccion Pública, con acuerdo de las tres cuartas partes de los miembros asistentes, hará la clasificacion de los establecimientos de su dependencia, con aprobacion del Presidente de la República.\nLos liceos de niñas serán clasificados directamente por el Ministerio de Instruccion Pública."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II DE LA ENSEÑANZA SECUNDARIA",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° La inspeccion técnica de los servicios de instruccion secundaria, estará a cargo de un visitador-jefe con un sueldo anual de $ 19,000 i de seis visitadores i una visitadora especiales, con una renta anual de $ 17,000 cada uno.\nLa inspeccion de los establecimientos de instruccion secundaria, se agrupará en la siguiente forma:\n1.° Administrativa i de ramos ténicos;\n2.° Castellano i lójica;\n3.° Matemáticas, ciancias físicas, naturales i químicas;\n4.° Historia, jeografía e instruccion cívica;\n5.° Idiomas;\n6.° Relijion.\nEl Consejo de Instruccion Pública podrá comisionar, ademas, a cualquiera de los visitadores para que informe sobre la parte económica i administrativa de los establecimientos de enseñanza.\nEl Personal directivo i administrativo de los liceos, tendrá los siguientes sueldos anuales:\nRector del Instituto Nacional______________$ 18,000\nRectores i directoras de primera categoría,\ndirectoras de los liceos de niñas de\nSantiago i sub-directora del Liceo\nSuperior de Niñas, anexo al Instituto\nPedajógico_________________________________ 15,000\nRectores i directoras de segunda categoría\ni vice-rectores o sub-directoras de primera 12,000\nRectores i directoras de tercera categoría\ni vice-rectores o sub-directoras de segunda 9,000\nRectores i directoras de cuarta categoría__ 6,000\nInspectores jenerales de primera clase_____ 7,200\nInspectores jenerales de segunda clase_____ 6,600\nInspectores jenerales de tercera clase_____ 6,000\nSecretarios-bibliotecarios de primera clase 6,000\nSecretarios-bibliotecarios de segunda clase 4,800\nSecretarios-bibliotecarios de tercera clase 4,200\nSecretarios-bibliotecarios de cuarta clase_ 3,600\nInspector de primera clase_________________ 4,800\nInspector de segunda clase_________________ 3,600\nEn los liceos que no tengan internado no podrán crearse los cargos de vice-rector o sub-directora.\nLos visitadores, rectores i directoras gozarán. ademas del sueldo, de una gratificacion anual para casa, siempre que el establecimiento no se la proporcione, que será de dos mil cuatrocientos pesos para los visitadores, rectores i directoras de primera clase, de mil ochocientos pesos para los rectores i directoras de segunda clase i de mil doscientos pesos para los de tercera i cuarta."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II DE LA ENSEÑANZA SECUNDARIA",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° El personal docente i administrativo del Instituto Nacional, con escepcion del Rector del establecimiento, gozará de un mayor sueldo equivalente al quince por ciento sobre los asignados en la presente lei a los liceos de primera categoría."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II DE LA ENSEÑANZA SECUNDARIA",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Los profesores propietarios de ramos científicos de la enseñanza secundaria i los interinos con cinco o mas años de servicios en una misma asignatura, tendrán un sueldo anual de 450 pesos por cada hara semanal de clase.\nLos profesores propietarios de ramos técnicos de los mismos establecimientos, tendrán un sueldo anual de 350 pesos por cada hora semanal de clase.\nSe considerarán como ramos cientificos los siguientes: castellano i filosofía; idiomas estranjeros; matemáticas, física i cosmografía; ciencias biolójicas i química; historia i jeografía; instruccion cívica i economía i política relijion. Los demas ramos serán considerados como técnicos.\nLos profesores interinos tendrá los sueldos indicados en los incisos anteriores, con una disminucion de diez por ciento, escepto los titulados.\nLos profesores de preparatorias de los liceos de primera categoría, que tengán a su cargo cursos de alumnos medio-pupilos, gozarán de un sobre-sueldo anual de mil doscientos pesos.\nEl pago de los sueldos se efectuará por las horas efectivamente servidas.\nLos profesores designados por el Consejo para recibir las pruebas, examinarán gratuitamente a los alumnos de los liceos de niñas i a los que rindan exámenes de ramos de instruccion secundaria, salvo los de grados i de ramos universitarios, que continuarán remunerados en la forma actual."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II DE LA ENSEÑANZA SECUNDARIA",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Para los ascensos en la enseñanza secundaria dependiente del Consejo de Instruccion Pública, formará éste el escalafon del personal del servicio, por cátedrá con relacion a la antigüedad i a las demas condiciones que se exijirán en el Reglamento que se dicte al efecto.\nPara los nuevos nombramientos, formará ademas, el Consejo listas por cátedras que no excederán de cincuenta nombres, en las que figurarán por órden de antigüedad los titulados en el Instituto Pedagójico i a falta de éstos, con profesores no titulados que acrediten su competencia por medio de un exámen o por certificados de idoneidad.\nEl Consejo reemplazará a los no titulados que figuren en la lista con los que obtengan titulo con posterioridad a su formacion.\nAgotada una lista, el Consejo formará una nueva.\nEl Consejo de Instruccion Pública formará, ademas, un escalafon para el profesorado de ramos técnicos, con titulados en el Instituto de Educacion Física o con no titulados que acrediten su competencia, como en el caso anterior.\nLas ternas para los ascensos se formarán con individuos que figuren en el escalafon i será incluido en ella uno de los profesores mas antiguos. Las ternas para los nuevos nombramientos se formarán con individuos que figuren en las listas a que se refiere el inciso 2.° El Consejo, por causas calificadas, que se establecerán en el Reglamento, tendrá facultad para postergar la inclusion en las listas de algunos titulados o de eliminarlos de las listas ya formadas.\nTendrá tambien el Consejo la facultad de incluir anualmente en cada una de las listas ya formadas hasta tres titulados de mérito sobresaliente.\nEn lo que se refiere a los ascensos i nombramientos del profesorado de los liceos de niñas, el Ministerio de Instruccion Pública procederá a propuesta de la directora respectiva.\nEl Ministerio formará directamente el escalafon del personal docente femenino en las mismas condiciones que disponen los incisos 1.° i 2.° de este artículo.\nLos visitadores a que se refiere el artículo 6.°, serán nombrados a propuestas en terna del Consejo de Instruccion Pública.\nLos acuerdos del Consejo de Instruccion Pública sobre las materias de que trata este artículo, serán tomados con el voto de las tres cuartas partes de los miembros asistentes a la sesion i todas las ternas para provision de empleos serán formadas por órden alfabético de los apellidos."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II DE LA ENSEÑANZA SECUNDARIA",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La Universidad publicará anualmente el escalafon de ascensos del personal de su dependencia i los sueldos de que goce este mismo personal."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO III DE LA ENSEÑANZA COMERCIAL I ESPECIAL",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El Presidente de la República procederá a clasificar los establecimientos de enseñanza comercial i especial dependientes del Ministerio de Instruccion Pública i la Escuela para Niños en cuatro categorías, en la forma establecida en el artículo 6.° para determinar el sueldo de los rectores, directores i demas empleados administrativos.\nEl visitador de la enseñanza comercial tendrá un sueldo anual de 17,000 pesos."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO III DE LA ENSEÑANZA COMERCIAL I ESPECIAL",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. El Director del Instituto Superior de Educacion Física tendrá un sueldo anual de 16,000 pesos i el secretario e inspector jeneral, uno de 10,000 pesos. Las demas asignaturas de este mismo establecimiento se clasificarán por el Presidente de la República, prévio informe del Consejo de Instruccion Pública acordado por las tres cuartas partes de sus miembros presentes, en tres grupos, que tendrán un sueldo de 7,200, pesos, de 4,800 pesos i de 3,600 pesos anuales."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III DE LA ENSEÑANZA COMERCIAL I ESPECIAL",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Las demas asignaturas de enseñanza comercial i especial se clasificarán por el Presidente de la República en dos grupos, a fin de determinar el sueldo de los profesores.\nLos profesores del primer grupo tendrán un sueldo anual de 450 pesos por cada hora semanal de clase, i los del segundo grupo, un sueldo anual de 350 pesos anuales por cada hora semanal de clase.\nLos profesores interinos tendrán la remuneracion indicada en los incisos anteriores con una disminucion de diez por ciento, salvo los titulados.\nLas cátedras del curso pedagójico del Instituto Superior de Comercio, se asimilarán a las de la enseñanza universitaria."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO IV DISPOSICIONES JENERALES",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. El personal directivo i administrativo de los establesimientos de enseñanza superior, secundaria, comercial i especial, no mencionado espresamente en esta lei i el de las bibliotecas públicas, continuará gozando de los sueldos que le asigne la Lei de Presupuestos i tendrá derecho a los aumentos trienales que establecen los artículos siguientes."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO IV DISPOSICIONES JENERALES",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. El personal administrativo i directivo de la enseñanza superior, secundaria, comercial i especial tendrá derecho a un aumento de diez por ciento sobre su sueldo de base por cada tres años de permanencia i hasta enterar quince años de servicios. En los casos de ascensos, seguirá ganando los trienios o premios del cargo anterior hasta cumplir el trienio inmediato, i desde entónces los trienios se le computarán sobre la base de su nuevo sueldo, tamando en cuenta el tiempo servido en la enseñanza."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO IV DISPOSICIONES JENERALES",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Los profesores gozarán de un aumento de diez por ciento sobre el sueldo de base por cada tres años de servicio hasta completar los treinta.\nPara determinar este aumento, se tomará como base el sueldo por hora semanal de clase establecido en esta lei."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO IV DISPOSICIONES JENERALES",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17 Los años de servicios prestados a la enseñanza con anterioridad a esta lei, se computarán para determinar el aumento; i éste rejirá desde la vijencia de la presente lei. Se tomará como base, para determinar el aumento, el sueldo que le corresponde en virtud de esta lei o del que se le fije en la Lei de Presupuestos en el caso contemplado en el artículo 14."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO IV DISPOSICIONES JENERALES",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Los empleados que actualmente tengan una remuneracion mayor que la establecida en la presente lei por razon de años de servicios o de premios, continuarán gozando de ella miéntras desempeñen sus cargos."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO IV DISPOSICIONES JENERALES",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. El personal directivo de la Universidad o de las escuelas universitarias sólo podrán servir una cátedrá de esta misma enseñanza.\nEl máximo de clases semanales que podrá desempeñar un profesor de ramos científicos, será de veinticuatro horas; de treinta horas semanales, un profesor de ramos técnicos; de seis horas, un rector o directora de liceo de primera clase; de nueve, un rector o directora de segunda clase i un vice-rector o sub-directora de primera; de doce, un rector o directora de tercera i cuarta clase i vice-rector o sub-directora de segunda clase, inspectores jenerales i secretarios-bibliotecarios; i de dieciocho, los demas empleados administrativos.\nSin embargo, podrá desempeñarse hasta una hora mas de clase semanal sobre el máximum establecido en el inciso anterior, si el servicio lo exijiere.\nEl empleado que hubiere completado doce horas semanales de clase, no podrá servir ningun otro empleo fiscal o municipal.\nLos cargos de rectores o directores de establecimiento de enseñanza superior, serán incompatibles con todo otro empleo fiscal no determinado espresamente en la presente lei."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO IV DISPOSICIONES JENERALES",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. El personal que preste su servicio en las provincias de Tacna, Tarapacá, Antofagasta i el Territorio de Magallánes, gozará de una gratificacion anual equivalente al quince por ciento del sueldo de base."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO IV DISPOSICIONES JENERALES",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Suprímense los premios de constancia establecidos en el artículo 14 de la lei de 9 de Enero de 1879."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO IV DISPOSICIONES JENERALES",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El Presidente de la República, prévio informe del Consejo de Instruccion Pública, en su caso, o del director del establecimiento, podrá conceder licencia sin sueldo hasta por el término de un año al personal de la enseñanza con el objeto de dedicarse a la publicacion de una obra didáctica o científica o realizar viajes de estudio en el pais o en el estranjero."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.° Miéntras entren en vigor las disposiciones contenidas en el artículo 99 de la lei número 3,654, de 16 de Agosto de 1920, sobre educacion primaria obligatoria, el personal de los cursos preparatorios de los liceos fiscales disfrutará de los sueldos anuales que se indican, segun la categoría del establecimiento en que presten sus servicios:\nProfesor de liceos de primera categoría_____$ 6,080\nProfesor de liceos de segunda categoría_____ 5,400\nProfesor de liceos de tercera categoría_____ 5,100\nProfesor de liceos de cuarta categoría______ 4,800"
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.° Los rectores de liceos que desempeñen actualmente una cátedra universitaria, podrán continuar sirviéndola, no obstante lo dispuesto en el artículo 19."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Art. 3.° Las actuales sub-directoras de los liceos de niñas en que no hayan internado, podrán continuar en el desempeño de sus cargos."
    },
    {
      "provision_ref": "art4-final",
      "section": "4 FINAL",
      "title": "Artículo 4 FINAL",
      "content": "Artículo final.- Esta lei empezará a rejir dos meses despues de su publicacion en el Diario Oficial i en dicho tiempo el Presidente de la República dictará los reglamentos necesarios para su aplicacion."
    }
  ],
  "definitions": []
}