{
  "id": "cl-leychile-norma-155594",
  "type": "statute",
  "title": "MODIFICA EL CODIGO DE PROCEDIMIENTO PENAL PARA PERFECCIONAR LAS NORMAS SOBRE LIBERTAD PROVISIONAL Y PROTEGER A LAS PERSONAS ANTE LA DELINCUENCIA",
  "short_name": "Ley 19661",
  "status": "in_force",
  "issued_date": "2000-01-28",
  "in_force_date": "2000-02-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=155594",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Introdúcense las siguientes modificaciones al Código de Procedimiento Penal:\n1) Sutitúyese el inciso segundo del artículo 361 por el siguiente:\n\"En este caso, la resolución que otorgue la libertad provisional será fundada, sobre la base de los antecedentes de hecho y de derecho que existan en el proceso, y deberá consultarse al tribunal de alzada que corresponda. Dicho tribunal resolverá la respectiva consulta, o apelación en su caso, por resolución también fundada.\"\n2) Reemplázase, en el inciso primero del artículo 363, la frase \"estrictamente indispensable para el éxito de diligencias precisas y determinadas de la investigación\" por \"como necesaria para el éxito de las investigaciones del sumario\".\n3) Intercálase, a continuación del inciso primero del artículo 363, el siguiente inciso, nuevo:\n\"Se entenderá que la detención o prisión preventiva es necesaria para el éxito de las investigaciones, sólo cuando el juez considerare que existe sospecha grave y fundada de que el imputado pudiere obstaculizar la investigación, mediante conductas tales como la destrucción, modificación, ocultación o falsificación de elementos de prueba; o cuando pudiere inducir a coimputados, testigos, peritos o terceros para que informen falsamente o se comporten de manera desleal o reticente.\"\n4) Sustitúyese el inciso segundo del artículo 363 por el siguiente:\n\"Para estimar si la libertad del imputado resulta o no peligrosa para la seguridad de la sociedad, el juez deberá considerar especialmente alguna de las siguientes circunstancias: la gravedad de la pena asignada al delito; el número de delitos que se le imputare y el carácter de los mismos; la existencia de procesos pendientes; el hecho de encontrarse sujeto a alguna medida cautelar personal, en libertad condicional o gozando de alguno de los beneficios contemplados en la ley N° 18.216; la existencia de condenas anteriores cuyo cumplimiento se encontrare pendiente, atendiendo a la gravedad de los delitos de que trataren, y el haber actuado en grupo o pandilla.\".\n5) Reemplázase el inciso tercero del artículo 363 por el siguiente:\n\"Se entenderá que la seguridad de la víctima del delito se encuentra en peligro por la libertad del detenido o preso cuando existan antecedentes calificados que permitan presumir que éste pueda realizar atentados en contra de ella o de su grupo familiar. Para la aplicación de esta norma, bastará que esos antecedentes le consten al juez por cualquier medio.\".\n6) Sustitúyese el inciso quinto del artículo 363 por el siguiente:\n\"Para conceder la libertad provisional en los casos a que se refiere este artículo, el tribunal deberá requerir los antecedentes del detenido o preso al Servicio de Registro Civil e Identificación por el medio escrito u oral que estime más conveniente y expedito. El Servicio de Registro Civil e Identificación estará obligado a proporcionar de inmediato la información pertinente, usando el medio más expedito y rápido para ello, sin perjuicio de remitir con posterioridad los antecedentes correspondientes.\".\n7) Reemplázase el inciso sexto del artículo 363 por el siguiente:\n\"Sólo estarán autorizados a solicitar oralmente la información mencionada el juez o el secretario letrado del tribunal, dejándose testimonio en el proceso de la fecha y forma en que se requirió el informe respectivo y, si la respuesta es oral, señalará además su fecha de recepción, la individualización de la persona que la emitió y su tenor.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Intercálase, en el artículo 69 del Código Orgánico de Tribunales, a continuación del inciso cuarto, el siguiente inciso quinto, nuevo, pasando los actuales incisos quinto y sexto a ser sexto y séptimo, respectivamente:\n\"La radicación señalada en el inciso precedente operará incluso si no se procediere a la vista de la causa por desistimiento del recurrente o por cualquier otro motivo.\".\"."
    }
  ],
  "definitions": []
}