{
  "id": "cl-leychile-norma-186715",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 18.600, ESTABLECIENDO NUEVAS NORMAS SOBRE LOS DISCAPACITADOS MENTALES",
  "short_name": "Ley 19735",
  "status": "in_force",
  "issued_date": "2001-05-22",
  "in_force_date": "2001-06-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=186715",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones a la ley Nº 18.600:\n1) Modifícase el artículo 1º en el siguiente sentido:\na) Sustitúyese el inciso primero por el siguiente:\n\"Artículo 1º.- La prevención, rehabilitación y equiparación de oportunidades constituyen derechos para la persona con discapacidad mental y deberes para su familia y la sociedad en su conjunto.\".\nb) En el inciso tercero, sustitúyense las expresiones \"deficiencia mental\" por \"discapacidad mental\" y \"los deficientes mentales\" por \"las personas con discapacidad mental\".\n2) Reemplázase el artículo 2º por el que se indica a continuación:\n\"Artículo 2º.- Para los efectos de la presente ley, se considera persona con discapacidad mental a toda aquella que, como consecuencia de una o más limitaciones síquicas, congénitas o adquiridas, previsiblemente de carácter permanente y con independencia de la causa que las hubiera originado, vea obstaculizada, en a lo menos un tercio, su capacidad educativa, laboral o de integración social.\nSe entiende disminuida en un tercio la capacidad educativa, laboral o de integración social de la persona cuando, considerando en conjunto su rendimiento en las áreas intelectual, emocional, conductual y relacional, se estime que dicha capacidad es igual o inferior al setenta por ciento de lo esperado para una persona de igual edad y condición social y cultural, medido por un instrumento validado por la Organización Mundial de la Salud y administrado individualmente.\".\n3) Modifícase el artículo 3º en el siguiente sentido:\na) Sustitúyese la expresión \"deficiencia mental\", las siete veces que aparece, por \"discapacidad mental\".\nb) Suprímese, en el inciso final, la palabra \"psicométrica\".\n4) Sustitúyese el artículo 4º por el siguiente:\n\"Artículo 4º.- La constatación, calificación, evaluación y declaración de la discapacidad mental, así como la certificación de ésta, se hará de conformidad al procedimiento señalado en el Título II de la ley Nº 19.284 y en el reglamento.\".\n5) Deróganse los artículos 5º y 6º.\n6) Sustitúyese el artículo 7º por el siguiente:\n\"Artículo 7º.- Las acciones de prevención se desarrollarán en los siguientes niveles: prevención primaria con detección de casos de alto riesgo; prevención secundaria con tratamiento temprano, y prevención terciaria con programas de rehabilitación e integración social. En todos estos niveles confluirán acciones interministeriales, coordinadas por el Ministerio de Salud.\".\n7) Reemplázanse en el artículo 8º la expresión \"los deficientes mentales discretos\" por \"las personas con discapacidad mental discreta\", y la frase \"Los deficientes mentales moderados y graves\" por \"Las personas con discapacidad mental moderada y grave\".\n8) Agrégase, a continuación del artículo 8º, el siguiente artículo 8º bis:\n\"Artículo 8º bis.- La educación que se imparta a la persona con discapacidad mental tenderá a facilitarle la integración educativa, laboral y social según sus posibilidades, mediante el desarrollo armónico de sus facultades y capacidades personales en las siguientes áreas de habilidades adaptativas aplicadas, entre otras, comunicación, cuidado personal, independencia en el hogar, destrezas sociales, uso e instalaciones comunitarias, autodeterminación, salud y seguridad personal, funcionalidad académica, recreación, trabajo y artísticas.\".\n9) Sustitúyense en el artículo 9º las expresiones \"los deficientes mentales graves y profundos\" por \"las personas con discapacidad mental grave y profunda\", y \"los deficientes mentales graves o profundos\" por \"las personas con discapacidad mental grave o profunda\", las dos veces que aparece.\n10) Reemplázase en el artículo 10 la expresión \"los deficientes mentales\" por \"las personas con discapacidad mental\".\n11) Sustitúyese en el artículo 11 la expresión \"los deficientes mentales discretos, moderados o graves\" por \"las personas con discapacidad mental discreta, moderada o grave\".\n12) Reemplázase en los artículos 12 y 14 la expresión \"deficientes mentales\" por \"personas con discapacidad mental\".\n13) Reemplázanse en el artículo 15 la expresión \"los deficientes mentales\" por \"las personas con discapacidad mental\", y la frase \"mediante informe emitido por los médicos o psicólogos a que se refiere el inciso segundo del artículo 4º\" por la siguiente:\n\"en la forma a que se alude en el artículo 4º\".\n14) Sustitúyese en el artículo 16 la expresión \"el deficiente mental\" por \"la persona con discapacidad mental\".\n15) Reemplázase en el artículo 17 la expresión \"los deficientes mentales\" por \"las personas con discapacidad mental\".\n16) Sustitúyense en el artículo 18 las expresiones \"deficientes mentales\" por \"personas con discapacidad mental\", y \"el deficiente mental\" por \"la persona discapacitada mental\".\n17) Incorpórase el siguiente artículo 18 bis:\n\"Artículo 18 bis.- Las personas naturales o jurídicas que se encuentren inscritas en el Registro Nacional de la Discapacidad y que tengan a su cargo personas con discapacidad mental, cualquiera sea su edad, serán curadores provisorios de los bienes de éstos, por el solo ministerio de la ley, siempre que se cumplan los siguientes requisitos:\n1) Que se encuentren bajo su cuidado permanente. Se entiende que se cumple dicho requisito:\na) cuando existe dependencia alimentaria, económica y educacional, diurna y nocturna, y b) cuando dicha dependencia es parcial, es decir, por jornada, siempre y cuando ésta haya tenido lugar de manera continua e ininterrumpida, durante dos años a lo menos.\n2) Que carezcan de curador o no se encuentren sometidos a patria potestad.\n3) Que la persona natural llamada a desempeñarse como curador provisorio o, en su caso, los representantes legales de la persona jurídica, no estén afectados por alguna de las incapacidades para ejercer tutela o curaduría que establece el párrafo 1º del Título XXX del Libro Primero del Código Civil.\nSi las circunstancias mencionadas en el inciso anterior constaren en el Registro Nacional de la Discapacidad, bastará para acreditar la curaduría provisoria frente a terceros el certificado que expida el Servicio de Registro Civil e Identificación.\nLa curaduría provisoria durará mientras permanezcan bajo la dependencia y cuidado de las personas inscritas en el Registro aludido y no se les designe curador de conformidad con las normas del Código Civil.\nPara ejercer esta curaduría no será necesario el discernimiento, ni rendir fianza, ni hacer inventario. Estos curadores gozarán de privilegio de pobreza en las actuaciones judiciales y extrajudiciales que realicen en relación a esta curaduría y no percibirán retribución alguna por su gestión.\nLas disposiciones del Código Civil sobre los derechos y obligaciones de los curadores se aplicarán en todo lo que resulte compatible con la curaduría que en este artículo se señala.\".\n18) Reemplázanse en el artículo 19 las expresiones \"deficiencia mental\" por \"discapacidad mental\";\n\"deficientes mentales profundos\" por \"personas con discapacidad mental profunda\"; \"los deficientes mentales\" por \"las personas con discapacidad mental\", y \"al deficiente mental\" por \"a la persona con discapacidad mental\".\"."
    }
  ],
  "definitions": []
}