{
  "id": "cl-leychile-norma-23188",
  "type": "statute",
  "title": "LEY NUM. 2,196, SOBRE RECTIFICACION DE LAS CALLES DE TALCA.",
  "short_name": "Ley 2196",
  "status": "in_force",
  "issued_date": "1909-09-07",
  "in_force_date": "1910-02-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23188",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "Artículo primero.- En la ciudad de Talca nadie podrá edificar en los costados de calles, plazas u otros bienes nacionales de uso público, sin obtener el correspondiente permiso de la autoridad municipal.\nEste permiso será necesario no solo para edificar sino tambien para reconstruir un edificio ya existente.\nPara los efectos de esta disposicion, los límites urbanos se fijarán en los puntos siguientes:\nEl camino de circunvalacion formará el límite urbano de la ciudad i su trazado tendrá como punto de partida el puente llamado Walton sobre el estero Piduco en la calle 1 Oriente i recorrerá la calle 7 Sur hasta la línea de los Ferrocarriles del Estado. Aquí doblará al sur siguiendo a lo largo del canal de la ciudad i despues del foso que divide la ciudad con la propiedad de don Jorge Jenkins hasta la calle 10 Sur, cuyo calle tomará para volver al norte por el camino llamado de San Miguel, que hoi constituye el límite oriente de la comuna, i lo seguirá hasta el camino de San Clemente. En este punto volverá al poniente siguiendo el foso que separa la ciudad del fundo Monte Baeza, i siguiendo el mismo foso irá por el norte a encontrar la línea del ferrocarril de San Clemente. Seguirá paralelo a esta línea para desembocar en la calle 2 Norte al pié del viaducto del ferrocarril. Pasado el viaducto continuará al norte paralelo a la línea del Ferrocarril Central, hasta pasar la Alameda i aquí doblará para juntarse al camino que hoi llaman de cintura i que hoi separa a la ciudad del fundo Prosperidad. En esta forma cruzará el camino que va a Lircai (camino real del norte) i allí doblará para ir en línea recta a la calle 12 Norte en el punto en que se junta con la 6 Oriente.\nSeguirá por dicha calle 12 Norte (Avenida del Cementerio) hasta la calle 1 Oriente i volverá por ella al sur hasta encontrar la calle diagonal que corre entre las 7 i 8 Norte. De aquí irá en línea recta al punto en que se unen las callea 5 Norte i 3 Poniente. I por ésta (la 8 Poniente) tomará al sur hasta la Avenida sur de la Alameda. Por la Alameda irá a encontrar la calle 6 Poniente, para seguir por ésta hácia el sur i pasando por detras del Seminario llegará al cruzamiento que frente a la chacra. Los Máquis forma la prolongacion de la calle 1 Sur al poniente del estero Piduco con el camino que va al Culenar i a Colin. De aquí seguirá por este camino para volver al oriente por delante del Buen Pastor hasta encontrar el camino llamado del Arenal, que pasa al costado de la Fábrica de Cerveza de Schleyer i Compañía, i por cuyo camino volverá al punto de partida o sea al puente Walton en el estero Piduco, frente a la calle 1 Oriente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Para los efectos de esta lei se entenderá por reconstruccion:\n1º Rehacer totalmente o en su mayor parte el edificio que se encuentre al costado de la vía pública o su muralla esterior.\n2.° Construir en la base de la muralla esterior un zócalo de mas de un metro de altura, medido éste desde el nivel de la calle."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Las reconstrucciones parciales que no estuviesen comprendidas en la enumeracion del artículo anterior, quedarán sometidas a las disposiciones de esta lei cuando el total de ellas tienda o llegue a las proporciones consideradas en esta enumeracion."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Cuando la construccion o reconstruccion sólo se efectúe en parte de la línea esterior de un predio, las disposiciones de esta lei se aplicarán sobre la parte o estension en que se ejecute la obra."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° El permiso de que habla el artículo 1.° se espedirá siempre que los propietarios se allanen a aceptar la línea que se les señale en conformidad a la presenta lei."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Se prolongarán las siguientes calles:\nCalle 10 Norte entre 1 i 3 Oriente\nCalle 9 Norte entre 1 i 12 Oriente\nCalle 5 Norte entre 2 i 3 Poniente\nCalle 3 Poniente entre 4 i 5 Norte\nCalle de circunvalacion entre 5 Norte en 3 Poniente i 9 Norte entre 2 i 3 Oriente, siguiendo las calles diagonales existentes.\nCalle 1 Oriente entre 8 i 12 Norte\nCalle 2 Oriente entre 9 i 10 Norte\nCalle 8 Oriente entre 8 Norte i Cintura\nCalle 10 ½ Oriente entre 4 i 5 Norte (esta es prolongacion de la 10 Oriente que corre de la Alameda al sur)\nCalle 3 Norte entre 7 i 10 Oriente\nCalle 2 Norte entre 5, 6, 8 i 11 Oriente\nCalle 6 Sur entre 7 i 10 Oriente\nCalle 7 Oriente entre 3 i 4 Norte\nCalle 9 Oriente entre estero Baeza i 3 Norte\nCalle 2 Oriente desde el centro de cuadra ente 8 i 9 Norte i 10 Norte i entre 6 i 7 Sur.\nCalle 3 Oriente entre 6 i 7 Sur.\nCalle 4 Oriente entre 6 i 7 Sur.\nCalle 5 Oriente entre 6 i 7 Sur.\nCalle 6 Oriente entre 6 i 7 Sur.\nCalle 7 Oriente entre 6 i 7 Sur.\nCalle 8 Oriente entre 6 i 7 Sur.\nCalle 9 Oriente entre 6 i 7 Sur.\nCalle 10 Oriente entre 6 i 7 Sur.\nCalle 11 Oriente entre 6 i 7 Sur.\nCalle 4 Norte (Alameda) ente 11 Oriente i la línea del ferrocarril central."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Se abrirán las siguientes calles:\nCalle 7 Sur entre la 1 i la 12 Oriente\nCalle al costado del canal de la ciudad i del foso divisorio con Monte Baeza hasta la calle 2 Norte.\nCalle paralela a la línea del ferrocarril central desde la 2 Norte hasta la Alameda.\nCalle 9 ½ Oriente entre 1 i 4 Norte.\nCalle 6 Poniente entre 2 Norte i 1 Sur frente a la chacra Los Máquis.\nCon el objeto de formar una plaza al norte de la Alameda, se espropiará la manzana comprendida entre las calles 7 i 8 Norte i 5 i 6 Oriente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° La apertura i prolongacion de calles se hará cuando la Municipalidad lo acuerde, tomando por base, como asimismo respecto de la fijacion de los límites urbanos, el plano agregado a esta lei."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Las calles actuales o las que deban abrirse o prolongarse conforme a los artículos anteriores, tendrán la siguiente anchura:\nEn la parte de la ciudad que se estiende al norte de la Alameda i a la que está al sur de la misma, entre el camino de circunvalacion por el poniente i sur i la calle 11 Oriente por el oriente, el ancho de las calles será:\nCalle 12 Norte, veinte metros.\nCalle 9 Norte, veinticinco metros.\nCalle 4 Norte, ochenta i dos metros cuarenta centímetros.\nCalle 2 Sur, dieciocho metros.\nCalle 5 Sur, veinticinco metros.\nCalle 7 Sur, veinte metros.\nCalle 1 Sur, entre el Piduco i la chacra los Máquis, veinte metros.\nCalle 1 Oriente, de la Alameda al norte, veinte metros.\nCalle 3 Oriente, de la Alameda al norte, veinte metros.\nCalle 6 Oriente, entre 2 Norte i chacra Los Máquis, veinte metros.\nCalle Cintura, entre Los Máquis i camino a Colin, veinte metros.\nCalle Cintura frente al Buen Pastor, veinticinco metros.\nCalle Cintura frente al Arenal, veinte metros.\nCalle 11 Oriente, entre 7 Sur i 4 Norte, veinticinco metros.\nCalle de Cintura, entre la esquina que forman las calles 5 Norte i 3 Poniente i la 1 Oriente, ente 7 i 8 Norte, veinte metros.\nEn la parte de la ciudad que está al oriente de la calle 11 Oriente el ancho será:\nCalle 1 Norte, veinte metros.\nCalle 1 Sur, veinticinco metros.\nCalle 2 Sur, dieciocho metros.\nCalle 3 Sur, veinte metros.\nCalle 3 i medio Sur, veinte metros.\nCalle 4 Sur, veinte metros\nCalle 5 Sur, veintiseis metros.\nCalle 6 Sur, dieciocho metros.\nCalle 7 Sur, dieciocho metros.\nCalle 8 Sur, diecisiete metros.\nCalle 9 Sur, diecisiete metros.\nCalle 10 Sur, diecisiete metros.\nCalle de Cintura, al costado de la línea de San Clemente, veintinueve metros.\nCalle 2 Norte, entre 12 i 13 Oriente, veinte metros.\nCalle 12 Oriente, veinticinco metros.\nCalle 13 Oriente, diecisiete metros.\nCalle 14 Oriente, diecisiete metros.\nCalle 15 Oriente, dieciocho metros.\nCalle 16 Oriente, diecisiete metros\nCalle 17 Oriente, veinticinco metros\nCalle d Cintura, en toda su estension, comprendiendo la parte que corre al costado de la línea del Ferrocarril Central, veinte metros.\nEl ensanche de las calles actuales se hará a medida que los propietarios cierren los sitios abiertos, edifiquen en ellos o reconstruyan los edificios ya existentes, a la promulgacion de esta lei."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Los propietarios de casas esquinas situadas en calles que tengan ménos de veinte metros de anchura estarán obligados, en caso de edificar o reconstruir, a ceder a la vía pública un triángulo cuyo vértice forme la esquina i cuya base sea de cuatro metros.\nSi se diese al ochavo forma curva, la cuerda del arco será de cuatro metros, no pudiendo ser la flecha de mas de un metro."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Decláranse de utilidad pública todos los terrenos necesarios para ejecutar las obras de que se habla en los artículos anteriores. Las indemnizaciones a que dieren lugar las espropiaciones serán satisfechas por la Municipalidad.\nPara la fijacion del monto de las indemnizaciones así como la entrega de los terrenos, se procederá en conformidad con lo dispuesto en la lei de 18 de junio de 1857.\nEn la estimacion del valor del terreno cedido a la via pública se descontará el mayor valor que adquiera el predio por el mero hecho del ensanchamiento, rectificacion o mejoramiento de la via.\nDeclarado por el Tribunal el valor de los bienes espropiados se mandará publicar esa declaracion por medio de avisos que se insertarán a lo ménos cinco veces en un periódico del departamento, si lo hubiere, i por medio de carteles fijados durante quince dias en la puerta del Tribunal, a fin de que los terrenos a que se refieren los artículos 1,098 i 1,099 del Código de Procedimiento Civil puedan solicitar las medidas precautorias que en dichos artículos se mencionan.\nVencido este plazo i no habiendo oposicion de terceros, el Tribunal ordenará que el precio de la espropiacion se entregue al propietario, i si estuviese él ausente del departamento o se negare a recibir, que se consigne dicho valor en un establecimiento de crédito.\nVerificado el pago o la consignacion se mandará a poner inmediatamente al interesado en posesion de los bines espropiados i se ordenará el otorgamiento dentro del segundo dia de la respectiva escritura, la cual será firmada por el juez a nombre del vendedor, si éste se negare a hacerlo o estuviere ausente del departamento.\nSi verificada la espropiacion quedasen sobrantes es de terrenos i el propietario exijiese que se le compren, la Municipalidad deberá hacerlo siempre que quedaren inútiles e inaplicables a su antiguo destino, a juicio de peritos designados en la misma forma i número que los árbitros de que habla el articulo 16, quienes tasarán el terreno i edificio.\nNo rije respecto de las espropiaciones a que se refiere esta lei lo dispuesto en el artículo 1.100 del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. En caso de espropiaciones para ejecutar cualquiera de las obras a que se refieren los artículos 6º i 7°, se notificará judicialmente a los propietarios, con anunciacion de noventa dias a lo ménos a la fecha en que se acuerde dar principio a los trabajos.\nEste plazo no obstará para que de antemano se practiquen los estudios, presupuestos, tasaciones, nombramiento de peritos, eso, que fueren necesarios para la ejecucion de la obra."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art 13. Para el pago de las indemnizaciones, la Municipalidad emitirá bonos que ganen como minimum el siete por ciento de interes anual, pagaderos por semestres vencidos i que tengan la amortizacion acumulativa de un dos por ciento acumulable anual.\nLa amortizacion se hará en la forma establecida para estas operaciones por la Caja de Crédito Hipotecario, en los dias 30 de junio i 31 de diciembre de cada año."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. La Municipalidad consultará anualmente en su presupuesto los fondos necesarios para el pago de intereses i amortizacion de los bonos emitidos.\nAsimismo consultará una suma prudencial para atender al servicio de los bonos que puedan emitirse en el curso del año i de los intereses i amortizaciones correspondientes."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Los infractores de esta lei serán penados con la demolicion de la obra indebidamente ejecutada, que se hará a su costo, i ademas con una multa de trescientos pesos a beneficio municipal."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Las cuestiones a que diere lugar la aplicacion de la presente lei serán resueltas, sin ulterior recurso, por árbitros nombrados uno por la Municipalidad i otro por los propietarios, i en caso de discordia, por un tercero designado por la justicia ordinaria."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. La presente lei principiará a rejir desde la fecha de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}