{
  "id": "cl-leychile-norma-25146",
  "type": "statute",
  "title": "MODIFICA EL DECRETO CON FUERZA DE LEY N° 402, DE 11 DE MAYO DE 1932, QUE REFUNDE DISPOSICIONES ORGANICAS DEL MINISTERIO DE RELACIONES EXTERIORES Y COMERCIO",
  "short_name": "Ley 5574",
  "status": "in_force",
  "issued_date": "1935-01-18",
  "in_force_date": "1935-01-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25146",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Reemplázanse en el decreto con fuerza de ley N.o 402, de 11 de Mayo de 1932, que refunde las disposiciones orgánicas del Ministerio de Relaciones Exteriores y Comercio, los artículos números 40, 43, 44, 45, 46, 48, 49, 50 y 51, por los siguientes:\n\"Art. 40. Los Cónsules de Chile serán de tres clases: de Profesión, de Elección y Honorarios. Son Cónsules de Profesión aquellos que perciben sueldos del Estado en conformidad a la Ley de Presupuestos. Son Cónsules de Elección los que tengan derecho a remuneración en conformidad al artículo 46 y que prestan servicios conforme con el Reglamento. Los demás son Cónsules Honorarios, y podrán o no prestar servicios de acuerdo con el decreto que los nombre o con instrucciones posteriores que reciban.\nLos Cónsules de Profesión se dividirán en Cónsules Generales de Primera y Segunda Clase; Cónsules Particulares de Primera y Segunda Clase y Vice-Cónsules.\nLos Cónsules de Elección y Honorarios se dividirán en Cónsules Generales, Particulares y Vice-Cónsules.\nEsta clasificación se refiere a los funcionarios independientemente del Consulado en que desempeñen su cargo.\"\n\"Art. 43. El personal del Servicio Consular de Profesión de la República, tendrá el sueldo y la asimilación correspondiente a los siguientes grados del Estatuto Administrativo:\nGrado\n______\nCónsules Generales de 1.a Clase___ 5.o\nCónsules Generales de 2.a Clase___ 6.o\nCónsules Particulares de 1.a Clase 7.o\nCónsules Particulares de 2.a Clase 9.o\nVice-Cónsules_____________________ 11.o\nLa ley anual de Presupuestos fijará la planta del\nservicio.\"\n\"Art. 44. Mientras los funcionarios consulares\nde profesión desempeñen sus funciones y\npermanezcan en su jurisdicción o residencia,\ntendrán el siguiente sobresueldo anual:\nCónsules Generales de 1.a Clase___ $ 30,000\nCónsules Generales de 2.a Clase___ 25,000\nCónsules Particulares de 1.a Clase 15,000\nCónsules Particulares de 2.a Clase 10,000\nVice-Cónsules_____________________ 7,500\n\"Art. 45. No podrán existir más de setenta Cónsules de Elección. Cónsules Honorarios podrán nombrarse en todos aquellos sitios en que la conveniencia del servicio lo requiera.\nPara ser nombrado Cónsul de Elección se necesita ser chileno, contar con recursos que permitan vivir con independencia y decoro, acreditar la competencia necesaria, gozar de reputación irreprochable y cumplir con los otros requisitos que fije el Reglamento. Los Cónsules Honorarios podrán ser chilenos o extranjeros y deberán acreditar las mismas condiciones requeridas para los Cónsules de Elección, y además, el conocimiento del idioma español.\nEl que hubiere perdido su nacionalidad chilena no podrá ser nombrado Cónsul de Chile ni obtener cargo alguno dentro del Servicio Consular.\"\n\"Art. 46. Los Cónsules de Elección percibirán como única remuneración de sus servicios y de los gastos que por cualquier causa el desempeño de su cargo les impusiere, el valor de los derechos que recauden hasta la suma de $ 16,000 anuales. En caso de que la Ley de Presupuestos les fije una asignación local equivalente para gastos de oficina, no tendrán derecho a esa retención; y si no es equivalente, podrán retener la diferencia.\nLos Cónsules Honorarios y Vice-Cónsules Honorarios no tendrán derecho a retener suma alguna a título de emolumentos.\nLas asignaciones locales y los derechos que retuvieren en remuneración de sus servicios de Cónsules de Elección en el extranjero no estarán afectos al pago de impuesto a la renta.\nPara los efectos de la retención de las sumas establecidas en el inciso primero del presente artículo, las entradas que los Cónsules de Elección recauden y que no representen una entrada efectiva sujeta a cálculo en su rendimiento, se considerarán similares a las enumeradas en el artículo 16 de la Ley Orgánica de Presupuestos.\"\n\"Art. 48. Los Cónsules de Profesión deberán rendir antes de entrar en el ejercicio de sus funciones una fianza equivalente a seis meses de su sueldo, en la forma que determina el decreto N.o 2,762, de 16 de Julio de 1930, del Ministerio de Hacienda, para responder de los cargos que pudieren hacerse en contra de su conducta funcionaria.\nPara que se les provea de estampillas consulares, los Cónsules de Elección, Honorarios y Vice-Cónsules de ambas categorías deberán rendir previamente, a satisfacción de la Contraloría General de la República, y en Chile, una fianza equivalente a $ 16,000 moneda legal. Esta fianza servirá también para los cargos que pudieran resultar de su conducta funcionaria.\nLas fianzas a que se refiere el presente artículo, no podrán cancelarse antes del finiquito total de las cuentas rendidas por el funcionario y en ningún caso antes de seis meses, contados desde la fecha de su retiro, sea cual fuere el motivo de su alejamiento de la carrera. El Reglamento fijará los requisitos que completen las normas establecidas en el presente artículo.\"\n\"Art. 49. Los Cónsules podrán ser destinados a cualquier punto donde sus servicios se requieran.\nPor plazo determinado se podrá agregarlos al Ministerio de Relaciones Exteriores y Comercio, conservando su categoría.\nPodrá, también, exigirse a los cónsules que hagan uso de licencia para venir al país y ampliarla por uno o más meses por decreto supremo, en las mismas condiciones que el caso anterior.\nLos Cónsules Particulares de Profesión y los Vice-Cónsules de la misma categoría, podrán ser destinados a prestar sus servicios como adscriptos en los Consulados que el Presidente de la República determine.\"\n\"Art. 50. Los Cónsules de Chile, sean de Profesión, Elección u Honorarios, no podrán servir el Consulado o Agencia Consular de otro país; pero podrán encargarse provisionalmente de su despacho en circunstancias especiales y con autorización del Presidente de la República.\nLos funcionarios consulares de Profesión no podrán servir de fiadores ni ejercer el comercio; tampoco podrán desempeñar otra ocupación extraña al servicio, sin la autorización expresa del Presidente de la República, y sin autorización del Ministerio, no podrán contraer matrimonio.\n\"Art. 51. Los Cónsules Generales o Particulares de Profesión, los de Elección y los Honorarios de nacionalidad chilena, son Ministros de Fe Pública para los efectos de los actos notariales o de estado civil que se otorguen ante ellos, ya sea por chilenos o por extranjeros, para tener efecto en Chile, entendiéndose que no está comprendida dentro de sus atribuciones la facultad de intervenir como Oficial Civil en la celebración de matrimonios.\nEl Reglamento fijará las condiciones en que aquellas facultades pueden hacerse extensivas a los Cónsules Honorarios que no sean chilenos.\nLos reemplazantes de un Cónsul tendrán las facultades a que se refiere el inciso primero, cuando la subrogación fuere autorizada por decreto supremo, en la forma que determine el Reglamento.\nEl Reglamento Consular establecerá los libros de registros y formularios que deberán llevar los Cónsules y los demás requisitos a que deben someterse en el ejercicio de sus funciones.\""
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "\"Artículo transitorio. Refórmase la Ley de Presupuestos para el año 1935, en la forma siguiente:\nSERVICIO CONSULAR\n05-04-01 Sueldos fijos (oro)_______________$ 867,000\nNúmero de\nGrado funcionarios\n_____ ____________\n5.o Cónsules Generales\nde 1.a Clase, con\n$ 27,000 anuales______ 4 $ 108,000\n6.o Cónsules Generales\nde 2.a Clase, con\n$ 24,000 anuales______ 7 168,000\n7.o Cónsules Particulares de\n1.a Clase, con\n$ 21,000 anuales______ 14 294,000\n9.o Cónsules Particulares de\n2.a Clase con\n$ 16,200 anuales______ 16 259,200\n11.o Vice-Cónsules, con\n$ 12.600 anuales______ 3 37,800\n__ _______\n44 $ 867,000\n05-04-02 Sobresueldos fijos (oro)\ne) por otros conceptos____\nPara pagar las\nasignaciones del\npersonal consular,\nmientras desempeñen\nsus funciones en el\nextranjero, en la\nsiguiente forma:\nCónsules Generales\nde 1.a Clase,\ncon $ 30,000______ 4 $ 120,000\nCónsules Generales\nde 2.a Clase,\ncon $ 25,000______ 7 175,000\nCónsules Particulares\nde 1.a Clase, con\n$ 15.000______ 14 210,000\nCónsules Particulares\nde 2.a Clase, con\n$ 10,000______ 16 160,000\nVice-Cónsules, con\n$ 7,500______ 3 22,500\n_______\n$ 687,500\nEl mayor gasto que representa el cumplimiento de la presente ley, y que asciende a $ 158,500, se financiará en la siguiente forma:\nCon el traspaso de la suma de $ 60,000 del ítem 05-03-04-k-2 (variables oro) al ítem 05-04-01 (sueldos fijos oro); con la cantidad de $ 74,954.75 de 6 d. que producirá la supresión de dieciocho Cónsules de Elección que actualmente retienen, y con $ 23,546.00 de 6 d., que se imputarán a la mayor entrada del ejercicio financiero del año 1934."
    },
    {
      "provision_ref": "artfinal",
      "section": "FINAL",
      "title": "Artículo FINAL",
      "content": "Artículo final. Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}