{
  "id": "cl-leychile-norma-22814",
  "type": "statute",
  "title": "QUE CREA LA TESORERIA FISCAL ANEXA A LA LEGACION DE CHILE EN INGLATERRA",
  "short_name": "Ley 1643",
  "status": "in_force",
  "issued_date": "1904-01-20",
  "in_force_date": "1904-02-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22814",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO. Créase una Tesorería Fiscal anexa a la Legacion de Chile en Inglaterra, que se rejirá por las disposiciones de la lei de 20 de enero de 1883 i demas resoluciones supremas que se hayan dictado para reglamentar la materia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° La indicada Tesorería será servida por los siguientes empleados:\nUn tesorero, con el sueldo anual de doce mil pesos, oro de dieciocho peniques; i\nUn oficial contador, con el de nueve mil pesos oro, oro de dieciocho peniques."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Las cuentas de cada mes se entregarán bajo recibo al Ministro de Chile en Inglaterra dentro de los veinte primeros dias del mes siguiente, para que éste las remita a la Direccion Jeneral de Contabilidad.\nEl retardo en el cumplimiento de esta obligacion por parte del tesorero, será penado con cien pesos de multa por cada quince dias de demora, multa que se descontará del respectivo sueldo, i de la cua podrá reclamar el tesorero ante el Presidente del Tribunal de Cuentas dentro de los setenta dias siguientes a dicho entero."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° La Tesorería de la Legacion de Chile en Inglaterra mantendrá en depósito los fondos que tenga en su poder, en los establecimientos de crédito disignados por el Ministro de Hacienda, i no podrá jirar sobre aquellos, sin el visto-bueno de la respectiva Legacion, debiendo establecer esta circunstancia en los contratos de depósito o de cuenta corriente que se celebren al efecto."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Se autoriza la inversion de la suma de seis mil pesos oro de dieciocho peniques, para la instalacion de la oficina que se crea por la presente lei."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Para los efectos de la jubilacion, equipárase al tesorero en Inglaterra con el tesorero fiscal de Santiago, i al oficial contador con el cajero primero de la Tesorería Fiscal de Santiago."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Los cónsules de profesion i de eleccion deberán rendir mensualmente, a la Tesorería Fiscal en Lóndres, cuentas de los emolumentos que perciban."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° Derógase el artículo I3 de la lei de I2 de Setiembre de 1883."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° Los empleados creados por esta lei tendrán la calidad de adictos a la Legacion de Chile en Lóndres."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. El Presidente de la República dictará los reglamentos que sean necesarios para el cumplimiento de esta lei."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11. La presente lei rejirá desde la fecha de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}