{
  "id": "cl-leychile-norma-29521",
  "type": "statute",
  "title": "TRANSFIERE A LAS MUNICIPALIDADES LOS CEMENTERIOS QUE INDICA Y LES ENCOMIENDA SU GESTION",
  "short_name": "Ley 18096",
  "status": "amended",
  "issued_date": "1981-12-30",
  "in_force_date": "1982-01-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29521",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°- A contar de la fecha de vigencia de esta ley, las municipalidades tomarán a su cargo los cementerios situados dentro de sus respectivos territorios comunales que pertenezcan a los Servicios de Salud.\nEn la misma fecha, las referidas municipalidades adquirirán, por el solo ministerio de la ley, el dominio de dichos cementerios, con sus terrenos, instalaciones, equipos y, en general, con todo su activo y pasivo.\nMediante decretos supremos expedidos a través del Ministerio de Salud, bajo la fórmula \"Por orden del Presidente de la República\", se determinarán los bienes raíces y vehículos que se transfieran en virtud de esta ley.\nLos bienes muebles que se transfieran, deberán constar en un inventario detallado que servirá de base para darlos de baja en los correspondientes Servicios de Salud e incorporarlos al patrimonio de la municipalidad respectiva."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Las municipalidades deberán continuar la gestión de los cementerios que se adquieran, sujetándose a las normas legales y reglamentarias aplicables a ellos y respetando los derechos que, en conformidad a esas normas, corresponden a los titulares de las sepulturas y demás personas con derecho a ser sepultadas en éstas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Las inscripciones y anotaciones que procedieren en los Registros Conservatorios se practicarán con el solo mérito de los decretos supremos a que se refiere el artículo 1° precedente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- El personal del Fondo Nacional de Salud que se desempeña en los cementerios que se transfieren por la presente ley, pasará a depender de la Municipalidad respectiva a contar de la fecha de vigencia de la presente ley y no será considerado dentro de la dotación máxima fijada a ésta.\nEl personal se regirá por las disposiciones del decreto ley N° 2.200, de 1978, y demás que lo complementan, y en cuanto a régimen previsional y a sistemas de reajustes y sueldos, por la legislación común aplicable a los particulares.\nLos cargos que queden vacantes en el Fondo Nacional de Salud, como resultado de este traspaso de personal se entenderán suprimidos, y la dotación máxima de personal de la institución a que pertenecen quedará disminuida en el número de personas que comprende el traspaso."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- Las municipalidades deberán llevar presupuestos separados respecto de los cementerios que se incorporen a su gestión. Dichos presupuestos serán aprobados mediante decreto del alcalde respectivo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°- La presente ley entrará a regir a contar del 1° del mes subsiguiente a la fecha de su publicación."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Sin perjuicio de los derechos establecidos en el decreto ley N° 3.500, el personal en actual servicio podrá optar, dentro del plazo de seis meses contados desde la vigencia de esta ley, por el régimen previsional y el sistema de sueldos a que está afecto. La opción deberá ejercerse en un solo todo, sin que pueda dividirse entre régimen previsional y sistema de sueldos. Mientras transcurre dicho plazo, los funcionarios conservarán el sistema de sueldos y el régimen previsional que los rige. Expirado ese término, la falta de opción significará una manifestación de voluntad tácita en orden a regirse por el régimen previsional y de sistema de sueldos establecidos en el inciso segundo del artículo 4° de esta ley."
    }
  ],
  "definitions": []
}