{
  "id": "cl-leychile-norma-24233",
  "type": "statute",
  "title": "LEI NÚM. 3,772, QUE AUTORIZA LA CONTRATACION DE UN EMPRÉSTITO POR $ 50.000,000 MONEDA CORRIENTE I DE $ 25.000,000 ORO",
  "short_name": "Ley 3772",
  "status": "in_force",
  "issued_date": "1921-07-15",
  "in_force_date": "1921-07-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24233",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Se autoriza al Presidente de la República, por el término de un año, para colocar en suscricion pública, dentro o fuera del pais, un empréstito que produzca hasta la suma de veinticinco millones de pesos ($ 25.000,000) en moneda nacional de oro o su equivalente en moneda estranjera, tambien de oro, i uno que produzca cincuenta millones de pesos ($ 50.000,000) moneda corriente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Los bonos ganarán un interes anual de 8% i se amortizarán en cinco años con un veinticinco por ciento de amortizacion en cada uno de los últimos cuatro años. Para la amortizacion se procederá por sorteo en la forma ordinaria."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Los bonos emitidos conforme a la presente lei estarán exentos de todo impuesto fiscal o municipal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Los bonos en oro servirán a sus tenedores para retirar billetes fiscales en conformidad a las disposiciones de las leyes núm. 2,654, de 11 de Mayo de 1912 i núm. 3,380, de 22 de Mayo de 1918, i en tal caso pagarán un interes del 6% anual sobre las sumas que retiren."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° El producto de los bonos en oro se destinará al servicio de la deuda esterna i demas obligaciones en oro que deba atender el Estado.\nLos mismos bonos, estimados por su valor nominal podrán servir para pagar obligaciones al Fisco por remate de terrenos salitrales i de Magallánes."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Los bonos en moneda corriente, servirán a los Bancos nacionales para caucionar el retiro de vales de tesorería en conformidad a las disposiciones de la lei núm. 2,912, de 3 de Agosto de 1914.\nDichos Bancos podrán retirar los espresados vales con garantía de los bonos de este empréstito hasta concurrencia del 75% de su capital pagado, incluyéndose los vales que hubiesen retirado en conformidad a las leyes anteriores.\nLos Bancos pagarán al Fisco sobre los vales que retiren en conformidad a la presente lei, un interes inferior en 2% a la tasa de descuento mas la comision que tengan fijada para los descuentos de letras a noventa dias.\nPara los efectos de este artículo se prorroga la vijencia de la mencionada lei núm. 2,912, de 3 de Agosto de 1914, hasta la amortizacion total de los bonos que se emitan en conformidad al artículo 1.°\nLos bonos en moneda corriente, estimados por su valor nominal, servirán tambien para eagar al Estado el precio de los remates de los terrenos fiscales en las provincias del Sur."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° El corte de los vales de tesorería que puedan retirarse conforme a las autorizaciones legales correspondientes, será de cincuenta, cien, quinientos i mil pesos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Esta lei rejirá desde su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}