{
  "id": "cl-leychile-norma-26886",
  "type": "statute",
  "title": "APRUEBA EL INGRESO DE LOS AGENTES DE CABOTAJE AL\nREGIMEN DE PREVISION DE LA CAJA DE PREVISION DE LA\nMARINA MERCANTE NACIONAL",
  "short_name": "Ley 11880",
  "status": "in_force",
  "issued_date": "1955-08-29",
  "in_force_date": "1955-09-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26886",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los Agentes de Cabotaje estarán sometidos al régimen de previsión que otorga a sus imponentes la Caja de Previsión de la Marina Mercante Nacional, institución en la cual deberán hacer sus imposiciones. Tendrán todas las obligaciones y derechos que establecen las leyes N.os 6,037 y 7,759, y serán de su exclusivo cargo las imposiciones tanto personales como patronales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El monto de las imposiciones se calculará sobre la renta equivalente a un sueldo vital del departamento de Valparaíso, la cual podrá aumentarse para estos efectos el 1.o de Julio de cada año en un 10% del sueldo vital que rija en esa fecha.\nSi el imponente desea comenzar cotizando a la Caja sobre una renta inferior al sueldo vital vigente, podrá hacerlo, previa autorización del Consejo y de la institución, siempre que su imposición sea en todo caso superior a un medio de dicho sueldo vital.\nEn estos casos las pensiones mínimas que establece la ley orgánica de la Caja de Previsión de la Marina Mercante Nacional se reducirán proporcionalmente.\nEl imponente que se acogiere a la franquicia establecida en el inciso segundo de este artículo sólo podrá aumentar el sueldo vital imponible en un diez por ciento anual."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Las Cajas de Previsión fiscales, semifiscales y particulares en que los Agentes de Cabotaje tuvieren fondos depositados deberán hacer entrega de ellos a la Caja de Previsión de la Marina Mercante Nacional, con deducción de la cuota necesaria para cubrir los gastos de administración de los mismos.\nEl monto de esta cuota lo determinará el reglamento de la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o La Superintendencia de Aduanas, a requerimiento de la Caja de Previsión de la Marina Mercante Nacional, suspenderá de sus funciones a los Agentes de Cabotaje que se atrasen más de tres meses en el pago de sus imposiciones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Agrégase en el inciso cuarto del artículo 28.o de la ley N.o 6,037, lo siguiente: \"El tiempo durante el cual dejó de ser imponente, revalidable por este medio, no podrá exceder de tres años, dentro de un plazo total de treinta años\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio: No podrá exigirse el pago de los beneficios establecidos en la presente ley, sino después de un año de promulgada ésta\"."
    }
  ],
  "definitions": []
}