{
  "id": "cl-leychile-norma-25533",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA\nTRANSFERIR GRATUITAMENTE A LA CAJA DE LA HABITACION\nPOPULAR LOS TERRENOS FISCALES QUE SE INDICAN",
  "short_name": "Ley 7389",
  "status": "in_force",
  "issued_date": "1942-12-17",
  "in_force_date": "1943-01-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25533",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase al Presidente de la República para transferir gratuitamente a la Caja de la Habitación Popular el dominio de los terrenos fiscales que forman parte de la manzana N° 492, y que se encuentran ubicados en la ciudad de Antofagasta, los que tienen los siguientes deslindes:\nNorte, terrenos fiscales que forman el resto de la manzana N° 492, ocupados por un campamento obrero de la Administración del puerto; Sur, propiedad de la sucesión Orchard, hoy Caja de la Habitación Popular; Este, calle 21 de Mayo y propiedad de la sucesión Orchard, hoy Caja de la Habitación Popular; Oeste, resto de la manzana N° 492, ocupada por el campamento obrero indicado. La superficie de dichos terrenos es de 1.530 metros cuadrados.\nEl Conservador de Bienes Raíces respectivo procederá a hacer las anotaciones e inscripciones que correspondan para la transferencia de este predio."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Autorízase, asimismo, al Presidente de la República para transferir, a título gratuito, a la Caja de la Habitación Popular el dominio de los terrenos fiscales que a continuación se indican:\nPredio compuesto de un lote ubicado en el puerto de San Antonio, de la provincia de Santiago, que tiene los siguientes deslindes particulares: Norte, en 100 metros con calle 2 Sur, que lo separa de las manzanas XXVI y XXVII; Este, en 150 metros, con calle \"D\", en proyecto; Sur, en 100 metros con los sitios fiscales N°s 6 y 5 de la manzana XXXV, calle \"C\" y sitio N° 6 y parte del sitio N° 5, de la manzana XXXIV, y Oeste, en 150 metros con los sitios fiscales N°s 3 y 1, de la manzana XXXIV, calle 3 sur y sitios N°s 9, 7, 5, 3 y 1 de la manzana XXX, dejando entre los terrenos que se ceden y la Avenida Barros Luco una faja de 25 metros de ancho. Este lote de terrenos tiene una superficie de 15,000 metros cuadrados.\nPredio en Cañete que tiene conjuntamente los siguientes deslindes: Norte, sitios N°s 401 y 406; Este, calle Saavedra; Sur, calle Aldea; Oeste, calle Séptimo de Línea y sitios N°s 401 y 408.\nEl Conservador de Bienes Raíces respectivo procederá a hacer las anotaciones e inscripciones que correspondan para la transferencia de estos predios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La Caja de la Habitación Popular construirá, en los casos a que se refieren los artículos anteriores, casas baratas que se venderán con sujeción a la Ley Orgánica de esa Institución, sin considerar en el precio el valor del terreno que se transfiere con el objeto indicado.\nIgual disposición se aplicará a las construcciones ya efectuadas, cuando proceda."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La presente ley comenzará a regir desde su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}