{
  "id": "cl-leychile-norma-1107597",
  "type": "statute",
  "title": "CREA LA XVI REGIÓN DE ÑUBLE Y LAS PROVINCIAS DE DIGUILLÍN, PUNILLA E ITATA",
  "short_name": "Ley 21033",
  "status": "amended",
  "issued_date": "2017-08-19",
  "in_force_date": "2018-09-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1107597",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Créase la XVI Región de Ñuble, capital Chillán, que comprende las Provincias de Diguillín, de Punilla y de Itata que se crean en virtud del artículo siguiente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Créase la Provincia de Diguillín, que comprende las comunas de: Chillán, Chillán Viejo, Quillón, Bulnes, San Ignacio, El Carmen, Pinto, Pemuco y Yungay. Su capital es la ciudad de Bulnes.\nCréase la Provincia de Punilla, que comprende las comunas de: San Carlos, Ñiquén, Coihueco, San Fabián y San Nicolás. Su capital es la ciudad de San Carlos.\nCréase la Provincia de Itata, que comprende las comunas de Quirihue, Cobquecura, Ninhue, Treguaco, Coelemu, Portezuelo y Ránquil. Su capital es la ciudad de Quirihue."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Agrégase el siguiente numeral 16) en el artículo 1º de la ley Nº 19.379, que fija Plantas de Personal de los Servicios Administrativos de los Gobiernos Regionales:\n\"16) Planta del Servicio Administrativo del Gobierno Regional de la Región de Ñuble:\nPlanta/Cargo Grado Nº Cargos Total\nDIRECTIVOS-CARGOS DE\nEXCLUSIVA CONFIANZA\nJefes de División 4º 3\n3\nAUTORIDAD DEL\nGOBIERNO REGIONAL\nGobernador Regional 1-A 1\nDIRECTIVOS-CARGOS DE CARRERA REGIDOS POR EL ARTÍCULO 8° DEL DECRETO CON FUERZA DE LEY N° 29, DE 2004, DEL MINISTERIO DE HACIENDA\nJefe de Departamento 5° 1\nJefe de Departamento 6° 2\nJefe de Departamento 7° 2\nJefe de Departamento 8° 2\n7\nPROFESIONALES\nProfesionales 4° 2\nProfesionales 5° 2\nProfesionales 6° 2\nProfesionales 7° 2\nProfesionales 8° 3\nProfesionales 9° 3\nProfesionales 10° 2\nProfesionales 11° 2\nProfesionales 12° 2\nProfesionales 13° 1\n21\nTÉCNICOS\nTécnicos 10° 1\nTécnicos 13° 1\n2\nADMINISTRATIVOS\nAdministrativos 12° 1\nAdministrativos 14° 1\nAdministrativos 15° 1\nAdministrativos 16° 1\nAdministrativos 18° 1\nAdministrativos 20° 1\n6\nAUXILIARES\nAuxiliares 19° 1\nAuxiliares 21° 1\nAuxiliares 22° 1\nAuxiliares 23° 1\nAuxiliares 24° 1\nAuxiliares 26° 1\n6\nTOTAL 45\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créanse en la planta del Servicio de Gobierno Interior, contemplada en el artículo 1º del decreto con fuerza de ley Nº 60/18.834, del Ministerio del Interior, de 1990, los siguientes cargos:\nPlanta/Cargo Grado Nº Cargos Total\nAUTORIDADES DE GOBIERNO\nIntendente 1-A 1\nGobernador 3° 2\n3\nDIRECTIVOS-CARGOS DE CARRERA REGIDOS POR EL ARTÍCULO 8° DEL DECRETO CON FUERZA DE LEY N° 29, DE 2004, DEL MINISTERIO DE HACIENDA\nJefe de Departamento 6° 1\nJefe de Departamento 8° 3\nJefe de Departamento 9° 3\nJefe de Departamento 10° 2\n9\nPROFESIONALES\nProfesionales 7° 1\nProfesionales 9° 2\n3\nTÉCNICOS\nTécnicos 14° 1\nTécnicos 15° 2\n3\nADMINISTRATIVOS\nAdministrativos 15° 3\nAdministrativos 16° 2\nAdministrativos 17° 1\n6\nAUXILIARES\nAuxiliares 20° 6\n6\nTOTAL 30."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Introdúcense las siguientes modificaciones en la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios:\n1) Modifícase el artículo 179 en los siguientes términos:\na) Reemplázase, en el 19° distrito, la expresión \"Quillón, Bulnes, Cabrero y Yumbel,\" por \"Quillón y Bulnes,\".\nb) Sustitúyese, en el 21er distrito, la locución \"San Rosendo y Laja,\" por \"San Rosendo, Laja, Cabrero y Yumbel,\".\n2) Modifícase el inciso tercero del artículo 180 del modo que sigue:\na) Reemplázase, en el acápite correspondiente a la 10a circunscripción, el guarismo \"5\" por \"3\".\nb) Agrégase el siguiente acápite final:\n\"16ª. circunscripción, constituida por la XVI Región de Ñuble, 2 senadores.\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales:\n1) Modifícase el artículo 16 de la manera que sigue:\na) Elimínanse, en el acápite \"Octava Región del Biobío\", los párrafos primero, segundo y tercero.\nb) Agrégase, a continuación del acápite correspondiente a la \"Región Metropolitana de Santiago\", lo siguiente:\n\"Región de Ñuble:\nSan Carlos, con dos jueces, con competencia sobre las comunas de San Carlos, Ñiquén y San Fabián.\nChillán, con cuatro jueces, con competencia sobre las comunas de San Nicolás, Chillán, Coihueco, Pinto y Chillán Viejo.\nYungay, con un juez, con competencia sobre las comunas de El Carmen, Pemuco, Yungay y Tucapel.\n2) Modifícase el artículo 21 de la siguiente forma:\na) Elimínase, en el acápite \"Octava Región del Biobío\", el párrafo primero.\nb) Agrégase, a continuación del acápite correspondiente a la \"Región Metropolitana de Santiago\", lo siguiente:\n\"Región de Ñuble:\nChillán, con siete jueces, con competencia sobre las comunas de Cobquecura, Quirihue, Ninhue, San Carlos, Ñiquén, San Fabián, San Nicolás, Treguaco, Portezuelo, Chillán, Coihueco, Coelemu, Ránquil, Pinto, Quillón, Bulnes, San Ignacio, El Carmen, Pemuco, Yungay, Tucapel y Chillán Viejo.\"\n3) Modifícase el artículo 35 del modo que sigue:\na) Suprímese, en el acápite \"A.- JUZGADOS CIVILES:\", el párrafo primero.\nb) Elimínanse, en el acápite \"B.- JUZGADOS CON COMPETENCIA COMÚN:\", los párrafos primero, segundo, tercero, cuarto y quinto.\n4) Agrégase el siguiente artículo 39 quáter:\n\"Artículo 39 quáter.- En la Región de Ñuble existirán los siguientes juzgados de letras, que tendrán competencia en los territorios que se indican:\nA.- JUZGADOS CIVILES:\nDos juzgados de letras en lo civil, con asiento en la comuna de Chillán, con competencia sobre las comunas de Chillán, Pinto, Coihueco y Chillán Viejo.\nB.- JUZGADOS CON COMPETENCIA COMÚN:\nUn juzgado con asiento en la comuna de San Carlos, con dos jueces, con competencia sobre las comunas de San Carlos, Ñiquén, San Fabián y San Nicolás.\nUn juzgado con asiento en la comuna de Yungay, con dos jueces, con competencia sobre las comunas de Yungay, Pemuco, El Carmen y Tucapel.\nUn juzgado con asiento en la comuna de Bulnes, con dos jueces, con competencia sobre las comunas de Bulnes, Quillón y San Ignacio.\nUn juzgado con asiento en la comuna de Coelemu, con competencia sobre las comunas de Coelemu y Ránquil.\nUn juzgado con asiento en la comuna de Quirihue, con competencia sobre las comunas de Quirihue, Ninhue, Portezuelo, Treguaco y Cobquecura.\".\n5) Modifícase el artículo 55 del siguiente modo:\na) Sustitúyese, en el literal k), la expresión \"provincia de Ñuble\" por \"Decimosexta Región, de Ñuble\".\nb) Reemplázase, en el literal n), la frase \"las provincias de Valdivia y Ranco, de la Décimo Cuarta Región de Los Ríos,\" por \"la Decimocuarta Región de Los Ríos\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Introdúcense las siguientes modificaciones en el artículo 4° de la ley N° 19.968, que crea los Tribunales de Familia:\n1) Suprímese el párrafo primero del literal h.\n2) Agrégase, a continuación de la letra ñ), el siguiente literal o:\n\"o. Decimosexta Región de Ñuble:\nChillán, con cuatro jueces, con competencia sobre las comunas de Chillán, Pinto, Coihueco y Chillán Viejo.\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Introdúcense las siguientes modificaciones en el artículo 1º de la ley Nº 20.022, que crea Juzgados Laborales y Juzgados de Cobranza Laboral y Previsional en las comunas que indica:\n1) Suprímese, en el literal h, la expresión \"Chillán con tres jueces, con competencia sobre las comunas de Chillán, Pinto, Coihueco y Chillán Viejo;\".\n2) Agrégase la siguiente letra ñ:\n\"ñ. Decimosexta Región de Ñuble:\nChillán, con tres jueces, con competencia sobre las comunas de Chillán, Pinto, Coihueco y Chillán Viejo.\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Introdúcense las siguientes modificaciones en el artículo 415 del Código del Trabajo:\n1) Suprímese, en el literal h, la expresión \"Chillán, con tres jueces, con competencia sobre las comunas de Chillán, Pinto, Coihueco y Chillán Viejo, y\".\n2) Agrégase el siguiente literal p:\n\"p. Decimosexta Región de Ñuble:\nChillán, con tres jueces, con competencia sobre las comunas de Chillán, Pinto, Coihueco y Chillán Viejo.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Intercálase en el literal c) del artículo 5° de la ley N° 20.600, que crea los Tribunales Ambientales, a continuación de la palabra \"regiones\", la expresión \"de Ñuble,\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Introdúcense las siguientes modificaciones en la Ley Orgánica de Tribunales Tributarios y Aduaneros, contenida en el artículo primero de la ley Nº 20.322, que Fortalece y Perfecciona la Jurisdicción Tributaria y Aduanera:\n1) Intercálase, en el acápite noveno del inciso primero del artículo 3º, a continuación de la palabra \"la\", la expresión \"XVI Región de Ñuble y la\".\n2) Reemplázase, en el sexto apartado del inciso primero del artículo 4°, la expresión \"VIII REGIÓN\" por \"XVI y VIII REGIÓN\".\n3) Sustitúyese, en el quinto apartado del inciso tercero del artículo 10, la expresión \"VIIIa Región\" por \"XVIa y VIIIa Regiones\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Por el solo ministerio de la ley los pescadores artesanales inscritos en el Registro Pesquero Artesanal de la VIII Región del Biobío a la fecha de publicación de la presente ley podrán operar entre el límite norte de la XVI Región y el límite sur de la VIII Región, manteniendo la actual área de operación pesquera. La misma norma se aplicará tratándose de las nuevas inscripciones realizadas por reemplazos o transmisión de los derechos por sucesión por causa de muerte, referidas a inscripciones vigentes a la fecha de publicación de la presente ley, que se efectúen de conformidad con la Ley General de Pesca y Acuicultura.\nLa misma norma regirá respecto de las organizaciones de pescadores artesanales que tengan áreas de manejo con plan de manejo aprobado, o que tengan autorizada la realización de un proyecto de manejo y explotación del área por parte de la Subsecretaría de Pesca y Acuicultura, respecto de un área de manejo que por efectos de esta ley, resulte ubicada en una región distinta a aquélla del domicilio de la organización respectiva.\nCon excepción de lo dispuesto en el inciso primero, toda nueva inscripción en el Registro Pesquero Artesanal que sea practicada a partir de la fecha de publicación de la presente ley habilitará la actividad pesquera en la región en que sea requerida conforme a los límites administrativos fijados en esta ley.\nNo obstante lo anterior, y para efectos de lo dispuesto en los incisos quinto y sexto del artículo 50 de la Ley General de Pesca y Acuicultura, se entenderá que los pescadores artesanales inscritos en el Registro Pesquero Artesanal de la VII Región del Maule y de la VIII Región del Biobío podrán extender el área de operaciones a cada una de dichas regiones, según corresponda, las que se considerarán regiones contiguas para los efectos establecidos en el procedimiento contemplado en dicha norma, sin necesidad de que concurra el acuerdo de los pescadores artesanales inscritos en el Registro Pesquero Artesanal de la XVI Región de Ñuble. Igual disposición regirá tratándose de los pescadores artesanales inscritos en el Registro Pesquero Artesanal de la IX Región de La Araucanía y de la XVI Región de Ñuble, en cuyo caso tampoco se requerirá que concurra el acuerdo de los pescadores artesanales inscritos en el Registro Pesquero Artesanal de la VIII Región del Biobío.\nLos decretos supremos reglamentarios y los actos administrativos que hayan sido dictados en conformidad con la Ley General de Pesca y Acuicultura y que sean aplicables en la VIII Región del Biobío se entenderá que incluyen a la XVI Región de Ñuble."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Introdúcense las siguientes modificaciones en la Ley General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 430, del Ministerio de Economía, Fomento y Reconstrucción, promulgado el año 1991 y publicado el año 1992:\n1) Reemplázase, en el literal d) del inciso primero del artículo 150, la expresión \"la Región\" por \"las Regiones XVI de Ñuble y\".\n2) Sustitúyese, en el párrafo quinto de la letra g) del inciso primero del artículo 152, la expresión \"la VIII Región\" por \"las XVI y VIII Regiones\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Las normas legales, reglamentarias y demás disposiciones que aludan a la Provincia de Ñuble se entenderán referidas a la Región de Ñuble. Las que actualmente se refieren a la Región del Biobío o a la VIII Región deberán entenderse referidas a ambas regiones."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- El mayor gasto fiscal que demande la aplicación de esta ley durante el primer año presupuestario de vigencia se financiará con reasignaciones internas en los presupuestos de los ministerios, servicios y organismos respectivos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- La presente ley entrará en vigencia un año después del día de su publicación, fecha a contar de la cual se nombrará al Intendente de la Región de Ñuble y a los Gobernadores de las Provincias de Diguillín, de Punilla y de Itata."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Modifícase el artículo 72 de la ley Nº 19.640, orgánica constitucional del Ministerio Público, creando en la planta de personal treinta y seis nuevos cargos que incrementarán el correspondiente número que para cada uno de ellos establece esta norma: Fiscal Regional, un cargo; Fiscal Adjunto, 2 cargos; Director Ejecutivo Regional, un cargo; Jefe de Unidad, 6 cargos; Profesionales, 10 cargos; Técnicos, 5 cargos; Administrativos, 8 cargos, y Auxiliares, 3 cargos."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "primero Transitorio",
      "title": "Artículo primero Transitorio",
      "content": "Artículo primero.- El Gobierno Regional del Biobío transferirá en dominio, a título gratuito, al Gobierno Regional de Ñuble, los bienes inmuebles de su propiedad situados en el territorio de la nueva región, quedando autorizado para efectuar estas transferencias por el solo ministerio de la ley.\nEl Conservador de Bienes Raíces procederá a inscribir los inmuebles que se transfieran a nombre del Gobierno Regional de Ñuble en virtud de requerimiento escrito del intendente de esa región. La transferencia de bienes indicada estará exenta de impuesto y de los derechos que procedan por tales inscripciones.\nLos créditos y obligaciones contraídos por el Gobierno Regional del Biobío con anterioridad a la vigencia de la presente ley, que correspondan o incidan en el territorio de la Región de Ñuble, serán administrados por aquél con cargo al presupuesto de la nueva región."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "segundo Transitorio",
      "title": "Artículo segundo Transitorio",
      "content": "Artículo segundo.- El Consejo Regional de la Región de Ñuble se constituirá el día de entrada en vigencia de la presente ley, integrándose con los actuales consejeros elegidos en representación de la Provincia de Ñuble, quienes permanecerán en sus cargos por el tiempo que reste para completar el respectivo período, de conformidad con lo dispuesto en el artículo 30 de la ley Nº 19.175, orgánica constitucional sobre Gobierno y Administración Regional."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "tercero Transitorio",
      "title": "Artículo tercero Transitorio",
      "content": "Artículo tercero.- La distribución del 90% del Fondo Nacional de Desarrollo Regional del primer año presupuestario de vigencia de la presente ley se efectuará considerando el mismo número de regiones existente en el año precedente y el monto que resulte para la Región del Biobío se distribuirá entre la nueva Región de Ñuble y la Región del Biobío ya modificada, considerando las dos variables establecidas en el artículo 76 de la ley Nº 19.175."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "cuarto Transitorio",
      "title": "Artículo cuarto Transitorio",
      "content": "Artículo cuarto.- Entre la fecha de publicación de esta ley y la de su vigencia, el Gobierno Regional del Biobío deberá disponer las acciones necesarias para determinar los derechos y obligaciones que corresponderán al Gobierno Regional de Ñuble y para asegurar su adecuado funcionamiento. Con tal objeto, reunirá antecedentes sobre proyectos de inversión y estudios pendientes de financiamiento o en ejecución, contratos y convenios existentes que afecten el territorio de la Región de Ñuble, como asimismo en relación con los bienes muebles e inmuebles a que se refieren las letras a) y b) del artículo 69 de la ley Nº 19.175 y al presupuesto del Gobierno Regional a que alude la disposición precedente, comprendiendo además toda información que afecte el territorio de la nueva región. Los antecedentes deberán ser entregados al Gobierno Regional de Ñuble dentro de los primeros diez días de vigencia de la presente ley."
    },
    {
      "provision_ref": "artquinto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "quinto Transitorio",
      "title": "Artículo quinto Transitorio",
      "content": "Artículo quinto.- Otórganse las siguientes facultades al Presidente de la República:\n1. Para que en el plazo de un año, contado desde la publicación de la presente ley, mediante uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio de Hacienda y suscritos además por el ministro del ramo, modifique las plantas de personal de ministerios, servicios y organismos públicos, con el fin de dotar a la Región de Ñuble y a las Provincias de Diguillín, de Punilla y de Itata del personal necesario para el funcionamiento de aquéllos en el nivel regional y provincial, según corresponda. En el ejercicio de esta facultad, el Presidente de la República podrá crear empleos en las plantas y escalafones de personal de directivos correspondientes, fijar sus grados de ubicación, determinar requisitos para el ingreso y promoción; transformar cargos existentes, nominar determinados empleos y realizar todas las adecuaciones que sean necesarias.\nNo obstante lo señalado en el párrafo precedente, los nombramientos y la primera provisión de dichos cargos creados mediante los citados decretos con fuerza de ley podrán realizarse de forma gradual.\n2. Para que en el plazo de un año, contado desde la fecha de publicación de la presente ley, a través de uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio de Hacienda, y suscritos además por el Ministro del Interior y Seguridad Pública, traspase al Servicio Administrativo del Gobierno Regional de la Región de Ñuble, sin alterar la calidad jurídica de la designación y sin solución de continuidad, hasta seis funcionarios de la planta del Servicio Administrativo del Gobierno Regional de la Región del Biobío. Del mismo modo, traspasará los recursos presupuestarios que se liberen por este hecho.\nLos cargos que quedaren vacantes se suprimirán de pleno derecho en la planta de personal del Servicio Administrativo del Gobierno Regional de la Región del Biobío. Del mismo modo, la dotación máxima de éste disminuirá en el número de cargos traspasados.\nLos traspasos de personal que se dispongan de conformidad con esta norma no serán considerados como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral.\nLa aplicación de esta norma no significará disminución de remuneraciones ni modificaciones de los derechos estatutarios y previsionales de los funcionarios traspasados. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquélla de las remuneraciones que compensa."
    },
    {
      "provision_ref": "artsexto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "sexto Transitorio",
      "title": "Artículo sexto Transitorio",
      "content": "Artículo sexto.- El Presidente de la República, a contar de la publicación de la presente ley, podrá designar en comisión de servicio en el Gobierno Regional de Ñuble a un funcionario público de la Administración Centralizada o Descentralizada, por un plazo máximo de un año, con el objeto de apoyar la instalación y gestión del mismo."
    },
    {
      "provision_ref": "artseptimo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "séptimo Transitorio",
      "title": "Artículo séptimo Transitorio",
      "content": "Artículo séptimo.- Mientras no se establezcan en la Región de Ñuble las respectivas secretarías regionales ministeriales, las direcciones regionales de los servicios públicos centralizados y las direcciones de los servicios territorialmente descentralizados, que correspondan, los órganos de la Administración de la Región del Biobío continuarán cumpliendo las respectivas funciones y ejercerán sus atribuciones en el territorio de ambas regiones.\nLos secretarios regionales ministeriales, mientras ejerzan su competencia en la forma señalada en el inciso precedente, serán colaboradores directos de ambos intendentes, entendiéndose igualmente subordinados a los mismos, en relación a lo propio del territorio de cada región, para efecto de lo dispuesto en el artículo 62, de la ley Nº 19.175, correspondiéndoles integrar, asimismo, los gabinetes regionales en las dos regiones. En todo caso, en el evento de quedar vacante el cargo mencionado precedentemente, la terna para su provisión será elaborada por el Intendente de la Región del Biobío.\nA su vez, los directores regionales quedarán subordinados al respectivo intendente, a través del correspondiente secretario regional ministerial, para efecto de la ejecución de las políticas, planes y programas de desarrollo regional aprobados y financiados por el Gobierno Regional de que se trate.\nEn el caso de que, a la fecha de vigencia de esta ley, existan secretarías regionales ministeriales o direcciones regionales de servicios públicos con sede en la Provincia de Ñuble, las normas previstas en los incisos precedentes serán aplicables a la Región del Biobío."
    },
    {
      "provision_ref": "artoctavo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "octavo Transitorio",
      "title": "Artículo octavo Transitorio",
      "content": "Artículo octavo.- A contar de la fecha de publicación de esta ley, corresponderá al Ministro del Interior y Seguridad Pública, a través de la Subsecretaría de Desarrollo Regional y Administrativo, coordinar la acción de los ministerios y servicios públicos para instalar y determinar la localización de las secretarías regionales ministeriales y direcciones regionales o provinciales que sean necesarias en las Regiones de Ñuble y del Biobío, velando por asegurar una gestión eficiente, eficaz y adecuadamente desconcentrada de los órganos que integran la administración pública regional. Asimismo, prestará asesoría y coordinará la acción del Gobierno Regional del Biobío para el cumplimiento de lo dispuesto en el artículo cuarto transitorio de la presente ley."
    },
    {
      "provision_ref": "artnoveno-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "noveno Transitorio",
      "title": "Artículo noveno Transitorio",
      "content": "Artículo noveno.- Para los efectos del primer pago a los funcionarios del Gobierno Regional de Ñuble de los incrementos por desempeño institucional y colectivo, a que se refieren las letras b) y c) del artículo 3º de la ley Nº 19.553, dentro de los primeros noventa días de vigencia de la presente ley se fijarán los objetivos de gestión señalados en el artículo 6º de dicho texto legal y se suscribirá el convenio de desempeño a que alude el artículo 7º del mismo, procediendo tal pago a contar del primero de enero del segundo año de vigencia de la presente ley."
    },
    {
      "provision_ref": "artdecimo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "décimo Transitorio",
      "title": "Artículo décimo Transitorio",
      "content": "Artículo décimo.- El Intendente de la Región de Ñuble procederá a designar en la planta del Servicio Administrativo del Gobierno Regional, a que se refiere el artículo 3º, a contar de la fecha de vigencia de esta ley, en calidad de titulares, a quienes desempeñarán los empleos de jefes de división y, en carácter de suplentes, a las personas que ocuparán los cargos de carrera que sean necesarios para efectos de constituir el comité de selección a que se refiere el artículo 21 de la ley Nº 18.834, sobre Estatuto Administrativo, y de asegurar el debido y oportuno cumplimiento de las funciones propias del Gobierno Regional en la región antes mencionada."
    },
    {
      "provision_ref": "artundecimo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "undécimo Transitorio",
      "title": "Artículo undécimo Transitorio",
      "content": "Artículo undécimo.- Sin perjuicio de lo dispuesto en el artículo 24 transitorio de la ley Nº 18.700, orgánica constitucional sobre Votaciones Populares y Escrutinios, los senadores en ejercicio a la fecha de entrada en vigencia de la presente ley, electos por la 10ª circunscripción a que se refiere el artículo 180 de la citada norma, representarán a la Región de Ñuble hasta que asuman sus funciones los senadores que sean elegidos por la nueva 16ª circunscripción que se crea mediante esta ley.\nDel mismo modo, los diputados en ejercicio al momento de entrar en vigencia la presente norma legal, electos por el 19º distrito establecido en el artículo 179 de la ley Nº 18.700, continuarán representando a las comunas de Yumbel y Cabrero hasta que asuman sus funciones los diputados que sean elegidos por el 21er distrito modificado por la presente ley."
    },
    {
      "provision_ref": "artduodecimo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "duodécimo Transitorio",
      "title": "Artículo duodécimo Transitorio",
      "content": "Artículo duodécimo.- El Servicio Nacional de Pesca y Acuicultura deberá reorganizar de oficio las inscripciones de la VIII y XVI Regiones, conforme al domicilio de los pescadores artesanales."
    },
    {
      "provision_ref": "artdecimotercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "decimotercero Transitorio",
      "title": "Artículo decimotercero Transitorio",
      "content": "Artículo decimotercero.- Los cargos creados en el artículo 17 de la presente ley en la planta del personal del Ministerio Público, que a continuación se indican: Fiscal adjunto, 2 cargos, Jefe de Unidad, 1 cargo; Profesionales, 2 cargos; y Administrativos, 1 cargo, serán provistos cuando el sistema de análisis criminal y focos investigativos, creado por ley Nº 20.861, se implemente en la Región de Ñuble, lo cual será definido mediante decreto supremo expedido por el Ministerio de Hacienda y suscrito, además, por el Ministro de Justicia y Derechos Humanos.\"."
    }
  ],
  "definitions": []
}