{
  "id": "cl-leychile-norma-29305",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE LAGO RANCO PARA\nCONTRATAR EMPRESTITO QUE SEÑALA",
  "short_name": "Ley 17819",
  "status": "in_force",
  "issued_date": "1972-10-30",
  "in_force_date": "1972-11-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29305",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.°.- Autorízase a la Municipalidad de Lago Ranco para contratar uno o más empréstitos directamente con el Banco del Estado de Chile, la Corporación de Fomento de la Producción u otras instituciones de crédito que produzcan hasta la suma de E° 300.000,- al interés corriente bancario y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.°- Facúltase al Banco del Estado de Chile y demás instituciones de crédito o bancarias para otorgar el o los préstamos autorizados por la presente ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.°- El producto de los empréstitos que se contraten en uso de las autorizaciones que concede la presente ley, deberá ser invertido en las siguientes obras:\na) Adquisición y colocación de luminarias\nen las redes de alumbrado público de Lago\nRanco, Llifén e Ignao E° 180.000,-\nb) Aporte creación balneario popular\nen Lago Ranco 70.000,-\nc) Aporte construcción local Casa\nde Socorros en Ignao 50.000,-\n_________\nTOTAL E° 300.000,-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.°- La Municipalidad podrá, con acuerdo adoptado en sesión extraordinaria especialmente citada para el efecto y con el voto conforme de los dos tercios de los regidores en ejercicio, aumentar la partida consultada para una de las obras si resultare insuficiente para su total ejecución con fondos de las otras, alterar el orden de prelación en la ejecución de ellas e invertir los saldos de una en otra."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.°- La Municipalidad de Lago Ranco servirá los empréstitos que se autoricen contratar, con cargo al uno por mil del impuesto territorial que destina a este objeto el decreto de Hacienda 2.047, de 29 de Julio de 1965."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.°- Autorízase en caso de contratarse en parte o de no contratarse los empréstitos referidos en el artículo 1°, la inversión directa en la ejecución de las obras indicadas en el artículo 3°, y la percepción por la Municipalidad, de los recursos consultados en el artículo 5° hasta la terminación de las obras."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.°- El pago de intereses y amortizaciones ordinarias y extraordinarias de los empréstitos se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Lago Ranco, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir dichos pagos, sin necesidad de decreto del Alcalde, en caso de que éste no haya sido dictado en la oportunidad debida.\nLa Caja Autónoma de Amortización de la Deuda Pública atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el servicio de la deuda interna."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.°.- La Municipalidad de Lago Ranco depositará en la Cuenta de Depósito Fiscal F-26 \"Servicio de Empréstitos y Bonos\", los recursos que destina esta ley al servicio de los préstamos hasta la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad referida deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito, y en la partida de egresos extraordinarios, las inversiones realizadas de acuerdo con lo dispuesto en el artículo 3° de la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.°- La Municipalidad publicará en un diario o periódico del departamento, en la primera quincena del mes de enero de cada año, un estado del servicio de los préstamos y de las inversiones hechas con los fondos que esta ley consulta."
    }
  ],
  "definitions": []
}