{
  "id": "cl-leychile-norma-1202365",
  "type": "statute",
  "title": "",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1888-01-20",
  "in_force_date": "1888-01-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1202365",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I",
      "section": "1",
      "title": "Artículo 1",
      "content": "«Art. 1.° Establécese un Tribunal de Cuentas encargado del examen i juzgamiento de todas las cuentas que deben rendir los empleados i los establecimientos o personas que administren, recauden o inviertan valores fiscales o de beneficencia pública i, en jeneral, las de los que, por leyes especiales, deben rendir sus cuentas al Tribunal."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Este Tribunal se dividirá en dos secciones, una encargada del examen de las cuentas i la otra del juzgamiento de ellas.\nLa primera sección se compondrá de cuatro jefes de sección, que serán a la vez fiscales de primera instancia, i los demás empleados que en esta lei se crean.\nLa segunda sección, con el nombre de Corte de Cuentas, se compondrá de un Presidente, tres ministros, un fiscal letrado i un relator-secretario."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° La planta de empleados del Tribunal de Cuenta i sus dotaciones serán las siguientes:\nUn Presidente...................................... $ 7.000\nTres Ministros y un Fiscal con 5.000 pesos cada uno.... 20.000\nUn Relator secretario....................................3.500\nCuatro Jefes de Sección con 3.000 pesos cada uno........12.000\nCuatro examinadores primeros con 2.400 pesos cada uno....9.600\nOcho id. segundos con 1.980 pesos cada uno..............15.840\nOcho id. terceros con 1.680 pesos cada uno..............13.440\nOcho id. cuartos con 11.440 pesos cada uno..............11.520\nOcho id. quintos con 1.200 pesos cada uno................9.600\nCuatro oficiales primeros con 960 pesos cada uno.........3.840\nCuatro id. segundo con 840 pesos cada uno................3.360\nCuatro id. tercero con 720 pesos cada uno................2.880\nUn archivero primero.....................................1.800\nUn id. segundo y oficial de fé pública...................1.200\nUn portero primero.........................................360\nUn id. segundo.............................................300"
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO II Atribuciones jenerales",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Corresponde a los jefes de sección:\n1.° Hacer que el examen de las cuentas correspondientes a su sección respectiva se verifique dentro de los plazos fijados en el reglamento;\n2.° Practicar personalmente el examen que debe versar sobre la legalidad i fidelidad de las cuentas;\n3.° Cuidar de que el examen que los diversos empleados de su sección deben hacer de las operaciones aritméticas i de contabilidad se practique con regularidad i exactitud;\n4.° Presentar a la Corte de Cuentas en los primeros seis dias de cada mes un cuadro estadístico de las cuentas que se hallen en la sección respectiva pendientes de examen i el estado en que ellas se encuentren;\n5.° Pasar al fin de cada año una memoria a la Corte de Cuentas en la que se detalle el trabajo ejecutado en el curso de él en la respectiva sección i un cuadro que indique sumariamente la asistencia i desempeño de los empleados de la sección respectiva."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO II Atribuciones jenerales",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Corresponde a la Corte de Cuentas:\nI.- El conocimiento de todos los juicios de cuentas, tanto en primera i segunda instancia como en los casos de consulta.\nLos juicios se fallarán en primera instancia por un vocal, i en segunda por el presidente i los vocales no implicados. La Corte funcionará con solo tres jueces.\nUn mismo vocal no podrá fallar en primera instancia las cuenta de una misma oficina por dos años consecutivos.\nII.- Ejercer la supervijilancia sobre las oficinas fiscales de la República para exijir el cumplimiento de las leyes i decretos relativos a las materias espresadas en el artículo 1.°\nIII.- Aplicar las multas dispuestas por las leyes o decretos en que incurrieren las personas obligadas a rendir cuentas.\nIV.- Imponer discrecionalmente multas hasta de cincuenta pesos a los empleados e individuos particulares que no presentaron sus cuentas despues de requeridos para hacerlo; que no remitan oportunamente los datos pedidos o que descuiden el cumplimiento de deberes respecto del cual se les hubiere apercibido, sin perjuicio de la responsabilidad que se contraiga por esta falta.\nV.- Exijir, calificar, aceptar, revisar i cancelar las fianzas que deben rendir los empleados en los casos en que la lei no haya confiado esta atribución a otros funcionarios, debiendo estos últimos pasar al Tribunal una copia de las que ellos califiquen.\nVI.- Requerir a los respectivos funcionarios para que activen las cobranzas contra deudores fiscales en vista de los datos determinados en el artículo 43.\nVII.- Presentar al Congreso, por conducto del Ministerio. de Hacienda, una nómina de los créditos incobrables del Estado.\nVIII.- Hacer efectiva, en la forma prescrita en el artículo 16, la responsabilidad de los empleados o personas particulares que no presenten sus cuentas, apesar de los requerimientos o multas.\nIX.- Informar anualmente al Congreso si la cuenta de inversión que, según el artículo 89 de la Constitución, debe presentarse por el Ejecutivo está o no conforme con los gastos autorizados por los presupuestos i leyes especiales.\nX.- Representar al Presidente de la República todo decreto de pago que no esté conforme a las leyes. Si no obstante esta representación, el Presidente ordenare su cumplimiento, se tomará razón del decreto objetado. Dentro de los treinta dias siguientes a la fecha del decreto, dará cuenta de él al Congreso o durante su receso a la Comisión Conservadora.\nXI.- Representar al Ministerio respectivo la incorrección de todo gasto decretado por las autoridades administrativas de su dependencia, contrariando el artículo 155 de la Constitución, sin perjuicio de la responsabilidad de los empleados que hayan hecho el pago.\nXII.- Pasar dentó de los seis primeros dias de cada mes una visita para comprobar el movimiento de los juicios en primera instancia; i acordar las providencia necesarias para que no sufran retardo. Del acta de esta visita se remitirá una copia al Ministerio de Hacienda para su publicación en el Diario Oficial.\nXIII.- Espedir los informes que pidiere el Presidente de la República.\nXIV.- Acordar la destrucción de los comprobantes de las cuentas si los autos de fenecimiento tuvieren mas de cinco años, conservando los libros i espedientes de cada juicio.\nXV.- Presentar al Presidente de la República en diciembre de cada año una lista de nueve personas que reúnan los requisitos exijidos por el artículo 27 para ser miembros propietarios o suplentes de la Corte de Cuentas."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO III Atribuciones especiales del Presidente, Ministros i Fiscal",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Corresponde al Presidente:\nI.- La representación del Tribunal de Cuentas en sus comunicaciones con las autoridades i funcionarios de la República.\nII.- La dirección económica del Tribunal i la distribución de los trabajos entre sus diversas secciones.\nIII.- Tomar razón de las leyes, decretos i demás disposiciones gubernativas, i de las sentencias de los Tribunales que por cualquier motivo tengan relación con el Fisco.\nIV.- Representar al Presidente de la República, con acuerdo previo de la Corte de Cuentas, los nombramientos hechos a favor de las personas inhabilitadas legalmente para ejercer empleos públicos, i de las que se hubiera tomado razón, según lo prevenido en el artículo 42 de esta lei.\nV.- Requerir para que las cuentas se presenten en los plazos determinados por las leyes i decretos.\nVI.- Someter anualmente al acuerdo de la Corte la nómina de los deudores morosos que según el artículo 43 de esta lei debe remitirle el Director de la Contabilidad Jeneral.\nVII.- Ejercer las facultades que el artículo 99 de la Lei de Organización i Atribuciones de los Tribunales confiere al Presidente de una Corte de Apelaciones, en cuanto sean compatibles con la organización del Tribunal de Cuentas.\nVIII.- Cuidar bajo su responsabilidad, del cumplimiento de lo dispuesto en el número 10 del artículo 5.°"
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO III Atribuciones especiales del Presidente, Ministros i Fiscal",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Corresponde a cada Ministro, además de sus atribuciones i deberes como jueces de primera instancia:\nI.- Concurrir a la vista i decisión de los juicios en que conozca la Corte de Cuentas, con escepción de aquellos en los cuales hubiera conocido en primera instancia.\nII.- Tomar parte en todos los acuerdos que la Corte celebre, con la escepción especificada en el número anterior.\nIII.- Practicar las dilijencias que la Corte estimare necesarias en cualquiera oficina fiscal de la República.\nSi esta visita durase mas de quince dias, se dará cuenta al Presidente de la República para que nombre un Ministro suplente.\nIV.- Espedir las providencias de mera tramitación.\nV.- Inspeccionar los trabajos de las secciones examinadoras cuando la Corte lo estimare conveniente."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO III Atribuciones especiales del Presidente, Ministros i Fiscal",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Corresponde al Fiscal:\nI.- Representar al Fisco en todos los juicios de que conozca la Corte.\nII.- Entablar los recursos de apelación i nulidad que convenga a los intereses fiscales.\nIII.- Exijir el pronto despacho de toda causa que permanezca retardada en primera o segunda instancia.\nIV.- Dar su dictamen siempre que le fuere pedido por la Corte."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° El examen de las cuentas se dividirá en dos partes: sobre la legalidad, veracidad i fidelidad de las cuentas i sobre la exactitud de las operaciones aritméticas i de contabilidad."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Los juicios de cuenta se juzgarán en primera instancia, sin mas trámite que la notificación de los reparos al interesado, la contestación de éste i la prueba a que hubiere lugar dentro de los plazos fijados en el reglamento."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Las sentencias de primera instancia se notificarán al interesado i al Fiscal; i de ellas habrá apelación en el término ordinario, siempre que la cuantía de la totalidad de los reparos exceda de veinticinco pesos."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Las sentencias absolutorias de primera instancia por reparos que excedan de trescientos pesos se elevarán en consulta a la Corte de Cuentas."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. En la segunda instancia se juzgará sin mas trámite que la notificación del decreto que concede la apelación o del auto de consulta, en su caso; i la audiencia de las partes, para que hagan su defensa i acompañen los documentos que convenga a su derecho."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Los procedimientos i plazos para la presentación, examen i juzgamiento de las cuentas se determinarán por reglamentos dictados por el Presidente de la República a propuesta de la Corte."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. En los casos en que no se haya determinado el plazo en que debe rendirse alguna cuenta, se entenderá que debe presentarse el 31 de diciembre de cada año, i para su cumplimiento la Corte de Cuentas compelerá a los individuos responsables con los apremios establecidos en las disposiciones legales."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Si un año después de haberse recibido valores fiscales o de beneficencia pública no se rindiere la cuenta de inversión, la Corte señalará un término prudencial para que se rinda, bajo la pena de enterarse en arcas fiscales la cantidad de que no se hubiere dado cuenta, sin perjuicio de que en los seis meses siguientes se pueda justificar la inversión i recobrar las cantidades que se declaren de abono."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. En las cuentas que presenten las oficinas fiscales las operaciones serán suscritas por los empleados a quienes corresponde ejecutarlas; i éstos se constituyen responsables de los reparos a que dieren lugar."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Las sentencias del Tribunal de Cuentas tienen el carácter de cosa juzgada; i para hacerlas ejecutar así como para practicar los actos de instrucción el Tribunal podrá exijir el ausilio que necesite, i se le prestará conforme al artículo 10 de la Lei de Organización i Atribuciones de los Tribunales.\nEl Promotor fiscal o el que haga sus veces, exijirá el cumplimiento de estas disposiciones fuera de Santiago."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Si tres dias después de la notificación de la sentencia definitiva no se hiciere el pago de la cantidad juzgada a favor del Fisco, la persona o empleado responsable pagará un interés penal de uno por ciento mensual.\nLa persona o empleado responsable se subrogará al Fisco para repetir contra quien hubiere dado causa al reparo, siempre que oportunamente hubiere sido llamado a contestarlo.\nSi un mes después de la modificación de la sentencia definitiva a la persona o empleado responsable no se hubiere hecho el entero correspondiente, se hará efectiva su responsabilidad."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. El empleado que por sí o su fiador no haya satisfecho los cargos que resultaren contra él en el término de un mes contado desde la fecha en que le fuere notificada la sentencia de término, será suspendido por la Corte de Cuentas, poniéndolo en conocimiento del Ministerio respectivo para que sea separado definitivamente de su empleo si el entero no se hace dos meses después de decretada la suspensión."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Toda cuenta deberá ser examinada i finiquitada en un plazo que no exceda de tres años, contados desde la fecha en que ha sido recibida por el Presidente del Tribunal.\nSi vencido este plazo no hubiere sido fallada, cesará la responsabilidad de la persona que rindió la cuenta, i la que pueda afectar a terceros.\nSon justiciables en este caso, por abandono de deberes los empleados que hubieren dado causa al atraso."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. En los juicios de cuentas es admisible el recurso de nulidad, solo por los vicios siguientes:\n1.° Por no haberse dado traslado de los reparos en primera instancia;\n2.° Por no haberse oído la defensa en la segunda instancia;\n3.° Por haber concurrido al acuerdo de la sentencia algún juez que no asistió a la visita de la causa;\n4.° Por no haber estado presente en el acuerdo todos los jueces que asistieron a la vista;\n5.° Por haberse contrariado la lei especial a que debe sujetarse el empleado o corporación que rindió la cuenta;\n6.° Por haberse falsificado documentos o cometido cualquiera otra clase de falsedad que haya influido en la resolución del juicio."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. De los recursos de nulidad de las sentencias de primera instancia conocerá la Corte de Cuentas, i de los de segunda instancia, la Corte Suprema, debiendo estos recursos entablarse en el plazo fijado por la lei ordinaria."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Las solicitudes i actuaciones en los juicios de cuentas se harán en papel común, i no se cobrará por ellas derechos a las partes, salvo el caso en que su ejecución demandare el empleo de receptores judiciales."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO IV Examen i juzgamiento de las cuentas",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Los acuerdos de la Corte de Cuentas se celebrarán con arreglo a las disposiciones que rijen para los de las Cortes de Apelaciones."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Los nombramientos de Presidente, Ministros i Fiscal, se harán por el Presidente de la República a propuesta en terna del Consejo de Estado.\nLa terna, para el nombramiento de Presidente i Ministros, se compondrá de personas tomadas de la última lista que la Corte de Cuentas debe presentar anualmente al Presidente de la República.\nEl Fiscal será nombrado en conformidad al artículo 122 de la lei de Organización i Atribuciones de los Tribunales, considerándolo, para este efecto, como Ministro de una Corte de Apelaciones."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. El Relator-secretario, los jefes de sección, examinadores i archiveros, serán nombrados por el Presidente de la República a propuesta en terna de la Corte de Cuentas.\nLos demás empleados serán nombrados a propuesta del Presidente del Tribunal."
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Para ser nombrado Presidente o Ministro se requiere haber desempeñado en propiedad durante un año, o estar desempeñando, también en calidad de propietario las funciones de jefe de una oficina fiscal, o de las que tengan el caracter de tal para los efectos del número 10 del artículo 82 de la Constitución."
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Para los demás empleos, con escepción del de fiscal de la Corte de Cuentas, se requiere haber rendido un examen de competencia ante la misma Corte."
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Las plazas de Presidente, Ministros, Fiscal i jefes de sección no podrán estar servidas interinamente por mas de cuatro meses."
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Antes de principiar a ejercer sus funciones, el Presidenta, los Ministros, el Fiscal i los jefes de sección, prestarán ante el Ministro de Hacienda el juramento prescrito por el artículo 163 de la Constitución.\nEl Relator-secretario, examinadores i archiveros prestarán el juramento ante la Corte de Cuentas."
    },
    {
      "provision_ref": "art32",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. En los casos de implicancia, recusación, enfermedad o cualquiera otra imposibilidad accidental, los reemplazos se harán en la forma siguiente:\nEl Presidente será reemplazado por el Ministro mas antiguo.\nLos Ministros i el Fiscal por los jefes de sección no implicados.\nLos jefes de sección i el Relator-secretario, serán reemplazados por los examinadores, según el orden de precedencia que deje establecido la Corte de Cuentas en un acta que levantará en los primeros días de cada año.\nLos demás empleados del Tribunal de Cuentas se reemplazarán unos a otros, conforme a la designación que hicieren los respectivos jefes, sin tener por ello derecho a mayor sueldo o gratificación."
    },
    {
      "provision_ref": "art33",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. En los casos de licencia de algún miembro de la Corte de Cuentas, el Presidente de la República nombrará suplente, sin que preceda terna del Consejo de Estado, conformándose a la última lista determinada en el inciso último del artículo 5.°"
    },
    {
      "provision_ref": "art34",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Las implicancias i recusaciones de los miembros de la Corte de Cuentas, de los jefes de sección, examinadores i del secretario, se juzgarán conforme a la Lei de Organización i Atribuciones de los Tribunales, considerándose a los primeros como Ministros de una Corte de Apelaciones, i a los demás como jueces letrados."
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. En los casos de discordia o dispersión de votos la Corte de Cuentas se integrará con los Ministros de la Corte de Apelaciones de Santiago por orden de antigüedad."
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. No pueden ser simultáneamente miembros de la Corte de Cuentas los parientes consanguíneos o afines en línea recta, ni los colaterales que se hallen dentro del cuarto grado de consaguinidad o segundo de afinidad.\nLa inhabilidad establecida en el inciso precedente se aplicará también en cada una de las direcciones de las secciones de examen a los empleados que en ellas sirvieren.\nSe hará igualmente estensiva a las relaciones de parentesco entre los miembros de la Corte de Cuentas i los jefes de sección i examinadores primeros."
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. Los sueldos asignados en esta lei son incompatibles con cualquiera gratificación o pensión de jubilación. La persona que acepte algún nombramiento para el Tribunal de Cuentas, cesará de hecho de recibir cualquiera pensión o gratificación."
    },
    {
      "provision_ref": "art38",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. Los empleos del Tribunal de Cuentas son incompatibles con la representación de cualquiera jestión particular por asuntos que tengan atinjencia con la administración de la hacienda pública, i con cualquiera otra ocupación pública o particular que hubiere de desempeñarse durante las horas en que deba funcionar el Tribunal."
    },
    {
      "provision_ref": "art39",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. De las causas que se entablaren para hacer efectiva la responsabilidad de los miembros de la Corte de Cuentas o para juzgar delitos cometidos por éstos en el ejercicio de sus funciones, conocerá en primera instancia la Corte de Apelaciones, i en segunda, la Corte Suprema.\nDe las causas de igual naturaleza contra los demás empleados del Tribunal de Cuentas conocerá el juez letrado en primera instancia, i en segunda instancia la Corte de Apelaciones."
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO V. Nombramientos, Tiramientos, reemplazos, implicancias i recusaciones.",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. Para los efectos del número 10 del artículo 82 de la Constitución, se reputarán jefes de oficina los jefes de sección."
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO VI. Disposiciones jenerales",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. La Corte de Cuentas tiene las mismas prerrogativas i tratamiento que una Corte de Apelaciones. Sus miembros son inamovibles como los de los tribunales ordinarios, i se entenderán comprendidos en la disposición del inciso 3.° del artículo 3.° de la lei de 31 de agosto de 1880.\nLas competencias de atribuciones con los tribunales ordinarios serán resueltas conforme al número 5.° del artículo 104 de la Constitución."
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO VI. Disposiciones jenerales",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. De toda resolución que imponga al empleado fiscal la pérdida de empleo, suspensión, inhabilidad o que lo reponga en las funciones de que estuviere suspenso se tomará razón por la Corte de Cuentas."
    },
    {
      "provision_ref": "art43",
      "chapter": "TÍTULO VI. Disposiciones jenerales",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43. Para los efectos del número VI del artículo 5.° la Dirección de Contabilidad Janeral pasará anualmente a la Corte de Cuentas un estado nominal de todos los deudores morosos, con espresión de sus residencias, las cantidades que adeuden, la naturaleza de la deuda, la fecha en que se constituyeron en mora i una noticia de las jestiones practicadas para su cobranza."
    },
    {
      "provision_ref": "art44",
      "chapter": "TÍTULO VI. Disposiciones jenerales",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44. Para los efectos de la jubilación se tomará en cuenta solo el setenta i cinco por ciento de los sueldos fijados en esta lei. Los empleados establecidos por ella rendirán una fianza igual al sueldo de dos años, escepto los Ministro de la Corte de Cuentas.\nEstas fianzas podrán ser reemplazadas por hipoteca o por depósito de efectos públicos en arcas fiscales al precio corriente de plaza."
    },
    {
      "provision_ref": "art45",
      "chapter": "TÍTULO VI. Disposiciones jenerales",
      "section": "45",
      "title": "Artículo 45",
      "content": "Art. 45. Las cuentas no examinadas o pendientes de examen anteriores al 1.° de enero de 1879 se entenderán finiquitadas.\nLas cuentas que se rindan por las operaciones que se ejecuten desde el 1.° de enero de 1888 en adelante, serán examinadas, juzgadas i finiquitadas dentro de los plazos i con arreglo a la presente lei.\nLas cuentas que se refieran al período comprendido entre el 1.° de enero de 1879 i el 1.° de enero de 1888, serán examinadas, falladas i finiquitadas en el plazo mas breve posible, no pudiendo éste exceder de cuatro años.\nSi en el curso del tiempo observara la Corte de Cuentas que, por la aglomeración de trabajo, no es suficiente el número de empleados para dar cumplimiento a lo dispuesto en el inciso anterior, lo hará presente al Ministerio de Hacienda para que se provea lo conveniente."
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO VI. Disposiciones jenerales",
      "section": "46",
      "title": "Artículo 46",
      "content": "Art. 46. En los casos en que las leyes se refieran a la Contaduría Mayor se entenderá ésta subrogada por el Tribunal de Cuentas."
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO VI. Disposiciones jenerales",
      "section": "47",
      "title": "Artículo 47",
      "content": "Art. 47. Para los efectos de lo dispuesto en el artículo 102 de la Constitución se considerará como jefes de oficina de Hacienda a los miembros del Tribunal."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Art. 1.° El nombramiento de Presidente, Ministros i Fiscal de la Corte de Cuentas se hará por la primera vez, por el Presidente de la República a propuesta en terna del Consejo de Estado."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.° Los empleados en propiedad de la Contaduría Mayor suprimidos por esta lei, serán ocupados de preferencia en los empleos nuevamente creados, tomando en cuenta los sueldos que actualmente gozan, las aptitudes de cada uno i la importancia de sus empleos actuales.\nLos empleados que no fueren colocados tendrán derecho a una gratificación correspondiente a seis meses del sueldo que disfrutaban, si tuvieren menos de diez años de servicios.\nSi el empleado hubiere servido diez años o mas i no tuviere derecho a jubilarse, la gratificación se aumentará en un cinco por ciento del sueldo anual por cada año cumplido que exceda de diez.\nEsta gratificación se pagará por mensualidades vencidas i en seis dividendos; pero si durante los seis meses el empleado fuere nombrado para otro empleo público perderá el derecho a ella por el tiempo que falte."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Art. 3.° Esta lei se pondrá en ejecución en el término de seis meses. Dentro de este plazo el Presidente de la República dictará, en conformidad a lo dispuesto en el artículo 14, el reglamento para la tramitación de los juicios de cuentas i para el réjimen interior de las oficinas."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Art. 4.° Se autoriza al Presidenta de la República para invertir hasta la cantidad de treinta mil pesos en el pago de empleados ausiliares con arreglo a lo dispuesto en el artículo 45 de esta lei.\nEstos empleados serán nombrados a propuesta de la Corte de Cuentas.»"
    }
  ],
  "definitions": []
}