{
  "id": "cl-leychile-norma-1074539",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 19.175, ORGÁNICA CONSTITUCIONAL SOBRE GOBIERNO Y ADMINISTRACIÓN REGIONAL, FORTALECIENDO LOS CONSEJOS REGIONALES",
  "short_name": "Ley 20817",
  "status": "in_force",
  "issued_date": "2015-01-30",
  "in_force_date": "2015-03-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1074539",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº19.175, orgánica constitucional sobre Gobierno y Administración Regional, cuyo texto refundido, coordinado, sistematizado y actualizado fue fijado por el decreto con fuerza de ley Nº1-19.175, de 2005, del Ministerio del Interior:\n1) Modifícase el artículo 39 de la siguiente manera:\na) En el inciso primero, reemplázase el vocablo \"diez\" por \"veinte\".\nb) Incorpórase el siguiente inciso segundo nuevo:\n\"El Presidente del consejo regional tendrá derecho a la misma dieta que perciben los consejeros regionales, incrementada en el 20%.\".\nc) En el inciso segundo, que pasa a ser tercero, sustitúyese la frase \"El intendente acordará con el consejo\" por \"El consejo acordará\".\nd) En el inciso tercero, que pasa a ser cuarto, reemplázanse los vocablos \"dos\" por \"cuatro\" y \"seis\" por \"doce\".\ne) Suprímese su inciso cuarto.\nf) Intercálanse los siguientes incisos quinto, sexto y séptimo, nuevos, pasando los actuales incisos quinto, sexto, séptimo y octavo a ser octavo, noveno, décimo y undécimo:\n\"Para efectos de la percepción de la dieta y de la asignación adicional establecidas en los incisos precedentes, no serán consideradas como inasistencias aquellas que obedezcan a razones médicas o de salud que hayan sido debidamente acreditadas mediante certificado expedido por médico habilitado, presentado ante el consejo a través del secretario ejecutivo. Igualmente, para los efectos señalados y previo acuerdo del consejo, se podrá eximir a un consejero de la asistencia a sesión en razón del fallecimiento de un hijo, del cónyuge o de uno de sus padres.\nAsimismo, no se considerarán las inasistencias de consejeros motivadas en el cumplimiento de cometidos expresamente autorizados por el propio consejo.\nCuando un consejero regional se encuentre en el desempeño de cometidos en representación del gobierno regional, tendrá derecho a percibir fondos con el objeto de cubrir sus gastos de alimentación y de alojamiento. Tales fondos no estarán sujetos a rendición y serán equivalentes al fondo del viático que corresponda al intendente respectivo por iguales conceptos. Los mismos fondos no sujetos a rendición tendrán derecho a percibir los consejeros para asistir a las sesiones del consejo y de las comisiones, cuando ello les signifique trasladarse fuera de su lugar de residencia habitual.\".\ng) Suprímese en el inciso sexto, que ha pasado a ser inciso noveno, la expresión \"por concepto de alimentación y alojamiento\".\nh) Agréganse los siguientes incisos duodécimo, decimotercero y decimocuarto:\n\"Los consejeros regionales podrán afiliarse al sistema de pensiones de vejez, de invalidez y de sobrevivencia, de acuerdo a lo establecido en el decreto ley Nº3.500, por el solo hecho de asumir tales funciones. Para estos efectos, los consejeros se asimilarán al régimen de los trabajadores por cuenta ajena. Las obligaciones que para estos fines se imponen a los empleadores se radicarán en los respectivos gobiernos regionales. Las cotizaciones previsionales se calcularán sobre la base de las asignaciones mensuales que a los consejeros corresponda percibir en virtud de los incisos primero, segundo y cuarto.\nLos consejeros regionales, por la actividad que realicen en tal condición, quedarán sujetos al seguro contra riesgo de accidentes del trabajo y enfermedades profesionales establecido en la ley Nº16.744, y gozarán de los beneficios que correspondan a la naturaleza de su cargo. El costo de este beneficio será de cargo del gobierno regional.\nEl gobierno regional podrá financiar la capacitación de los consejeros regionales en materias de su competencia.\".\n2) Incorpórase el siguiente artículo 39 bis:\n\"Artículo 39 bis.- Los empleadores de las personas que ejerzan un cargo de consejero regional deberán conceder a éstas los permisos necesarios para ausentarse de sus labores habituales con el objeto de asistir a las sesiones del consejo, así como también a las de las comisiones a que se refiere el artículo 37, hasta por doce horas semanales, no acumulables.\nDel mismo modo, se deberá conceder permisos laborales para el desempeño de cometidos en representación del gobierno regional, con un máximo, para estos efectos, de tres días durante un año calendario, no acumulables. El tiempo que abarquen los permisos otorgados no será de cargo del empleador, sin perjuicio de lo que acuerden las partes, y se entenderá trabajado para los demás efectos legales, bastando para ello presentar la correspondiente certificación del secretario ejecutivo del consejo.\".\n3) Agrégase el siguiente artículo 43 bis:\n\"Artículo 43 bis.- Cada gobierno regional, en concordancia con su disponibilidad presupuestaria, deberá dotar al consejo de los medios físicos de apoyo suficientes para desarrollar, debida y oportunamente, las funciones y atribuciones que esta ley le confiere, atendido el número de consejeros existente en la región, lo que quedará consignado en el presupuesto regional.\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- Esta ley entrará en vigencia el primer día del mes siguiente al de su publicación."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- El mayor gasto fiscal que represente la aplicación de la presente ley durante el primer año de su entrada en vigencia, se financiará con cargo a los recursos de los programas presupuestarios de Gastos de Funcionamiento de los gobiernos regionales y, en lo que faltare, con cargo a la partida presupuestaria Tesoro Público.\"."
    }
  ],
  "definitions": []
}