{
  "id": "cl-leychile-norma-25016",
  "type": "statute",
  "title": "",
  "short_name": "Ley 5055",
  "status": "in_force",
  "issued_date": "1932-02-12",
  "in_force_date": "1932-02-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25016",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los hipódromos que cumplan los requisitos establecidos en el artículo 1.o de la ley N.o 4,566, de 31 de Enero de 1929, cobrarán una comisión del quince por ciento (15%) sobre el valor de las apuestas mutuas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o La comisión a que se refiere el artículo anterior, se distribuirá en la siguiente forma:\na) Ocho por ciento (8%), a impuesto fiscal;\nb) Trece por ciento (13%), a costear los gastos que demande el servicio de apuestas mutuas;\nc) Dos y un cuarto por ciento (2,25%), a contribuir a las Cajas de Previsión de los Empleados de los Hipódromos y de Preparadores y Jinetes que hayan sido o séan legalmente organizadas;\nd) Cuarenta y tres y un cuarto por ciento (43,25%) a premios y gastos de administración de los respectivos hipódromos.\nEn ningún caso la cuota destinada a premios podrá ser inferior a un treinta y seis por ciento (36%) de este cuarenta y tres y cuarto por ciento (43,25%);\ne) Veintiséis y medio por ciento (26,5%) a la Junta de Beneficencia de la ciudad cabecera del departamento en que funcione el hipódromo, salvo el de Concepción cuya cuota pasará a la Junta de Beneficencia de Talcahuano;\nf) Seis por ciento (6%), hasta la concurrencia de un millón de pesos ($ 1.000,000) a subvencionar a la Sección Empresas Periodísticas, establecida en la ley que creó la Caja Nacional de Empleados Públicos y Periodistas;\nEl saldo sobre esta suma de un millón de pesos quedará a beneficio fiscal.\ng) Uno por ciento (1%) para los veteranos de 1879, en la forma que indique el Presidente de la República.\nLos porcentajes indicados en este artículo, los entregará directamente cada hipódromo a las entidades beneficiadas con ellos.\nEl producto correspondiente a la letra g), se integrará en el Banco Central, a la orden del Presidente de la República."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Se autoriza a las Juntas de Beneficencia favorecidas con la cuota a que se refiere la letra e) del artículo anterior, para rebajar, en beneficio de las instituciones hípicas, la cuota que les corresponda.\nToda modificación aceptada por las Juntas de Beneficencia, de acuerdo con lo dispuesto en el inciso anterior, deberá ser aprobada por el Ministerio del Interior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Deróganse el decreto con fuerza de ley número 642, de 16 de Octubre de 1925; el artículo 75 del decreto con fuerza de ley N.o 767, de 17 de Diciembre del mismo año y los artículos 2, 7, 9, 10 y 11, de la ley N.o 4,566, de 31 de Enero de 1929; el decreto con fuerza de ley N.o 352, de 20 de Mayo de 1931 y, en lo que fueren contrarias o hicieren inaplicables las disposiciones de la presente ley, la ley N.o 4,546, de 26 de Enero de 1929 y demás disposiciones vigentes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o La supervigilancia de los hipódromos será ejercida en lo sucesivo por el Ministerio de Hacienda."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Cada uno de los hipódromos a que se refiere el artículo 1.o, tendrá la obligación de llevar a efecto anualmente una reunión extraordinaria de carreras, a beneficio del Cuerpo de Bomberos de la ciudad cabecera del departamento en que funcione el hipódromo.\nPara estas carreras, el quince por ciento (15%) de comisión sobre las apuestas mutuas, se destinará también al Cuerpo de Bomberos respectivo, sin otro descuento que los contemplados en las letras b) y d) del artículo 2.o."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Las disposiciones del artículo anterior se aplicarán también a las entradas que perciban los hipódromos que hagan transmisiones telefónicas de las referidas carreras."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o El producto de estos beneficios será entregados a las instituciones agraciadas en la forma que determina el inciso final del artículo 2.o"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}