{
  "id": "cl-leychile-norma-28849",
  "type": "statute",
  "title": "FIJA EL TEXTO REFUNDIDO, SISTEMATIZADO Y COORDINADO DE LA LEY SOBRE IMPUESTO TERRITORIAL.",
  "short_name": "Ley 17235",
  "status": "amended",
  "issued_date": "1969-12-10",
  "in_force_date": "1998-07-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28849",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I Del objeto del impuesto",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Establécese un impuesto a los bienes raíces, que se aplicará sobre el avalúo de ellos, determinado de conformidad con las disposiciones de la presente ley.\nPara este efecto, los inmuebles se agruparán en dos series:\nA) Primera Serie: Bienes Raíces Agrícolas.\nComprenderá todo predio, cualquiera que sea su ubicación, cuyo terreno esté destinado preferentemente a la producción agropecuaria o forestal, o que económicamente sea susceptible de dichas producciones en forma predominante.\nLa destinación preferente se evaluará en función de las rentas que produzcan o puedan producir la actividad agropecuaria y los demás fines a que se pueda destinar el predio.\nTambién se incluirán en esta serie aquellos inmuebles o parte de ellos cualquiera que sea su ubicación, que no tengan terrenos agrícolas o en que la explotación del terreno sea un rubro secundario, siempre que en dichos inmuebles existan establecimientos cuyo fin sea la obtención de productos agropecuarios primarios, vegetales o animales. La actividad ejercida en estos establecimientos será considerada agrícola para todos los efectos legales.\nEn el caso de los bienes comprendidos en esta serie el impuesto recaerá sobre el avalúo de los terrenos y sobre el valor de las casas patronales que exceda de doce y medio sueldos vitales anuales de la industria y el comercio del departamento de Santiago. No obstante, en el caso de los inmuebles a que se refiere el inciso anterior el impuesto se aplicará, además, sobre el avalúo de todos los bienes.\nLas tasaciones que pudieren ordenarse no incluirán el mayor valor que adquieran los terrenos como consecuencia de las siguientes mejoras costeadas por los particulares:\na) Represas, tranques, canales y otras obras artificiales permanentes de regadío para terrenos de secano;\nb) Obras de drenaje hechas en terrenos húmedos o turbosos, y que los habiliten para su cultivo agrícola;\nc) Limpias y destronques en terrenos planos y lomajes suaves, técnicamente aptos para cultivos;\nd) Empastadas artificiales permanentes en terrenos de secano;\ne) Mejoras permanentes en terrenos inclinados, para defenderlos contra la erosión, para la contención de dunas y cortinas contra el viento, y\nf) Puentes y caminos.\nPara hacer efectivo el beneficio establecido en el inciso anterior, el Servicio de Impuestos Internos al efectuar una nueva tasación del respectivo inmueble, clasificará y tasará el valor de los terrenos agrícolas. Determinará al mismo tiempo la parte que en el avalúo total corresponda al mayor valor adquirido por los terrenos con ocasión de las mejoras introducidas, para los efectos de excluirlos del referido avalúo total, previa declaración del interesado, quien deberá acreditar que cumple con los requisitos exigidos por este inciso y el anterior. La declaración precedente deberá hacerse conjuntamente y en el mismo plazo en que deba presentarse la declaración señalada en el artículo 3° de esta ley, y en la forma que determine el Servicio de Impuestos Internos.\nVencido ese plazo, caducará el derecho del contribuyente a impetrar este beneficio.\nEl beneficio establecido en los dos incisos anteriores se mantendrá por el plazo de 10 años, contados desde la vigencia de la tasación en que se otorgue, pero se extinguirá a contar desde el año siguiente a aquél en que se enajene el predio respectivo.\nB) Segunda Serie: Bienes Raíces no Agrícolas.\nComprenderá todos los bienes raíces no incluidos en la Serie anterior, con excepción de las minas, de las maquinarias e instalaciones, aun cuando ellas estén adheridas, a menos que se trate de instalaciones propias de un edificio, tales como ascensores, calefacción, etc.\nINCISO SEGUNDO.- DEROGADO.-\nLos bienes nacionales de uso público no serán avaluados, excepto en los casos que proceda la aplicación del artículo 48° de esta ley.\nNOTA: 1\nEl Artículo 1° Transitorio de la Ley N° 19.388, publicada en el \"Diario Oficial\" de 30 de Mayo de 1995, dispuso su entrada en vigencia un mes después de su publicación. No obstante, hasta la entrada en vigencia de la primera tasación de los bienes raíces, agrícolas y no agrícolas, que se efectúe con posterioridad a la promulgación de esta ley, no se aplicará lo dispuesto en el número 3 del artículo 3°.\nNOTA: 1.1\nEl Artículo único de la Ley N° 19.468, publicada en el \"Diario Oficial\" de 29 de Agosto de 1996, ordenó prorrogar hasta el 30 de Junio de 1998, con sujeción a las normas de la presente ley, la vigencia de los avalúos de los bienes raíces agrícolas que regían al 30 de Junio de 1996, y fijó, a contar del 1° de Junio de 1998, la vigencia de los nuevos avalúos que se determinen. En su inciso segundo dispone que \"Para la fijación de los nuevos avalúos, el Servicio de Impuestos Internos podrá eximir de la obligación de presentar la delcaración a que se refiere el artículo 3° de la Ley N° 17.235, a todos los contribuyentes o a una parte de ellos.\"."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO II De las exenciones",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Estarán exentos de todo o parte de los impuestos establecidos en la presente ley, los inmuebles señalados en el Cuadro Anexo N° 1 en la forma y condiciones que en él se indican. Además estarán exentos de todo o parte del referido impuesto, aquellos predios que no se mencionan en dicho cuadro y que gozan de este beneficio en virtud de leyes especiales.\nSi por cualquier circunstancia un determinado predio tuviera derecho a gozar de dos o más exenciones del impuesto territorial, éstas no se podrán acordar en forma copulativa. Igual norma se aplicará en los casos de exenciones temporales, en las cuales no podrán acumularse plazos de exención. En estas circunstancias, el Servicio otorgará para efectos del impuesto territorial la exención más beneficiosa para el contribuyente.\nTodo bien raíz no agrícola cuyo destino original sea la habitación, que haya sido destinado posteriormente en forma parcial a un uso distinto a éste, cuyo avalúo sea igual o inferior al monto de la exención general habitacional y que esté habitado por su propietario, persona natural, gozará de una exención del 100% del Impuesto Territorial."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO III De la tasación de los bienes raíces",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El Servicio de Impuestos Internos deberá tasar los bienes sujetos a las disposiciones de esta ley, por comunas, provincias o agrupaciones comunales o provinciales, en el orden y fecha que señale el Presidente de la República.\nEl Servicio coordinará con los municipios la tasación de los bienes raíces de sus respectivos territorios.\nEntre dos tasaciones consecutivas de una misma comuna, no podrá mediar un lapso superior a 5 años ni inferior a 3 años.\nPara los efectos de la tasación, los contribuyentes deberán presentar al Servicio de Impuestos Internos una declaración descriptiva del inmueble, en la forma y dentro del plazo que señale el Reglamento.\nINCISO FINAL.- DEROGADO.-"
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO III De la tasación de los bienes raíces",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El Servicio de Impuestos Internos impartirá las instrucciones técnicas y administrativas necesarias para efectuar la tasación, ajustándose a las normas siguientes:\n1°.- Para la tasación de los predios agrícolas el Servicio de Impuestos Internos confeccionará:\na) Tablas de clasificación de los terrenos, según su capacidad potencial de uso actual;\nb) Mapas y tablas de ubicación, relativas a la clase de vías de comunicaciones y distancia de los centros de abastecimientos, servicios y mercados, y\nc) Tabla de valores para los distintos tipos de terrenos de conformidad a las tablas y mapas señalados.\n2°.- Para la tasación de los bienes raíces de la segunda serie, se confeccionarán tablas de clasificación de las construcciones y de los terrenos y se fijarán los valores unitarios que correspondan a cada tipo de bien. La clasificación de las construcciones se basará en su clase y calidad y los valores unitarios se fijarán, tomando en cuenta, además, sus especificaciones técnicas, costos de edificación, edad, destino e importancia de la comuna y de la ubicación del sector comercial. Las tablas de valores unitarios de terrenos, se anotarán en planos de precios y considerando los sectores de ubicación y las obras de urbanización y equipamiento de que disponen."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO III De la tasación de los bienes raíces",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Derogado."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO III De la tasación de los bienes raíces",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Derogado."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO III De la tasación de los bienes raíces",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Derogado."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO III De la tasación de los bienes raíces",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Derogado."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO III De la tasación de los bienes raíces",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Derogado."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO III De la tasación de los bienes raíces",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- Derogado."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO III De la tasación de los bienes raíces",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°.- Derogado."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO III De la tasación de los bienes raíces",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°.- Derogado."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III De la tasación de los bienes raíces",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13°.- Terminada la tasación referente a una comuna, el Servicio de Impuestos Internos formará el rol de avalúos correspondiente, el que deberá contener la totalidad de los bienes raíces comprendidos en la comuna, aún aquellos que estén exentos de impuestos, pero los bienes nacionales de uso público se incluirán sólo cuando proceda la aplicación del artículo 48° de esta ley.\nSe expresará en dicho rol, respecto de cada inmueble, el nombre del propietario; la ubicación o el nombre si es rural y el avalúo que se le haya asignado. En caso de propiedades que gocen de exención del impuesto establecido en esta ley, se pondrá de manifiesto esta circunstancia.\nCopias de estos roles comunales serán enviadas por el Servicio de Impuestos Internos a las municipalidades respectivas."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO III De la tasación de los bienes raíces",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14°.- Dentro de los diez días siguientes a la recepción del rol a que se refiere el artículo anterior, el alcalde lo hará fijar durante treinta días seguidos en lugar visible del local donde funciona la municipalidad respectiva.\nDentro del mismo plazo de diez días señalado en el inciso anterior, el alcalde hará publicar en un periódico de la localidad o, a falta de éste, en uno de circulación general en la comuna, un aviso en el que informará al público del hecho de encontrarse los roles de avalúos a disposición de los interesados para su examen y el plazo que durará dicha exhibición.\nNOTA: 1.2\nEl Artículo transitorio de la ley N° 19.339, publicada en el \"Diario Oficial\" de 5 de Octubre de 1994, dispuso que la exhibición de los roles de avalúo a que se refiere el presente artículo, deberá iniciarse a más tardar 120 días antes del vencimiento de pago de la primera cuota de contribuciones correspondientes a los reavalúos que se postergan mediante esta ley."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO IV De la tasa del impuesto",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15°.- Sobre los avalúos fijados en conformidad a esta ley se aplicará un impuesto cuya tasa será de quince por mil al año.\nNOTA: 2.-\nLa modificación introducida por la Ley 18627 al artículo 15 de la presente ley, regirá a contar de la fecha de vigencia del reavalúo que establece el art. 2° de la Ley 18.591 respecto de los bienes raíces no agrícolas y, en el caso de los bienes raíces agrícolas, desde la fecha de vigencia del primer reavalúo que de ellos se efectúe después de la fecha de publicación de la Ley 18627, de 26 dejunio de l987.\nNOTA: 3\nEl artículo 1° del D.F.L. N° 11, de Hacienda, publicado en el \"Diario Oficial\" de 30 de junio de 1990, rebajó, a contar del 1° de julio de 1990, al once por mil anual la tasa establecida en el presente artículo, sobre Impuesto Territorial, que corresponde aplicar sobre los avalúos de los bienes raíces no agrícolas.\nNOTA: 4\nEl artículo 2° de la Ley N° 19.000, publicada en el \"Diario Oficial\" de 26 de septiembre de 1990, ordenó restablecer, a contar del 1° de julio de 1990, los avalúos determinados para los efectos del impuesto territorial contenido en la presente Ley, vigentes al 30 de junio de 1990, y la tasa de veinte por mil al año establecida en el artículo 15 de este cuerpo legal, vigente a esa fecha. Desde igual fecha se entenderá que rige el monto exento a que se refiere el artículo 5° del Decreto Ley N° 1.754, de 1977, vigente al 30 de junio de 1990.\nSerá aplicable a los avalúos y monto exento señalados en el inciso anterior, desde el 1° de julio de 1990, el reajuste que dispone el artículo 1° del decreto ley N° 2.325, de 1978.\nEl mismo artículo ordena restablecer, desde el 1° de Julio de 1990, la tasa adicional establecida por el artículo 3° de la Ley N° 18.206.\nNOTA: 5\nEl artículo 1° del D.F.L. N° 1, de Hacienda, de 1995 publicado en el D.O. de 30 de enero de 1995, rebajó, a contar del 1 de enero de 1995, al 13,5 por mil la tasa que corresponde aplicar sobre los avalúos de los bienes raíces no agrícolas, a que se refiere este artículo."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO IV De la tasa del impuesto",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16°.- La tasa señalada en el artículo anterior está formada por las siguientes tasas parciales:\na) un 13 por mil, de exclusivo beneficio fiscal;\nb) un 3 por mil, de exclusivo beneficio municipal;\nc) un 2 por mil, correspondiente al Servicio de Alumbrado;\nd) un 1 por mil, correspondiente al Servicio de Pavimentación;\ne) un 1 por mil, correspondiente al pago de los empréstitos municipales.\nNOTA: 6\nEste artículo debe entenderse derogado en virtud de lo dispuesto en el D.L. N° 3.063, sobre Rentas Municipales, publicado en el \"Diario Oficial\" de 29 de diciembre de 1979, y rige desde el 1° de enero de 1980, según lo dispuesto en el artículo 68° del mismo decreto ley. Ver Artículos 37°, 38°, inciso primero, 39° y 65° del Decreto Ley N° 3.063, citado."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO IV De la tasa del impuesto",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17°.- Los bienes raíces no agrícolas afectos al pago de contribuciones, ubicados en las áreas Art.3°, 6. urbanas que correspondan a sitios que no se encuentren edificados, que no estén destinados a ornato de uso público y que tengan un avalúo fiscal superior a 0,30 Unidad Tributaria Mensual por metro cuadrado, pagarán una sobretasa del 100%% respecto de la tasa vigente del impuesto, sobre el exceso de avalúo que resulte de aplicar el valor mínimo anterior.\nNo obstante lo anterior, se exceptuarán de la aplicación de la referida sobretasa, los bienes raíces que tengan un avalúo fiscal igual o inferior al 30% de la exención general habitacional."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO IV De la tasa del impuesto",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18°.- Las demás tasas parciales señaladas en las letras d) y e) del artículo 16° se considerarán sólo para los efectos de la aplicación de las exenciones parciales de este impuesto, y el Servicio de Tesorerías contabilizará las sumas correspondientes a ellas en conjunto en la cuenta fiscal del impuesto territorial.\nLos organismos e instituciones que gocen del rendimiento de tasas parciales consideradas en el artículo señalado, como los Cuerpos de Bomberos, Cruz Roja y Sociedad Constructora de Establecimientos Educacionales, percibirán en cada año la misma suma que les haya correspondido percibir en el año inmediatamente anterior, la que se pagará a través del Presupuesto mediante el otorgamiento de los correspondientes aportes. Tendrán derecho, además, a un incremento en el aporte correspondiente en la misma medida en que suba el rendimiento en el año anterior por concepto de este impuesto, en relación al año inmediatamente precedente."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO IV De la tasa del impuesto",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19°.- No obstante lo dispuesto en el artículo 16°, en los sectores de las comunas de Providencia, de Magallanes y de Maipú que cuenten con alcantarillado municipal y en los sectores de la comuna de Maipú que cuenten con servicio de agua potable municipal, el producto de las tasas parciales correspondientes a estos servicios, será de beneficio municipal y se ingresará en la cuenta municipal respectiva, en las condiciones que señala el inciso primero del artículo 17°."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO IV De la tasa del impuesto",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20°.- En las comunas de Valparaíso y Viña del Mar la tasa parcial del impuesto territorial del trece por mil de exclusivo beneficio fiscal, se dividirá en la siguiente forma: un once por mil de exclusivo beneficio fiscal, y un dos por mil de exclusivo beneficio de la Empresa de Desagües de Valparaíso y Viña del Mar.\nDicha Empresa sólo podrá invertir el referido cuatro por mil en la ejecución de obras materiales de alcantarillado y desagües en la comuna de Valparaíso y Viña del Mar, sin deducciones de ninguna especie para el pago de sueldos, salarios, honorarios, etc., en favor de los servidores de la Empresa y él se cobrará y percibirá en favor de la misma Empresa en la forma establecida para la participación municipal del impuesto territorial en el inciso cuarto del artículo 16° de la ley N° 15.021."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO IV De la tasa del impuesto",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21°.- DEROGADO.-"
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO IV De la tasa del impuesto",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22°.- Derogado."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO IV De la tasa del impuesto",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23°.- Derogado."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO IV De la tasa del impuesto",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24°.- DEROGADO.-"
    },
    {
      "provision_ref": "art25",
      "chapter": "Párrafo 1º De los Reajustes Anuales.",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25°.- Los avalúos de los bienes raíces agrícolas y no agrícolas y los montos exentos, vigentes al 31 de diciembre y al 30 de junio de cada año, se reajustarán semestralmente a contar del 1 de enero y 1 de julio, respectivamente, en el mismo porcentaje que experimente la variación del Indice de Precios al Consumidor, calculado por el Instituto Nacional de Estadísticas, en el semestre inmediatamente anterior a aquel en que deban regir los avalúos reajustados."
    },
    {
      "provision_ref": "art26",
      "chapter": "Párrafo 1º De los Reajustes Anuales.",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26°.- Derogado."
    },
    {
      "provision_ref": "art27",
      "chapter": "Párrafo 1º De los Reajustes Anuales.",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27°.- Derogado."
    },
    {
      "provision_ref": "art28",
      "chapter": "Párrafo 2º De las Modificaciones de Avalúos y de otros factores",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28°.- Los avalúos o contribuciones de los bienes raíces agrícolas, no agrícolas, serán modificados y 11. a) por el Servicio de Impuestos Internos, por las siguientes causales:\na) Errores de transcripción y copia, entendiéndose por tal los producidos al pasar los avalúos, de los registros o de los fallos de los reclamos de avalúos a los roles de avalúos o contribuciones;\nb) Errores de cálculo entendiéndose por tales los que pudieren cometerse en las operaciones aritméticas practicadas para determinar tanto la superficie del inmueble, como su avalúo, o su reajuste;\nc) Errores de clasificación, como por ejemplo los siguientes: atribuir la calidad de regados a terrenos de b) rulos, o de planos a los de lomaje, de concreto a las construcciones de otro material, etc.;\nd) Cambio de destinación del predio que importe un cambio de la serie en que hubiere sido incluido de acuerdo al artículo 1°, o un cambio de destino o uso dentro de la misma serie, que implique alteraciòn en el avalúo o en las contribuciones;\ne) Siniestros u otros factores que disminuyan considerablemente el valor de una propiedad, por causas no imputables al propietario u ocupante;\nf) Omisión de bienes en la tasación del predio de que forman parte, y\ng) Error u omisión en el otorgamiento de exenciones."
    },
    {
      "provision_ref": "art29",
      "chapter": "Párrafo 2º De las Modificaciones de Avalúos y de otros factores",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29°.- Los avalúos de los bienes raíces agrícolas serán modificados por el Servicio de Impuestos Internos, por las siguientes causales, además de las señaladas en el artículo anterior.\na) Construcción de nuevas casas patronales, cuyo valor exceda de doce y medio sueldos vitales anuales de la industria y del comercio del departamento de Santiago;\nb) Alteración de la capacidad potencial de uso actual del suelo agrícola, por hecho sobrevinientes, de cualquiera naturaleza y de carácter permanente a menos de que se trate de obras que beneficien de un modo general a una región, las cuales deberán considerarse en una tasación general, o que se trate de las mejoras costeadas por los particulares que señala el inciso 8° del artículo 1°;\nEn el caso de los bienes contemplados en el inciso sexto del artículo primero, serán causales de modificación de los avalúos las señaladas en los artículos 28° y 30°."
    },
    {
      "provision_ref": "art30",
      "chapter": "Párrafo 2º De las Modificaciones de Avalúos y de otros factores",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30°.- Los avalúos de los bienes raíces no agrícolas serán modificados por el Servicio de Impuestos Internos por las siguientes causales, además de las señaladas en el artículo 28°:\na) Nuevas construcciones e instalaciones;\nb) Ampliaciones, rehabilitaciones, reparaciones y transformaciones, siempre que no correspondan a obras de conservación, como el reemplazo de los revestimientos exteriores o interiores, cielos, pinturas o pavimentos por otros similares a los reemplazados;\nc) Demolición total o parcial de construcciones;\nd) Nuevas obras de urbanización que aumenten el valor de los bienes tasados, y\ne) Divisiones o fusiones de predios, siempre que signifiquen un cambio en el valor del bien raíz."
    },
    {
      "provision_ref": "art31",
      "chapter": "Párrafo 2º De las Modificaciones de Avalúos y de otros factores",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31°.- Las modificaciones de avalúos o de contribuciones regirán desde el 1° de Enero del año siguiente a aquél en que ocurra el hecho que determine la modificación, o en caso de no poderse precisar la fecha de ocurrencia del hecho, desde el 1° de Enero del año siguiente a aquel en que el Servicio constate la causal respectiva.\nLas modificaciones de avalúos a que se refieren las letras a), b), c) y f), del artículo 28°, regirán desde la misma fecha en que estuvo vigente el avalúo que contenía el error o la omisión.\nNo obstante lo dispuesto en el inciso primero de este artículo, las modificaciones a que se refieren las letras e) del artículo 28° y c) del artículo 30°, regirán desde el 1° de Enero del año en que ocurra la causal siempre que se soliciten dentro de ese mismo año.\nEn virtud de estas rebajas no procederá la devolución de impuestos.\nLo anterior sin perjuicio de la prescripción que establece el artículo 2521° del Código Civil y Art. 200°, del Código Tributario."
    },
    {
      "provision_ref": "art32",
      "chapter": "Párrafo 2º De las Modificaciones de Avalúos y de otros factores",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32°.- Los predios omitidos en los roles de avalúos o contribuciones serán incluidos desde la fecha en que se hayan omitido, sin perjuicio de la prescripción que corresponda."
    },
    {
      "provision_ref": "art33",
      "chapter": "Párrafo 2º De las Modificaciones de Avalúos y de otros factores",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33°.- Tratándose de nuevas obras, se entenderá que el hecho que causa la modificación de avalúo, se produce cuando ellas se encuentren terminadas.\nSe podrán avaluar parcialmente los pisos de un edificio de departamentos, aunque no se haya dado fin a la construcción total de dicho edificio.\nSe entenderán terminadas las obras cuando se encuentren en condiciones de ser usadas.\nLos edificios que permanecieren sin concluir o reparar, después de expirados los plazos que para ellos hubiere concedido la Municipalidad, serán considerados como sitios eriazos para los efectos del pago del impuesto territorial que los afecte."
    },
    {
      "provision_ref": "art34",
      "chapter": "Párrafo 2º De las Modificaciones de Avalúos y de otros factores",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34°.- DEROGADO.-"
    },
    {
      "provision_ref": "art35",
      "chapter": "Párrafo 2º De las Modificaciones de Avalúos y de otros factores",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35°.- Los roles definitivos de los avalúos de los bienes raíces del país, deberán ser mantenidos al día por el Servicio de Impuestos Internos, utilizando, entre otras fuentes:\n1) La información que emane de las escrituras públicas de transferencia y de las inscripciones que se practiquen en los registros de los conservadores bienes raíces. Para estos efectos, las notarías y los conservadores de bienes raíces deberán proporcionar al Servicio de Impuestos Internos la información que se les solicite en la forma y plazo que este Servicio determine, y\n2) La información que deberán remitirle las respectivas municipalidades, relativa a permisos y recepciones de construcciones, loteos y subdivisiones, patentes municipales, concesiones de bienes municipales o nacionales de uso público entregados a terceros y aprobaciones de propiedades acogidas a la Ley de Propiedad Horizontal, en la forma y plazo que este Servicio determine."
    },
    {
      "provision_ref": "art36",
      "chapter": "Párrafo 2º De las Modificaciones de Avalúos y de otros factores",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36°.- Si el propietario de un inmueble sujeto a expropiación conforme el procedimiento de la ley N° 5.604, y sus modificaciones, reclamare de la tasación en la forma prevista en el artículo 27°, del decreto N° 103, de 21 de Febrero de 1968, del Ministerio de la Vivienda y Urbanismo, y la entidad expropiante se desistiere de la expropiación dentro del plazo de treinta días, contado desde la reclamación, el Servicio de Impuestos Internos deberá modificar el avalúo del predio, para todos los efectos tributarios, elevándolo hasta el valor asignado en la tasación reclamada. El tribunal, de oficio, comunicará a ese Servicio el desistimiento de la expropiación y el valor señalado en la tasación.\nNOTA: 7\nEste artículo debe entenderse derogado por el Decreto Ley N° 2.186, publicado en el \"Diario Oficial\" de 9 de Junio de 1978, Ley Orgánica de Expropiaciones, que, en su artículo 41 dispuso que desde su vigencia quedaban derogadas todas las leyes preexistentes sobre expropiaciones, aún en la parte que no sean contrarias al mismo decreto ley."
    },
    {
      "provision_ref": "art37",
      "chapter": "Párrafo 2º De las Modificaciones de Avalúos y de otros factores",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37°.- Los contribuyentes que se consideren perjudicados por las modificaciones individuales de los avalúos de sus predios, efectuadas en conformidad al Párrafo 2° del presente Título podrán reclamar de ellas con arreglo a las normas establecidas en el Título III del Libro Tercero del Código Tributario."
    },
    {
      "provision_ref": "art38",
      "chapter": "Párrafo 3º De los Roles de Contribuciones",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38°.- Sobre la base de los avalúos vigentes para cada semestre consideradas las modificaciones a que se refieren los artículos 38° y siguientes y las exenciones del Cuadro Anexo N° 1, el Servicio de Impuestos Internos emitirá, por comunas, un rol, de cobro del impuesto a los bienes raíces, que se denominará \"Rol Semestral de Contribuciones\", y que contendrá, además de los datos indispensables para la identificación del predio, su avalúo, la exención si tuviere, y el impuesto."
    },
    {
      "provision_ref": "art39",
      "chapter": "Párrafo 3º De los Roles de Contribuciones",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39°.- El Servicio de Impuestos Internos hará efectivas las variaciones que se determinen respecto de los impuestos girados en los roles anuales de contribuciones a que se refiere el artículo anterior, mediante roles suplementarios de contribuciones que confeccionará, por comunas, el Departamento de Máquinas del referido Servicio.\nLos roles suplementarios contendrán las diferencias de contribuciones provenientes de modificaciones que importen una mayor contribución a la que figura en los roles anuales; los roles de reemplazo contendrán todas aquellas modificaciones que signifiquen rebaja de la contribución anotada en los roles anuales, incluyéndose en este caso, el total del nuevo monto por cobrar.\nLas contribuciones que deban pagarse retroactivamente con respecto al año en que se pongan en ART 7 N° 1 cobranza los roles suplementarios y de reemplazos, se girarán sobre la base del avalúo del año en que se pongan en cobro dichos roles. La retroactividad no podrá ser superior a tres años.\nEn los casos en que, con ocasión de nuevas construcciones, ampliaciones o instalaciones, deba procederse al cobro retroactivo de contribuciones y el predio en que ellas se hayan efectuado hubiere sido objeto de enajenación, aquél se hará efectivo a contar del 1° de enero del año siguiente al de la correspondiente inscripción de dominio en el Registro de Propiedad del Conservador de Bienes Raíces."
    },
    {
      "provision_ref": "art40",
      "chapter": "Párrafo 3º De los Roles de Contribuciones",
      "section": "40",
      "title": "Artículo 40",
      "content": "Articulo 40°.- DEROGADO.-"
    },
    {
      "provision_ref": "art41",
      "chapter": "Párrafo 3º De los Roles de Contribuciones",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41°.- Las exenciones de contribuciones tendrán efecto desde el 1° de Enero siguiente a la fecha en que las propiedades cumplan las condiciones de la franquicia. Si el interesado no hubiere pedido en su oportunidad la exención, en ningún caso podrá ésta otorgarse con anterioridad al rol vigente."
    },
    {
      "provision_ref": "art42",
      "chapter": "Párrafo 3º De los Roles de Contribuciones",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42°.- El Servicio de Impuestos Internos remitirá a cada municipalidad y a la Tesorería General de la República los roles semestrales, suplementarios y de reemplazos y un cuadro resumen por comuna que contendrá, distribuidos por clasificaciones, el avalúo total, las exenciones y el impuesto."
    },
    {
      "provision_ref": "art43",
      "chapter": "Párrafo 3º De los Roles de Contribuciones",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43°.- El impuesto territorial anual será pagado semestralmente en el curso de los meses de Abril y Noviembre de cada año, a menos que el Presidente NOTA 8 de la República fije otras fechas con arreglo a la facultad que le confiere el artículo 36° del Código Tributario. Sin embargo, el contribuyente podrá pagar durante el mes de Abril, los impuestos correspondientes a todo el año.\nNOTA: 8\nLa modificación introducida por el N° 2 del art. 5° del D.L. 54, de 1973, comenzará a regir del 1° de julio de 1973.- (D.L. 54, 1973, artículo 6°)"
    },
    {
      "provision_ref": "art44",
      "chapter": "Párrafo 3º De los Roles de Contribuciones",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44°.- Los impuestos incluidos en los roles suplementarios y de reemplazo a que se refiere el artículo 39°, serán pagados en los meses de junio y diciembre de cada año e incorporarán las modificaciones establecidas en resoluciones notificadas hasta el 30 de abril y 31 de octubre, respectivamente, del semestre en que deban pagarse los impuestos.\nNo obstante lo señalado en el inciso anterior, el Director Nacional del Servicio de Impuestos Internos estará facultado para dividir el pago de los impuestos indicados en parcialidades por pagarse conjuntamente con las contribuciones futuras, en un plazo máximo de dos años.\nAsimismo, la inscripción de nuevas propiedades en los roles de avalúos y contribuciones correspondientes deberá efectuarse, a más tardar, en el año siguiente de recibido, por parte del Servicio de Impuestos Internos, el certificado de recepción final emitido por la municipalidad respectiva."
    },
    {
      "provision_ref": "art45",
      "chapter": "Párrafo 3º De los Roles de Contribuciones",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45°.- En la provincia de Aysén el pago se hará por semestres en los meses de Marzo y Noviembre de cada año.\nSin embargo, no se cobrará intereses penales ni multas con relación a los impuestos del primer semestre, a los contribuyentes morosos que paguen la anualidad completa."
    },
    {
      "provision_ref": "art46",
      "chapter": "TITULO VI De los obligados al pago del impuesto",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46°.- El impuesto a los bienes raíces será pagado por el dueño o por el ocupante de la propiedad, ya sea éste usufructuario, arrendatario o mero tenedor, sin perjuicio de la responsabilidad que afecte al propietario. No obstante, los usufructuarios, arrendatarios y, en general, los que ocupen una propiedad en virtud de un acto o contrato que no importe transferencia de dominio, no estarán obligados a pagar el impuesto devengado con anterioridad al acto o contrato.\nEfectuado el pago por el arrendatario, éste quedará autorizado para deducir la suma respectiva, de los cánones de arrendamiento."
    },
    {
      "provision_ref": "art47",
      "chapter": "TITULO VI De los obligados al pago del impuesto",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47°.- Cuando una propiedad raíz pertenezca a dos o más dueños en común, cada uno de ellos responderá solidariamente del pago de los impuestos, sin perjuicio de que éstos sean divididos entre los propietarios, a prorrata de sus derechos en la comunidad.\nSi un bien raíz pertenece a una sociedad o persona jurídica, los administradores, gerentes o directores, serán responsables solidariamente, del pago del impuesto sin perjuicio de sus derechos contra el deudor principal."
    },
    {
      "provision_ref": "art48",
      "chapter": "TITULO VI De los obligados al pago del impuesto",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48°.- El concesionario u ocupante por cualquier título, de bienes raíces fiscales, municipales o nacionales de uso público, pagará los impuestos correspondientes al bien raíz ocupado.\nTodo arrendatario de un bien raíz fiscal queda obligado a pagar las contribuciones territoriales durante todo el plazo del arrendamiento y mientras esté ocupando materialmente el predio. Conjuntamente con el pago de las rentas deberá comprobarse el cumplimiento oportuno de esta obligación tributaria.\nLo dispuesto en el presente artículo no se aplicará con respecto de los predios que se señalan en el Cuadro Anexo N° 2 de la presente ley."
    },
    {
      "provision_ref": "art49",
      "chapter": "TITULO VII Disposiciones varias",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49°.- Derogado.\nNOTA: 10\nLa derogación al artículo 49 de la presente ley regirá a contar del día 1° del mes siguiente al de la fecha de publicación del D.L. 3474. (D.L. 3474, Art. 3°, publicado en el Diario Oficial el 5 de septiembre de 1980)."
    },
    {
      "provision_ref": "art50",
      "chapter": "TITULO VII Disposiciones varias",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50°.- El Fisco no podrá tomar en arrendamiento propiedades raíces por una renta anual que exceda del diez por ciento (10%) del avalúo vigente, salvo circunstancias especiales que a juicio del Presidente de la República, justifiquen la alteración de esta regla. En este caso, la resolución suprema será fundada y deberá llevar, además de la firma del Presidente, la del Ministro respectivo, la del de Hacienda y la del de Tierras y Colonización.\nCuando se procediere en conformidad a lo preceptuado en la parte final del inciso precedente, procede la aplicación del artículo 34° de la presente ley.\nEl arrendamiento de inmuebles para la Contraloría General de la República, o los Servicios de Aduanas, de Impuestos Internos, Tesorerías y Consejo de Defensa del Estado, que efectúe el Fisco cualquiera que sea el origen de los fondos con que se verifiquen, no estará afecto a la limitación establecida en el presente artículo.\nNOTA: 11\nEste artículo debe entenderse derogado por las siguientes disposiciones legales: Artículo 28° del Decreto Ley N° 1.819, publicado en el \"Diario Oficial de 11 de Junio de 1977; Artículo 7° del D.L. N° 155, publicado en el \"Diario Oficial\" de 29 de Noviembre de 1973 y sustituido por el Art. 14 del D.L. N° 534, publicado en el \"Diario Oficial\" de 22 de junio de 1974; los artículos 5°, inciso primero, el N° 4, inciso primero y el N° 5, letras a) y b) del Artículo 14 del D.L. N° 964, publicado en el \"Diario Oficial de 12 de Abril de 1975, y el artículo 25 y 1° transitorio de la Ley N° 18.101, publicada en el \"Diario Oficial\" de 29 de Enero de 1982."
    },
    {
      "provision_ref": "art51",
      "chapter": "TITULO VII Disposiciones varias",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51°.- DEROGADO.-"
    },
    {
      "provision_ref": "art52",
      "chapter": "TITULO VII Disposiciones varias",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52°.- DEROGADO.-"
    },
    {
      "provision_ref": "art53",
      "chapter": "TITULO VII Disposiciones varias",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53°.- Los contribuyentes y las personas tenedoras de predios estarán obligados a facilitar la visita y mensura de los inmuebles y a suministrar al Servicio de Impuestos Internos, los datos que éste solicite, relacionados con la estimación y descripción de ellos."
    },
    {
      "provision_ref": "art54",
      "chapter": "TITULO VII Disposiciones varias",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54°.- En el caso de las expropiaciones que se tramiten con arreglo al artículo 60° de la ley N° 15.840, el monto de la indemnización que se convenga directamente con el interesado no podrá exceder de la tasación que para estos efectos, practique en cada caso el Servicio de Impuestos Internos."
    },
    {
      "provision_ref": "art55",
      "chapter": "TITULO VII Disposiciones varias",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55°.- Derogado.\nNOTA: 12\nLa derogación al artículo 55 de la presente ley regirá a contar del día 1° del mes siguiente al de la fecha de publicación del D.L. 3474. (D.L. 3474, Art. 3°, publicado en el Diario Oficial el 5 de septiembre de 1980)."
    },
    {
      "provision_ref": "art56",
      "chapter": "TITULO VII Disposiciones varias",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56°.- El Servicio de Impuestos Internos tendrá a su cargo la aplicación de la presente ley."
    }
  ],
  "definitions": []
}