{
  "id": "cl-leychile-norma-93551",
  "type": "statute",
  "title": "CREA UN SISTEMA DE CERTIFICACION OFICIAL DE CONFORMIDAD\nDE EXPORTACIONES",
  "short_name": "Ley 19545",
  "status": "in_force",
  "issued_date": "1997-12-31",
  "in_force_date": "1998-02-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=93551",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Los exportadores y productores chilenos podrán certificar libremente o en la forma que convengan con el importador o comprador extranjero, la conformidad de sus exportaciones.\nNo obstante, sólo tendrá carácter oficial la certificación que se efectúe en conformidad a las normas de esta ley."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Se entiende por certificación oficial la que emana de un certificador acreditado por el Estado de Chile, en los casos a que se refiere el artículo 6º."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- En ningún caso la responsabilidad que pueda emanar de una certificación oficial comprometerá la responsabilidad pecuniaria del Estado."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- La certificación oficial podrá estar referida a:\na) Productos, y\nb) Sistemas de aseguramiento de calidad."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Las referencias de esta ley al Ministerio, a la Subsecretaría, al Ministro y al Subsecretario se entenderán hechas respectivamente, al Ministerio de Economía, Fomento y Reconstrucción, a la Subsecretaría de Economía, Fomento y Reconstrucción, al Ministro de Economía, Fomento y Reconstrucción y al Subsecretario de Economía, Fomento y Reconstrucción."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- La certificación de conformidad oficial sólo procederá cuando concurra alguna de las siguientes circunstancias:\na) Que la exija la legislación, la reglamentación o una autoridad competente del país de destino, o b) Que el Estado de Chile haya celebrado con el gobierno del país de destino un convenio internacional que haga procedente la certificación oficial."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Los plazos establecidos en esta ley son de días hábiles."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II De la acreditación",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Para emitir certificados oficiales de conformidad será necesario acreditarse ante el Ministerio.\nLa acreditación es el proceso en virtud del cual se demuestra ante la autoridad que se cuenta con las instalaciones, los recursos materiales y humanos y los requisitos técnicos necesarios para efectuar los procedimientos conducentes a determinadas certificaciones de conformidad de exportaciones.\nLa acreditación tendrá vigencia mientras se mantengan las calidades y requisitos que le dieron origen.\nLas personas naturales o jurídicas que se acrediten serán inscritas en un registro que llevará el Ministerio."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II De la acreditación",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Sólo se otorgará acreditación para certificar determinados productos o sistemas de aseguramiento de calidad."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II De la acreditación",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- La inscripción en el registro se dispondrá por resolución del Subsecretario. Dentro del plazo de treinta días contado desde la presentación de la solicitud, el Subsecretario deberá dictar la resolución que ordena el registro o podrá denegar fundadamente la inscripción solicitada. Vencido este plazo sin que se hayan formulado objeciones, la solicitud se entenderá aprobada y deberá necesariamente disponerse la inscripción en el registro.\nEl solicitante quedará habilitado para otorgar certificados oficiales de conformidad desde que se inscriba en el registro la respectiva resolución. El solicitante podrá, a su costa, publicar dicha resolución en el Diario Oficial."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II De la acreditación",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Para solicitar la inscripción en el registro se presentará una solicitud acompañada de los siguientes antecedentes:\na) Copia autorizada del rol único tributario de la persona natural o jurídica;\nb) Tratándose de personas jurídicas, los documentos que acrediten su constitución y vigencia así como la personería de su representante, además de una copia autorizada de sus estatutos y de sus modificaciones, si las hubiere;\nc) Los informes de dos peritos, que se sujetarán a lo dispuesto en el artículo 13, y de un tercer perito si se presentare el evento contemplado en el artículo 14, y d) Comprobante de pago de la acreditación.\nTratándose de solicitudes presentadas por entidades certificadoras previamente inscritas, sólo se requerirán los antecedentes establecidos en las letras c) y d). En el evento de haber variado uno o más antecedentes de los indicados en la letra b), la entidad certificadora deberá actualizar éstos."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO II De la acreditación",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Lo dispuesto en la letra c) del artículo 11 no será exigible respecto de personas naturales o jurídicas de países con los cuales exista un convenio de reconocimiento mutuo en materia de certificación y normalización de productos y que exhiban documentación debidamente legalizada que las autorice para otorgar certificados de conformidad de exportaciones respecto de productos determinados.\nEn tal caso, una vez acreditada la autenticidad de los documentos, se procederá a la inscripción en el registro siempre que se cumpla con los demás requisitos del artículo 11."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO II De la acreditación",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Para los efectos de la letra c) del artículo 11, la Subsecretaría abrirá un registro de peritos en el cual se inscribirá a quienes lo soliciten y acrediten poseer los conocimientos requeridos para ejercer esa función en el proceso de acreditación, según los mínimos y formas establecidos en el reglamento.\nEl reglamento, además, determinará las formalidades que deberán revestir los informes que emitan los peritos y los plazos en que los deberán evacuar.\nPara efectos del proceso de acreditación los peritos serán contratados, uno por el organismo administrador a que se refiere la letra f) del artículo 17 y el otro por la entidad solicitante.\nEl costo del peritaje será soportado por el solicitante y cobrado a éste en el pago que deba efectuar conforme a lo dispuesto en la letra d) del artículo 11.\nLos peritos estarán habilitados para llevar a cabo las siguientes funciones:\na) Evacuar los informes necesarios para la acreditación de una entidad certificadora, de acuerdo a lo dispuesto en la letra c) del artículo 11, y b) Efectuar, a petición del Subsecretario, las visitas inspectivas a los organismos de certificación, para comprobar el mantenimiento de las condiciones y requisitos que dieron origen a la inscripción en el registro.\nNo podrán inscribirse en el registro las personas que hayan sido condenadas por delito que merezca pena aflictiva o inhabilitación perpetua para desempeñar cargos u oficios públicos. Tampoco podrán inscribirse aquellos a quienes se les haya cancelado su inscripción en el registro, a menos que hayan transcurrido cinco años desde la cancelación."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO II De la acreditación",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Si los informes de los dos peritos fueren contradictorios o incompatibles, el Subsecretario designará, oyendo al solicitante, un tercer perito para que emita informe.\nEn este caso, el plazo de treinta días a que se refiere el artículo 10 se contará desde la entrega del informe del tercer perito."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO II De la acreditación",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Los peritos, al emitir el informe a que se refiere la letra c) del artículo 11, se referirán a los siguientes antecedentes:\na) Recursos materiales y humanos con que cuenta la entidad solicitante, y\nb) Procedimientos técnicos que utilizará para comprobar la conformidad de los productos, procesos de fabricación o sistemas de aseguramiento de calidad, con las normas de referencia, según el caso.\nPara acreditar los antecedentes de la letra a), la entidad solicitante presentará al perito los certificados de estudios o de idoneidad profesional del personal con que cuenta. El perito deberá, además, inspeccionar las instalaciones o laboratorios así como el instrumental y sus calibraciones.\nPara acreditar los antecedentes de la letra b), la entidad solicitante presentará al perito una memoria que contenga su política de calidad y que incluya las características de su sistema organizacional y operativo, en cuanto de ello dependa la calidad del servicio que preste.\nTodos los antecedentes reunidos por el perito serán acompañados al informe que presente al Ministerio."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO II De la acreditación",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Por decreto supremo que llevará la firma del Ministro se determinará el arancel correspondiente a los costos de acreditación y supervisión del sistema.\nDichos aranceles deberán determinarse considerando los costos de las acciones específicas a realizar, los de administración en que deba incurrir la entidad administradora a que se refiere la letra f) del artículo 17 y una tasa de rentabilidad no inferior al 7% ni superior al 10% anual, para ser aplicada sobre los activos necesarios para la operación eficiente de la referida entidad administradora."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO III De las atribuciones de la Subsecretaría",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- La Subsecretaría queda autorizada para actuar como órgano ejecutivo en conformidad a lo dispuesto en el artículo 19, inciso tercero, de la ley Nº 18.575, y como tal tendrá las siguientes atribuciones:\na) Inscribir, cuando corresponda, a los organismos de certificación en el registro a que se refiere el inciso cuarto del artículo 8º;\nb) Llevar el registro de organismos de certificación y el de peritos;\nc) Supervisar, de acuerdo al artículo 23 y encomendar a la entidad administradora, a que se refiere la letra f) de este artículo, la realización de visitas inspectivas a cargo de peritos inscritos en el registro a que se refiere el artículo 13;\nd) Cancelar la inscripción en el registro a aquellos organismos de certificación que pierdan o dejen de cumplir alguna de las condiciones referidas en el artículo 8º de la presente ley;\ne) Suspender a las entidades certificadoras que no paguen oportunamente el costo anual de la supervisión. Transcurridos seis meses desde la fecha de la suspensión se procederá a la cancelación de la inscripción en el registro;\nf) Encomendar a una persona jurídica de derecho privado la administración del sistema de certificación que establece esta ley. La Subsecretaría procederá en la forma establecida por la ley Nº 18.803 y su Reglamento. Los convenios señalarán su plazo de duración y establecerán las causales de término anticipado. La persona jurídica designada deberá tener a lo menos una existencia de cinco años hacia atrás desde el día de la celebración del convenio;\ng) Informar a las autoridades o contrapartes extranjeras que lo requieran acerca de los certificadores oficiales a que se refiere esta ley y tramitar, cuando sea procedente, ante gobiernos u organismos internacionales el reconocimiento de los certificados oficiales;\nh) Certificar la condición de entidad habilitada para emitir certificados de conformidad de productos o sistemas de aseguramiento de calidad determinados;\ni) Aplicar, cuando corresponda, las sanciones señaladas en el artículo 24, y\nj) Las demás que le otorga esta ley."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO III De las atribuciones de la Subsecretaría",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Las atribuciones que la presente ley confiere a la Subsecretaría se ejercerán mediante resoluciones del Subsecretario."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO III De las atribuciones de la Subsecretaría",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- En caso que la Subsecretaría deniegue la inscripción en el registro a que se refiere el artículo 8º de esta ley, se podrá reclamar ante el Ministro dentro del plazo de diez días contado desde la notificación de la resolución denegatoria.\nEl Ministro tendrá un plazo de treinta días para resolver. Si transcurrido el plazo no existiere pronunciamiento, se entenderá que el Ministro acoge el reclamo y deberá dictarse de inmediato la resolución que disponga la inscripción en el registro.\nEn contra de la resolución del Ministro se podrá deducir un recurso especial de apelación ante la Comisión Resolutiva a que se refiere el Título III del decreto ley Nº 211, de 1973. A requerimiento de esta Comisión, el Subsecretario deberá remitirle los antecedentes señalados en el artículo 15 y los demás que estime pertinentes.\nEl recurso deberá ser fundado y se interpondrá en el plazo fatal de diez días contado desde la resolución del Ministro. Para resolver, la Comisión podrá solicitar al Ministerio los antecedentes relativos a otros certificadores inscritos en la misma especialidad que aquella a la que postula el recurrente. Contra la resolución de la Comisión no procederá recurso alguno."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO IV De las obligaciones de los organismos de certificación",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- La certificación oficial de conformidad corresponderá al esquema de certificación por tercera parte independiente."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO IV De las obligaciones de los organismos de certificación",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Las entidades certificadoras inscritas en el registro no podrán emitir certificados oficiales de conformidad, respecto de productos o sistemas de aseguramiento, a empresas que se encuentren relacionadas de manera determinante con ellas, sea por su administración o por su capital.\nLa infracción a este artículo será sancionada de conformidad con lo dispuesto en la letra c) del artículo 24 de esta ley."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO IV De las obligaciones de los organismos de certificación",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Los organismos de certificación inscritos en el registro deberán dar cumplimiento a las siguientes obligaciones:\na) Mantener total independencia, imparcialidad e integridad con respecto a los requirentes de sus servicios;\nb) Informar al Subsecretario, por escrito, dentro de quince días, cualquier cambio en sus instalaciones, recursos materiales y humanos, y procedimientos técnicos identificados como factores fundamentales en los informes de los peritos a los que se refiere el artículo 15;\nc) Permitir la realización de visitas inspectivas por parte de peritos;\nd) Cumplir con la política de calidad y el sistema organizacional y operativo señalado en el inciso tercero del artículo 15;\ne) Guardar la confidencialidad de la información que administren y de que hubieren tomado conocimiento a través de sus labores de certificación;\nf) Efectuar gratuitamente los análisis y ensayos de las muestras que les proporcione la Subsecretaría, de acuerdo a las instrucciones impartidas por ésta y para el cumplimiento de las atribuciones que le otorga esta ley, hasta por un valor máximo equivalente al 15% del costo anual de supervisión determinado en conformidad a lo dispuesto en el artículo 16 de esta ley;\ng) Cuando proceda, según el reglamento, mantener muestras de los productos cuya conformidad han certificado, por los períodos y en la forma que éste indique;\nh) Informar al Subsecretario de todo cambio de domicilio, e\ni) Pagar en el mes de enero de cada año el costo anual de la supervisión.\nLos organismos de certificación sólo podrán subcontratar todo o parte de los trabajos propios de su función cuando el subcontratista esté inscrito en el registro para el cometido que se subcontrate."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO V De la supervisión y de las sanciones",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- La Subsecretaría supervisará el cumplimiento de la presente ley, debiendo velar en particular por lo siguiente:\na) Que los organismos de certificación den cumplimiento a las obligaciones contempladas en el artículo 22, y\nb) Que los señalados organismos emitan correctamente los certificados de conformidad.\nPara estos efectos la Subsecretaría podrá disponer que un perito de los señalados en el artículo 13 tome muestras de los productos cuya conformidad se ha certificado, con el objeto que éstos sean analizados por uno o más organismos de certificación, según lo dispuesto en la letra f) del artículo 22."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO V De la supervisión y de las sanciones",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Las infracciones a las normas de la presente ley y su reglamento, serán sancionadas por el Subsecretario en conformidad a las disposiciones de esta ley, con alguna de las siguientes sanciones:\na) Amonestación por escrito;\nb) Multa a beneficio fiscal, por un monto equivalente en moneda de curso legal, al momento del pago efectivo, de hasta cien unidades tributarias mensuales. En caso de reincidencia se podrá duplicar la multa o cancelar la inscripción de acuerdo a lo establecido en el número 3 de la letra c);\nc) Cancelación de la inscripción en el registro. Esta sanción sólo procederá en los siguientes casos:\n1.- Error manifiesto que permita presumir que el certificador ha obrado con grave negligencia en la prestación del respectivo servicio;\n2.- Infracción grave de esta ley;\n3.- Por haber sido objeto de la aplicación de una multa en dos oportunidades dentro del mismo año calendario, y\n4.- Por haber sido el certificador condenado por el delito de falsedad a que se refiere el artículo 28.\nLas personas que hubieren sido condenadas por el delito de falsedad no podrán inscribirse en los registros establecidos en esta ley."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO V De la supervisión y de las sanciones",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- En forma previa a la aplicación de una sanción se notificará al afectado de los cargos que se formulan en su contra, para que presente sus descargos al Subsecretario dentro del plazo de diez días, contado desde la notificación de los cargos.\nDe la resolución que imponga una sanción, salvo lo dispuesto en el artículo 27, se podrá reclamar ante el Ministro dentro del plazo de cinco días contados desde la notificación de dicha resolución. El Ministro tendrá un plazo de 30 días para resolver. Contra dicha resolución no procederá recurso alguno.\nAplicada una multa ésta deberá ser pagada, en la Tesorería Regional del domicilio del sancionado, dentro del término de diez días contado desde la notificación de la resolución respectiva."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO V De la supervisión y de las sanciones",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Las notificaciones que deban efectuarse para la aplicación de esta ley se harán personalmente o por carta certificada enviada al domicilio que el notificado tenga registrado en la Subsecretaría. Las notificaciones por carta certificada se entenderán practicadas al quinto día de aquel en que sean expedidas, lo que deberá constar en un libro que llevará la Subsecretaría.\nSe notificarán personalmente las resoluciones que impongan sanciones y aquellas que disponga el Subsecretario. En este caso y siempre que la notificación tenga lugar en la Subsecretaría, ésta se practicará por el funcionario del Ministerio designado al efecto. Si la notificación se efectuara en el domicilio del certificador la practicará un notario. En caso de no ser posible la notificación personal por no ser habida la persona a notificar, previa certificación de este hecho por la persona que efectúe la notificación, se efectuará la notificación por carta certificada."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO V De la supervisión y de las sanciones",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- Tratándose de la sanción de cancelación del registro a que alude el artículo 8º de este cuerpo legal, las personas o entidades que estimen que la aplicación de dicha sanción no se ajusta a la ley o al reglamento y ello les cause perjuicio, podrán reclamar de su aplicación ante la Corte de Apelaciones de Santiago, para lo cual el reclamante señalará en su escrito, con precisión, la disposición que supone infringida, la forma en que se ha producido la infracción y las razones por las cuales ésta lo perjudica.\nLa reclamación deberá interponerse dentro del plazo de diez días hábiles contados desde la notificación de la aplicación de la sanción reclamada.\nInterpuesta la reclamación la Corte de Apelaciones dará traslado de ella por seis días hábiles al Subsecretario, notificándole esta resolución por oficio.\nCuando se pueda afectar la calidad o la credibilidad del sistema de certificación la interposición del recurso no suspenderá la cancelación del registro ni podrá la Corte decretar medida alguna con ese objeto mientras se encuentre pendiente la reclamación.\nEvacuado el traslado por el Subsecretario, o acusada la rebeldía, la Corte dictará sentencia en el término de quince días. Contra dicha resolución no procederá recurso alguno."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO V De la supervisión y de las sanciones",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- Los certificados de conformidad de exportaciones que se otorguen en conformidad a esta ley y los informes que se expidan de acuerdo con la letra c) del artículo 11 tendrán la calidad de instrumentos públicos, y su falsificación o utilización maliciosa será sancionada de conformidad con lo dispuesto en los artículos 194 y 196 del Código Penal.\nSerá aplicable a los peritos lo dispuesto en el número 3º del artículo 227 del Código Penal."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO VI Derogaciones",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- Derógase el decreto ley Nº 2.699, de 1979."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Las inscripciones en los registros a que se refiere esta ley se iniciarán treinta días después de que se haya publicado en el Diario Oficial el reglamento del presente cuerpo legal.\".\nHabiéndose cumplido con lo establecido en el Nº 1º del Artículo 82 de la Constitución Política de la República y por cuanto he tenido a bien aprobarlo y sancionarlo; por tanto promúlguese y llévese a efecto como Ley de la República."
    }
  ],
  "definitions": []
}