{
  "id": "cl-leychile-norma-1021537",
  "type": "statute",
  "title": "CREA EL MINISTERIO DEL INTERIOR Y EL SERVICIO NACIONAL PARA LA PREVENCIÓN Y REHABILITACIÓN DEL CONSUMO DE DROGAS Y ALCOHOL, Y MODIFICA DIVERSOS CUERPOS LEGALES",
  "short_name": "Ley 20502",
  "status": "amended",
  "issued_date": "2011-02-09",
  "in_force_date": "2025-04-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1021537",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I Del Ministerio del Interior",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Créase el Ministerio del Interior y Seguridad Pública, el cual será el colaborador directo e inmediato del Presidente de la República en asuntos relativos al orden público y la seguridad pública interior, para cuyos efectos concentrará la decisión política en estas materias, y coordinará, evaluará y controlará la ejecución de planes y programas que desarrollen los demás Ministerios y Servicios Públicos en materia de prevención y control de la delincuencia, rehabilitación de infractores de ley y su reinserción social, en la forma que establezca la ley y dentro del marco de la Política Nacional de Seguridad Pública Interior.\nAsimismo, le corresponderá la gestión de los asuntos y procesos administrativos que las Fuerzas de Orden y Seguridad Pública requieran para el cumplimiento de sus funciones y que sean de su competencia.\nAdemás de las funciones que esta ley le señale, el Ministerio del Interior y Seguridad Pública será el sucesor legal, sin solución de continuidad, del Ministerio del Interior, y tendrá todas las atribuciones que las leyes le confieren."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I Del Ministerio del Interior",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Suprimido."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I Del Ministerio del Interior",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Además de las facultades ya existentes para el Ministerio del Interior en otras materias, a éste le corresponde:\na) Coordinar políticamente los distintos ministerios, de acuerdo con las directrices que al efecto disponga el Presidente o la Presidenta de la República.\nb) Ejercer la coordinación intersectorial y seguimiento programático de la gestión del Gobierno, especialmente en la preparación de decisiones que afecten a más de un Ministerio; servir de apoyo técnico a los Comités Interministeriales que lo requieran; e informar al Presidente o Presidenta de la República respecto de la necesidad de introducir innovaciones a la organización y procedimientos de la Administración del Estado.\nc) Efectuar estudios y análisis de corto y de mediano plazo relevantes para las decisiones políticas y someterlos a la consideración de la Presidencia de la República u otros ministerios.\nd) Supervigilar al organismo encargado de coordinar la actividad de las unidades de auditoría interna de los servicios públicos dependientes o relacionados con el Ejecutivo.\ne) Adoptar, a través de la Subsecretaría de Desarrollo Regional y Administrativo, todas las medidas necesarias orientadas a la descentralización administrativa y fiscal y a la equidad territorial del Estado, en base a una coordinación con los gobiernos regionales y locales; así como la orientación del desarrollo regional, provincial y local, conforme se regula en el decreto con fuerza de ley N° 1-18.359, de 1985, del Ministerio del Interior, que traspasa y asigna funciones a la Subsecretaría de Desarrollo Regional y Administrativo.\nf) Velar por el desarrollo regional y local del país, de acuerdo con las políticas, planes y programas definidas por el Gobierno Central, y los planes y programas aprobados por los gobiernos regionales, teniendo especialmente en cuenta el desarrollo de territorios considerados como zonas extremas y zonas rezagadas en materia social.\ng) Colaborar con el Presidente o Presidenta de la República en la conducción del gobierno interior del Estado.\nh) Velar por la correcta ejecución de las leyes electorales.\ni) Proponer las reformas legislativas o administrativas que considere necesarias en materia migratoria, y supervigilar, formular, implementar y supervisar políticas, planes y programas relativos a migración, así como de protección de refugiados, sin perjuicio de las atribuciones del Servicio Nacional de Migraciones en estas materias.\nj) Proponer las normas sobre división política y administrativa del país y la fijación de los distintos límites territoriales y husos horarios aplicables en el territorio nacional.\nk) Controlar el funcionamiento del Diario Oficial y asegurar el cumplimiento de sus fines y objetivos, pudiendo dictar los reglamentos necesarios para el desempeño de su cometido.\nl) Conducir las relaciones con el Congreso Nacional que no correspondan a otros ministerios.\nm) Coordinar la prevención, respuesta y reconstrucción frente a desastres y emergencias.\nn) Celebrar acuerdos o convenios con instituciones públicas o privadas, incluyendo las municipalidades, que digan relación directa con la elaboración, ejecución y evaluación de las políticas, planes y programas de su competencia.\no) Coordinar la prevención y respuesta frente a conflictos sociales que sean de competencia de los organismos sectoriales, en coordinación con los ministerios que correspondan, para su diagnóstico y manejo.\np) Administrar la Red de Conectividad del Estado.\nq) Ejecutar las disposiciones del decreto ley N° 799, de 1974, del Ministerio del Interior, que deroga ley N° 17.054 y dicta en su reemplazo disposiciones que regulan uso y circulación de vehículos estatales.\nr) Coordinar con el Ministerio de Bienes Nacionales la disposición de los bienes municipales.\ns) Prestar soporte administrativo para el otorgamiento de las pensiones de gracia.\nt) Coordinarse con la Junta Nacional de Cuerpos de Bomberos y los Cuerpos de Bomberos en materias que tengan relación con los órganos de la Administración del Estado.\nu) Desempeñar las restantes funciones y ejercer las demás atribuciones que le encomiende la ley.\nNOTA\nEl artículo 1 del DFL 2-21730, publicado el 04.03.2025, dispone que el literal m) del presente artículo, introducido por la ley 21730, publicada el 05.02.2025, entrará en vigor de acuerdo a lo que disponga la ley a que se refiere el artículo décimo transitorio del citado cuerpo legal."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I Del Ministerio del Interior",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La estructura orgánica funcional del Ministerio será la siguiente:\na) El Ministro o Ministra.\nb) La Subsecretaría del Interior.\nc) La Subsecretaría de Desarrollo Regional y Administrativo.\nd) Los delegados presidenciales regionales y provinciales.\nSin perjuicio de lo anterior, un reglamento expedido por el Ministerio del Interior, con sujeción a la planta y a la dotación máxima, determinará la organización interna del Ministerio y las denominaciones y funciones que correspondan a cada una de las unidades establecidas para el cumplimiento de las funciones que le sean asignadas, de conformidad a lo dispuesto en la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1/19.653, promulgado en 2000 y publicado en 2001, del Ministerio Secretaría General de la Presidencia."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO I Del Ministerio del Interior",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Sin perjuicio de la facultad del Presidente o de la Presidenta de la República de encomendar a uno o más ministros tareas específicas de coordinación, el Ministro o Ministra del Interior realizará la coordinación política del gabinete ministerial.\nPara el cumplimiento de sus funciones, le corresponderán, especialmente, las siguientes atribuciones:\na) Proponer al Presidente o Presidenta de la República los proyectos de ley, de reglamentos, instrucciones, políticas y programas dentro del ámbito de su competencia.\nb) Requerir informes a los diferentes ministros y ministras respecto del cumplimiento de las funciones y atribuciones que la ley les entrega, y efectuar propuestas en orden al cumplimiento eficaz y eficiente de las mismas conforme a las definiciones presidenciales y políticas nacionales.\nc) Las demás que le encomienden las leyes."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO I Del Ministerio del Interior",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- Suprimido."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO II De las Subsecretarías",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- En el ejercicio de sus atribuciones, el Ministro o la Ministra del Interior contará con la colaboración inmediata de la Subsecretaría del Interior y de la Subsecretaría de Desarrollo Regional y Administrativo.\nLos jefes o las jefas superiores de estas Subsecretarías serán los Subsecretarios o las Subsecretarias del Interior y de Desarrollo Regional y Administrativo, respectivamente.\nEl Ministro o la Ministra será subrogado o subrogada por el Subsecretario o la Subsecretaria del Interior y, a falta de éste o ésta, por el o la de Desarrollo Regional y Administrativo, sin perjuicio de la facultad del Presidente o Presidenta de la República para nombrar como subrogante a otro Secretario o Secretaria de Estado."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO II De las Subsecretarías",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Las Subsecretarías del Interior y de Desarrollo Regional y Administrativo, tendrán todas aquellas funciones y atribuciones que se encuentran establecidas en la Ley Orgánica Constitucional sobre Bases Generales de la Administración del Estado y en las demás normas legales que las regulen.\nAsimismo, podrán formular planes y programas en el ámbito de sus funciones, ejecutarlos y evaluarlos."
    },
    {
      "provision_ref": "art9",
      "chapter": "Párrafo 1° De la Subsecretaría del Interior",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Corresponderá a la Subsecretaría del Interior ser el órgano de colaboración inmediata del Ministro en todas aquellas materias relativas a la seguridad pública interior, mantención del orden público, la coordinación territorial del gobierno y las demás tareas que aquél le encomiende.\nLe corresponderá, asimismo, el tratamiento de datos y procesamiento de la información que sea requerida para el cumplimiento de las facultades señaladas en el artículo 3º y, especialmente, aquellas relativas a la mantención del orden público. De igual manera, deberá dar cumplimiento a las funciones de evaluación y control que el artículo 3º confía al Ministerio del Interior y Seguridad Pública. Un reglamento precisará la forma, modalidades y alcance de la desagregación de la información y datos que en virtud de aquel precepto se solicite a las Fuerzas de Orden y Seguridad.\nEn cumplimiento de tales funciones, podrá celebrar acuerdos o convenios con instituciones públicas o privadas, especialmente con las municipalidades, que digan relación directa con la mantención del orden y seguridad pública a nivel local."
    },
    {
      "provision_ref": "art10",
      "chapter": "Párrafo 1° De la Subsecretaría del Interior",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Suprimido."
    },
    {
      "provision_ref": "art11",
      "chapter": "Párrafo 1° De la Subsecretaría del Interior",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Eliminado."
    },
    {
      "provision_ref": "art12",
      "chapter": "Párrafo 2° De la Subsecretaría de Prevención del Delito",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Eliminado."
    },
    {
      "provision_ref": "art13",
      "chapter": "Párrafo 2° De la Subsecretaría de Prevención del Delito",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Eliminado."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO III De la Ejecución Territorial de la Política de Seguridad Pública",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Eliminado."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO III De la Ejecución Territorial de la Política de Seguridad Pública",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Eliminado."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO III De la Ejecución Territorial de la Política de Seguridad Pública",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Eliminado."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO IV Del Personal",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- El personal de planta y a contrata del Ministerio del Interior estará afecto a las disposiciones de la ley N° 18.834, sobre Estatuto Administrativo; al régimen de remuneraciones del decreto ley N° 249, de 1974, y su legislación complementaria, y al decreto ley N° 3.500, de 1980, que establece un nuevo sistema de pensiones.\nEl personal de la Subsecretaría del Interior estará conformado por los funcionarios que integran su planta de personal establecida por el decreto con fuerza de ley N° 1- 18.834, del Ministerio del Interior, de 1990 y por los funcionarios a contrata asimilados a dicha planta."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO V Del Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Créase el Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol, servicio público descentralizado, dotado de personalidad jurídica y patrimonio propio, sometido a la supervigilancia del Presidente de la República por intermedio del Ministerio del Interior.\nEl Servicio estará sujeto a las normas del Sistema de Alta Dirección Pública establecido en la ley N° 19.882.\nSu personal de planta y a contrata estará afecto a la ley N° 18.834, sobre Estatuto Administrativo; al régimen de remuneraciones contemplado en el decreto ley N° 249, de 1974, y su legislación complementaria, y al decreto ley N° 3.500, de 1980, que establece un nuevo sistema de pensiones."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO V Del Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- El Servicio tendrá por objeto la ejecución de las políticas en materia de prevención del consumo de estupefacientes, sustancias psicotrópicas e ingestión abusiva de alcohol, y de tratamiento, rehabilitación y reinserción social de las personas afectadas por dichos estupefacientes y sustancias psicotrópicas y, en especial, en la elaboración de una estrategia nacional de drogas y alcohol.\nEn cumplimiento de dicho objeto corresponderá al Servicio:\na) Ejecutar las políticas y programas propias de su objeto.\nb) Colaborar con el Ministro o la Ministra de Seguridad Pública, y con el Subsecretario o la Subsecretaria de Prevención del Delito, en el ámbito de sus atribuciones, en la elaboración de políticas en materia de prevención del consumo de estupefacientes, sustancias psicotrópicas e ingestión abusiva de alcohol, y de tratamiento, rehabilitación y reinserción social de las personas afectadas por dichos estupefacientes y sustancias psicotrópicas, cuando estas conductas constituyan un factor de riesgo para la comisión de delitos.\nc) Impulsar y apoyar, técnica y financieramente, programas, proyectos y actividades de Ministerios o Servicios Públicos destinados a la prevención del consumo de drogas y alcohol, así como al tratamiento, rehabilitación y reinserción social de las personas afectadas por la drogadicción y el alcoholismo, y ejecutarlos, en su caso.\nd) Elaborar una estrategia nacional de prevención del consumo de drogas y alcohol, coordinar su implementación, y dar apoyo técnico a las acciones que las entidades de la Administración del Estado emprendan en el marco de su ejecución.\ne) Administrar el fondo establecido por el artículo 46 de la ley Nº 20.000.\nf) Vincularse con organismos nacionales que se ocupen de temas propios de su competencia, y celebrar con ellos acuerdos y convenios para realizar proyectos de interés común. Con el mismo propósito podrá también, previa autorización del Ministerio del Interior, relacionarse con organismos internacionales.\ng) Elaborar, aprobar y desarrollar programas de capacitación y difusión, orientados a la prevención del consumo de drogas y alcohol, y estimular la participación ciudadana en estas materias.\nh) Certificar, de acuerdo a criterios técnicos, los proyectos cuyo financiamiento provenga de donaciones destinadas a los objetivos señalados en la letra anterior.\ni) Mantener una base de datos actualizada y pública que contenga información sobre los objetivos, metas comprometidas, entidades beneficiadas, presupuestos y acciones realizadas durante la ejecución y evaluación de los planes y programas del Servicio, y recopilar, sistematizar y analizar los antecedentes relevantes sobre el fenómeno de las drogas y el alcohol.\nj) Celebrar acuerdos o convenios con instituciones públicas o privadas, nacionales o internacionales, incluyendo las municipalidades, que permitan la ejecución, análisis, evaluación o implementación de políticas, planes y programas de prevención del consumo de drogas y alcohol, así como el tratamiento, rehabilitación y reinserción social de las personas afectadas por la drogadicción y el alcoholismo.\nk) Administrar los bienes inmuebles incautados que el juez de garantía destine provisoriamente al Servicio, y rendir cuenta de su gestión a dicho juez a lo menos trimestralmente.\nl) Desempeñar las restantes funciones y ejercer las demás atribuciones que le encomiende la ley."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO V Del Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- El patrimonio del Servicio estará formado por:\na) Los recursos que se le asignen anualmente en el Presupuesto de la Nación o en otras leyes generales o especiales.\nb) Los bienes muebles e inmuebles, corporales o incorporales, que se le transfieran o adquiera a cualquier título.\nc) Los aportes de la cooperación internacional que reciba para el cumplimiento de sus objetivos, a cualquier título.\nd) Las herencias, legados y donaciones que acepte, las que quedarán exentas del trámite de insinuación y del impuesto a las donaciones establecido en la ley N° 16.271, y demás disposiciones que resulten aplicables.\ne) Los bienes que, en virtud de las disposiciones transitorias de esta ley, se le traspasen desde el Ministerio del Interior."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO VI Otras Normas",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 7.912, del Ministerio del Interior, de 1927, Ley Orgánica de Ministerios:\n1) Reemplázase el inciso primero del artículo 1°, por el siguiente:\n\"Artículo 1°. El Presidente de la República ejercerá el gobierno y administración del Estado por intermedio de los siguientes Ministerios:\n1° Interior y Seguridad Pública;\n2° Relaciones Exteriores;\n3° Defensa Nacional;\n4° Hacienda;\n5° Secretaría General de la Presidencia de la República;\n6° Secretaría General de Gobierno;\n7° Economía, Fomento y Turismo;\n8° Planificación;\n9° Educación;\n10° Justicia;\n11° Trabajo y Previsión Social;\n12° Obras Públicas;\n13° Salud;\n14° Vivienda y Urbanismo;\n15° Agricultura;\n16° Minería;\n17° Transportes y Telecomunicaciones;\n18° Bienes Nacionales;\n19º Energía, y\n20º Medio Ambiente.\".\n2) Introdúcense las siguientes enmiendas al artículo 3°:\na) Reemplázase, en el encabezamiento del inciso primero, la expresión \"Ministerio del Interior\" por \"Ministerio del Interior y Seguridad Pública\", y en el párrafo segundo de la primera letra a), la expresión \"Ministro del Interior\" por \"Ministro del Interior y Seguridad Pública\".\nb) Sustitúyese la letra f) por la siguiente:\n\"f) La aplicación de las normas sobre extranjeros en Chile.\".\nc) Suprímense los literales g), h), i), j), k) y l)."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO VI Otras Normas",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Introdúcense las siguientes modificaciones a la ley N° 18.961, Orgánica Constitucional de Carabineros:\n1) Modifícase el artículo 1°, de la siguiente forma:\na) Elimínase la oración final de su inciso primero.\nb) Reemplázase su inciso segundo por el siguiente:\n\"Dependerá directamente del Ministerio del Interior y Seguridad Pública y se vinculará administrativamente con éste a través de la Subsecretaría del Interior.\".\n2) Sustitúyese el inciso primero del artículo 3°, por el siguiente:\n\"Artículo 3°.- Carabineros de Chile podrá establecer los servicios policiales que estime necesarios para el cumplimiento de sus finalidades específicas, de acuerdo con la Constitución Política y la ley.\".\n3) Reemplázase, en el inciso primero del artículo 10, la expresión \"de Defensa Nacional\" por \"del Interior y Seguridad Pública\".\n4) Sustitúyese, en el inciso segundo del artículo 21, la expresión \"de Defensa Nacional\" por \"del Interior y Seguridad Pública\".\n5) Reemplázase, en el artículo 28, la expresión \"de Defensa Nacional\" por \"del Interior y Seguridad Pública\".\n6) Sustitúyese, en el artículo 32, la expresión \"de Defensa Nacional\" por \"del Interior y Seguridad Pública\".\n7) Reemplázase, en las letras a), b), d), k) y l) del artículo 52, la expresión \"de Defensa Nacional\" por \"del Interior y Seguridad Pública\".\n8) Sustitúyese el inciso segundo del artículo 78, por el siguiente:\n\"La Dirección de Previsión de Carabineros de Chile es un organismo funcionalmente descentralizado, con personalidad jurídica y patrimonio propio, que se relacionará con el Presidente de la República a través del Ministerio del Interior y Seguridad Pública, por intermedio de la Subsecretaría del Interior, y otorgará los beneficios que señale su respectiva ley orgánica.\".\n9) Sustitúyese, en el inciso primero del artículo 86, la expresión \"de Defensa Nacional\" por \"del Interior y Seguridad Pública\".\n10) Sustitúyese, en el artículo 87, la expresión \"de Defensa Nacional\" por \"del Interior y Seguridad Pública\".\n11) Sustitúyese, en el inciso segundo del artículo 89, la expresión \"de Defensa Nacional\" por \"del Interior y Seguridad Pública\"."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO VI Otras Normas",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Introdúcense las siguientes modificaciones en el decreto ley N° 2.460, de 1979, Ley Orgánica de la Policía de Investigaciones de Chile:\n1) Reemplázase el inciso primero de su artículo 1°, por el siguiente:\n\"Artículo 1°.- La Policía de Investigaciones de Chile es una Institución Policial de carácter profesional, técnico y científico, integrante de las Fuerzas de Orden, dependiente del Ministerio del Interior y Seguridad Pública, cuyo personal estará sometido a un régimen jerárquico y disciplinario estricto. Se vinculará administrativamente con el referido Ministerio a través de la Subsecretaría del Interior.\".\n2) Sustitúyese el inciso primero de su artículo 6°, por el siguiente:\n\"Artículo 6°.- La Policía de Investigaciones de Chile podrá establecer servicios policiales urbanos, rurales, fronterizos y cualquier otro que diga relación con sus funciones específicas, de acuerdo con la Constitución Política y la ley.\"."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO VI Otras Normas",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Introdúcense las siguientes modificaciones en el decreto ley N° 844, de 1975, que crea la Dirección de Previsión de Carabineros de Chile:\n1) Reemplázase, en el inciso primero de su artículo 1°, la locución \"de Defensa Nacional y vinculado a él a través de la Subsecretaría de Carabineros\" por \"del Interior y Seguridad Pública y vinculado a él a través de la Subsecretaría del Interior\".\n2) Sustitúyese, en el inciso primero de su artículo 4°, la expresión \"de Defensa Nacional\", por \"del Interior y Seguridad Pública\".\n3) Reemplázase, en el artículo 25, la expresión \"de Carabineros\" por \"del Interior\"."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO VI Otras Normas",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Introdúcense las siguientes modificaciones en el decreto ley N° 3.607, de 1981, que establece nuevas normas sobre funcionamiento de vigilantes privados:\n1) Reemplázase, en el artículo 2°, la frase \"las firmas de los Ministros del Interior y de Defensa Nacional\" por \"la firma del Ministro del Interior y Seguridad Pública\".\n2) Reemplázase, en el artículo 9°, la locución \"de Defensa Nacional\" por \"del Interior y Seguridad Pública, a través de la Subsecretaría del Interior,\"."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO VI Otras Normas",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Sustitúyese, en el inciso primero del artículo 3° de la ley Nº 19.303, la frase \"Ministerios del Interior y de Economía, Fomento y Reconstrucción\", por \"Ministerios del Interior y Seguridad Pública, y de Economía, Fomento y Turismo\"."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO VI Otras Normas",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 22, del Ministerio de Hacienda, de 1959, Ley Orgánica del Servicio de Gobierno Interior de la República:\n1) Modifícase el artículo 1°, de la siguiente forma:\na) Intercálase en la oración final de su inciso primero, a continuación de la palabra \"Interior\", la expresión \"y Seguridad Pública\".\nb) Incorpórase el siguiente inciso segundo, nuevo:\n\"Su Jefe Superior será el Subsecretario del Interior.\".\n2) Intercálase en el inciso segundo del artículo 16, a continuación de la expresión \"Interior,\", la locución \"y Seguridad Pública\".\n3) Derógase su artículo 24.\n4) Intercálase en el inciso segundo del artículo 25, a continuación del vocablo \"Interior\", la expresión \"y Seguridad Pública\".\n5) Modifícase el artículo 26, de la siguiente forma:\na) Intercálase, en el párrafo segundo de la letra b) de su inciso tercero, entre la palabra \"Interior\" y la coma (,) que le sigue, la expresión \"y Seguridad Pública\".\nb) Intercálase en el párrafo segundo de la letra f) de su inciso tercero, a continuación de la palabra \"Interior\", la expresión \"y Seguridad Pública\".\n6) Sustitúyese, en su artículo 27, la palabra \"Interior\", las dos veces que aparece, por la expresión \"Interior y Seguridad Pública\".\n7) Intercálase en el inciso segundo del artículo 35, a continuación del vocablo \"Interior\", la expresión \"y Seguridad Pública\".\n8) Intercálase en el inciso segundo del artículo 45, a continuación de la palabra \"Interior\", la expresión \"y Seguridad Pública\".\n9) Intercálase en el artículo 68, a continuación del vocablo \"Interior\", la expresión \"y Seguridad Pública\".\n10) Intercálase en el inciso segundo del artículo 80, a continuación de la palabra \"Interior\", la expresión \"y Seguridad Pública\".\n11) Intercálase en el inciso segundo del artículo 85, a continuación de la voz \"Interior\", la expresión \"y Seguridad Pública\"."
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO VI Otras Normas",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- Introdúcense las siguientes modificaciones en la ley N° 20.000, que sanciona el tráfico ilícito de estupefacientes y sustancias psicotrópicas:\n1) Modifícase el artículo 40 de la siguiente manera:\na) Sustitúyese en su inciso primero la frase \"a la Secretaría Ejecutiva del Consejo Nacional para el Control de Estupefacientes\" por \"al Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol\".\nb) Sustitúyese en su inciso final, la locución \"Ministerio del Interior\" por \"Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol\".\n2) Modifícase el artículo 46 de la siguiente manera:\na) Reemplázase en su inciso segundo la expresión \"Ministerio del Interior\" por \"Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol\".\nb) Sustitúyese en su inciso cuarto la frase \"a la Secretaría Ejecutiva del Consejo Nacional para el Control de Estupefacientes\" por \"al Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol\".\n3) Sustitúyese en el literal b) del inciso primero del artículo 50 la expresión \"Ministerio del Interior\" por \"Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol\".\n4) Reemplázase en el inciso primero de su artículo 55 la expresión \"el Ministerio\" por \"la Subsecretaría\".\n5) Sustitúyese en el inciso final del artículo 56 las expresiones \"al Ministerio\", y \"El Ministerio\" por \"a la Subsecretaría\" y \"La Subsecretaría\", respectivamente.\n6) Reemplázase en el inciso primero del artículo 57 la expresión \"el Ministerio\" por \"la Subsecretaría\"."
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO VI Otras Normas",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- Esta ley entrará en vigencia a la fecha de su publicación en el Diario Oficial. Las Subsecretarías de Carabineros e Investigaciones se suprimirán a la fecha de entrada en vigencia de las plantas de personal que se fijen y los encasillamientos y traspasos del personal que se dispongan en conformidad con lo establecido en las normas transitorias de esta ley.\nCon todo, las funciones y atribuciones de la Subsecretaría de Prevención del Delito serán ejercidas por la Subsecretaría del Interior, mientras la primera no inicie sus actividades.\nSin perjuicio de lo señalado en los incisos precedentes, a partir de la fecha de publicación de esta ley el Presidente de la República podrá nombrar al Subsecretario de Prevención del Delito, para efectos de la instalación de la nueva Subsecretaría de Prevención del Delito. En tanto no inicie sus actividades dicha Subsecretaría, la remuneración del Subsecretario de Prevención del Delito, grado C, se financiará con cargo al presupuesto correspondiente a la Partida del Ministerio del Interior, Capítulo 01, Programa 05."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "PRIMERO transitorio",
      "title": "Artículo PRIMERO",
      "content": "Artículo primero.- Facúltase al Presidente de la República para que, dentro del año siguiente a la publicación de esta ley, establezca mediante uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio del Interior y Seguridad Pública, los que también deberán ser suscritos por los Ministros de Hacienda y de Defensa Nacional, cuando corresponda, las normas necesarias para regular las siguientes materias:\n1. Fijar la planta de personal de la Subsecretaría de Prevención del Delito y del Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol y determinar la fecha en que, una vez fijadas, iniciarán sus actividades.\nEl encasillamiento en las plantas de personal de las instituciones antes señaladas incluirá sólo a personal titular proveniente de la Secretaría y Administración General del Ministerio del Interior contenida en el decreto con fuerza de ley N° 1-18.834, de 1990, del Ministerio del Interior, que corresponderá, en adelante, a la Subsecretaría del Interior.\n2. Ordenar el traspaso de personal titular de planta y a contrata que corresponda desde las Subsecretarías de Carabineros y de Investigaciones y del Ministerio del Interior a la Subsecretaría del Interior, a la Subsecretaría de Prevención del Delito y al Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol, en su caso, en las condiciones que determine y sin solución de continuidad. De igual modo, traspasará los recursos presupuestarios que se liberen por este hecho. El traspaso del personal titular de planta y a contrata y de los cargos que sirven se efectuará en el mismo grado que tenían a la fecha del traspaso, salvo que se produzca entre instituciones adscritas a diferentes escalas de sueldos base, caso en el cual se realizará en el grado más cercano al total de remuneraciones que perciba el funcionario traspasado. A contar de esa misma fecha, el cargo del que era titular el funcionario traspasado se entenderá suprimido de pleno derecho en la planta de la institución de origen. Del mismo modo, la dotación máxima de esa institución disminuirá en el número de cargos traspasados, cualquiera sea su naturaleza jurídica. En el respectivo decreto con fuerza de ley se determinará el número de funcionarios que serán traspasados por estamento y calidad jurídica, estableciéndose, además, el plazo en que se llevará a cabo este proceso. En cambio, la individualización del personal traspasado se llevará a cabo mediante decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio de Hacienda.\n3. Modificar la planta de personal de la Subsecretaría del Interior, en atención a los traspasos de personal que se efectúen de conformidad al numeral anterior, al nuevo personal que ingrese a esta Subsecretaría, a las funciones que conserva y a las nuevas que adquiere en virtud de esta ley.\nEl encasillamiento en esta planta sólo incluirá personal titular proveniente de las Subsecretarías de Carabineros y de Investigaciones;\n4. En el ejercicio de esta facultad, el Presidente de la República dictará todas las normas necesarias para la adecuada estructuración y operación de las plantas que fije y, en especial, podrá determinar los grados de la Escala Única de Sueldos, el número de cargos para cada planta, los requisitos para el desempeño de los mismos, sus denominaciones, los cargos que tendrán la calidad de exclusiva confianza y de carrera, y los niveles para la aplicación del artículo 8° del decreto con fuerza de ley N° 29, del Ministerio de Hacienda, de 2005, sobre Estatuto Administrativo, y el Título VI de la ley N° 19.882, según corresponda. Además, en el ejercicio de esta facultad, establecerá las normas de encasillamiento del personal derivado de las plantas que fije. Igualmente, el Presidente de la República dictará las normas necesarias para el pago de la asignación de modernización del artículo 1° de la ley N° 19.553, en su aplicación transitoria.\n5. Establecer las dotaciones máximas de personal para las entidades señaladas en el número 1 de este artículo.\n6. El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones respecto del personal al que afecte:\na) No podrá tener como consecuencia ni ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal traspasado. Respecto de este personal, y sin perjuicio de lo dispuesto en el literal siguiente, el Presidente de la República podrá dictar las normas modificatorias de naturaleza estatutaria y remuneratoria que sean necesarias para el adecuado encasillamiento y traspaso que disponga, para los efectos previstos en la letra f) de este numeral.\nb) No podrá significar pérdida del empleo, disminución de remuneraciones ni modificación de derechos previsionales del personal traspasado. Tampoco podrá importar cambio de la residencia habitual de los funcionarios fuera de la región en que estén prestando servicios, salvo con su consentimiento.\nc) Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del Sector Público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa.\nd) Los funcionarios encasillados conservarán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para dicho reconocimiento. Con todo, no se aplicará la norma establecida en la letra a) del artículo 46, del decreto supremo N° 412, de 1992, de la Subsecretaría de Carabineros.\ne) Los cargos que se provean en el nuevo Servicio que se crea en el artículo 18 de esta ley serán ocupados, preferentemente, por los funcionarios que desempeñen funciones de similar naturaleza al momento del encasillamiento.\nf) El personal que a la fecha del traspaso se encontrare afecto a un régimen previsional distinto del establecido en el decreto ley N° 3.500, de 1980, podrá optar por este último conforme a los procedimientos que señale el correspondiente decreto con fuerza de ley.\n7. Determinar la fecha de iniciación de actividades de las instituciones a que se refiere el número 1.\n8. Traspasar a la Subsecretaría del Interior los recursos de las Subsecretarías de Carabineros e Investigaciones.\n9. Traspasar, en lo que corresponda, los bienes que determine, desde el Ministerio de Defensa a la Subsecretaría del Interior, y de ésta a la Subsecretaría de Prevención del Delito y al Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SEGUNDO transitorio",
      "title": "Artículo SEGUNDO",
      "content": "Artículo segundo.- Facúltase al Presidente de la República para que a través de uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio del Interior y Seguridad Pública que, además, deberán ser suscritos por el Ministro de Hacienda, modifique las disposiciones orgánicas del Ministerio del Interior, sus Subsecretarías y servicios dependientes o que se relacionen por su intermedio, a objeto de adecuarlas al traspaso de funciones que en virtud de la presente ley se efectúa al Ministerio del Interior y Seguridad Pública. Asimismo, reestructurará las plantas de personal de las referidas instituciones, ajustándolas a las funciones que conserva el Ministerio, sus Subsecretarías o los servicios dependientes o que se relacionen por su intermedio, debiendo en todos ellos suprimir los empleos asociados a las funciones traspasadas."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "TERCERO transitorio",
      "title": "Artículo TERCERO",
      "content": "Artículo tercero.- El Presidente de la República, por decreto expedido por intermedio del Ministerio de Hacienda, bajo la fórmula \"Por Orden del Presidente\", conformará el primer presupuesto de la Subsecretaría de Prevención del Delito y del Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol, y readecuará el presupuesto de la Subsecretaría del Interior, transfiriendo a ellos los fondos de las entidades que traspasan personal o bienes necesarios para que se cumplan sus funciones, pudiendo, al efecto, crear, suprimir o modificar los capítulos, asignaciones, ítem y glosas presupuestarias que sean pertinentes."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "CUARTO transitorio",
      "title": "Artículo CUARTO",
      "content": "Artículo cuarto.- En la primera provisión de los cargos de carrera que deba realizarse en la Subsecretaría de Prevención del Delito y en el Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol, no regirá la norma establecida en el artículo 8° del decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda, sobre Estatuto Administrativo."
    },
    {
      "provision_ref": "artquinto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "QUINTO transitorio",
      "title": "Artículo QUINTO",
      "content": "Artículo quinto.- El mayor gasto que pueda derivar de las nuevas plantas que se fijen y del encasillamiento que se practique en virtud de los artículos primero y segundo transitorios, no podrá exceder, considerando su efecto año completo, de la cantidad de $1.412.542 miles."
    },
    {
      "provision_ref": "artsexto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SEXTO transitorio",
      "title": "Artículo SEXTO",
      "content": "Artículo sexto.- El mayor gasto fiscal que represente la aplicación de la presente ley durante su primer año de vigencia se financiará con cargo al ítem 50-01-03-24- 03.104 de la Partida Presupuestaria Tesoro Público y, en los años siguientes, con cargo a los recursos que se establezcan en las respectivas leyes de presupuestos del Sector Público."
    },
    {
      "provision_ref": "artseptimo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SÉPTIMO transitorio",
      "title": "Artículo SÉPTIMO",
      "content": "Artículo séptimo.- Los derechos y obligaciones contraídos por el Ministerio del Interior en virtud de la ejecución de los Programas Presupuestarios 05.01.04 y 05.01.05 de la Ley de Presupuestos del año respectivo, quedarán radicados en el Servicio Nacional para la Prevención y Rehabilitación del Consumo de Drogas y Alcohol y la Subsecretaría de Prevención del Delito, respectivamente.\"."
    }
  ],
  "definitions": []
}