{
  "id": "cl-leychile-norma-29709",
  "type": "statute",
  "title": "MODIFICA EL DECRETO CON FUERZA DE LEY (I) N° 2, DE 1968, ESTATUTO DEL PERSONAL DE CARABINEROS DE CHILE",
  "short_name": "Ley 18292",
  "status": "in_force",
  "issued_date": "1984-01-23",
  "in_force_date": "1984-04-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29709",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 2, de 1968, del Ministerio del Interior, cuyo texto refundido, coordinado y sistematizado fue fijado por decreto N° 12, de 1977, del Ministerio de Defensa Nacional, Subsecretaría de Carabineros:\n1.- Sustitúyense los artículos 11°, 12°, 13° y 18° por los siguientes:\n\"Artículo 11°.- El Personal de Carabineros de Chile tendrá la siguiente clasificación:\nI.- PERSONAL DE NOMBRAMIENTO SUPREMO\nA.- OFICIALES DE FILA;\nB.- OFICIALES DE LOS SERVICIOS, Y\nC.- PERSONAL CIVIL.\nOficiales de Fila.- Comprenderá a los siguientes Oficiales:\n- Oficiales de Orden y Seguridad;\n- Oficiales Femeninos de Orden y Seguridad;\n- Oficiales de Intendencia, y\n- Oficiales de Complemento.\nOficiales de los Servicios.- Comprenderá a los siguientes Oficiales:\n- Oficiales de Justicia;\n- Oficiales de Sanidad;\n- Oficiales de Sanidad Dental;\n- Oficiales de Veterinaria;\n- Oficiales del Servicio Religioso, y\n- Oficiales de Bandas.\nPersonal Civil.-Comprenderá a los funcionarios pertenecientes a:\n- Servicio de Sanidad;\n- Servicio de Sanidad Dental;\n- Servicio de Asistencia Social;\n- Servicio de Procesamiento de Datos;\n- Empleos Varios, y\n- Personal afecto a la ley N° 15.076.\nII.- PERSONAL DE NOMBRAMIENTO INSTITUCIONAL\nA.- PERSONAL DE FILA, Y\nB.- PERSONAL CIVIL.\nPersonal de Fila.- Comprenderá al personal de los siguientes escalafones:\n- Escalafón de Orden y Seguridad y de los Servicios, y\n- Escalafón de Secretaría.\nPersonal Civil.-Comprenderá a los funcionarios pertenecientes a:\n- Servicio de Sanidad;\n- Servicio de Sanidad Dental, y\n- Empleos Varios\".\n\"Artículo 12°.- Los grados y jerarquías de los Oficiales son los siguientes:\n- General Director\n- General Subdirector\n- General Inspector\n- General\n- Coronel\n- Teniente Coronel\n- Mayor\n- Capitán\n- Teniente\n- Subteniente.\"\n\"Artículo 13°.- Los grados y jerarquías del Personal de Nombramiento Institucional, Personal de Fila, son los siguientes:\n- Suboficial Mayor\n- Suboficial\n- Sargento 1°\n- Sargento 2°\n- Cabo 1°\n- Cabo 2°\n- Carabinero.\"\n\"Artículo 18°.- La Dirección General de Carabineros designará el personal de Nombramiento Institucional conforme a las normas del reglamento respectivo.\nLos Carabineros de Orden y Seguridad y los Cabos 2°s de Secretaría serán nombrados exclusivamente de entre aquellos Carabineros Alumnos que hayan aprobado los cursos de formación correspondientes.\"\n2.- Reemplázase la letra c) del artículo 24 por la\nsiguiente:\n\"c) Personal Civil.\n(Personal de Nombramiento Supremo)\nFuncionario grado 13-------------------3 años\nFuncionario grado 12-------------------3 años\nFuncionario grado 11-------------------4 años\nFuncionario grado 10-------------------4 años\nFuncionario grado 9-------------------4 años\nFuncionario grado 8-------------------4 años\nFuncionario grado 7-------------------4 años\n(Personal de Nombramiento Institucional)\nFuncionario grado 18-------------------3 años\nFuncionario grado 16-------------------3 años\nFuncionario grado 15-------------------3 años\nFuncionario grado 14-------------------3 años\nFuncionario grado 13-------------------3 años\nFuncionario grado 12-------------------3 años.\"\n3.- En el inciso tercero del artículo 29°, suprímese la frase \"y de Secretaría\", reemplazando la coma (,) existente entre las expresiones \"de Sanidad Dental\" y \"de Veterinaria\" por la conjunción \"y\".\n4.- Sustitúyese, en el artículo 36°, la expresión \"a contrata\" por \"contratado\".\n5.- En el artículo 45°, letra b), suprímese el punto final (.) y agrégase, a continuación, lo siguiente: \"y como Carabinero Alumno en los planteles de formación institucional\".\n6.- Sustitúyese, en la letra a) del artículo 46°, la frase \"de planta, a contrata o contratado\" por \"de planta y contratado\".\n7.- Sustitúyese el artículo 64° por el siguiente:\n\"Artículo 64°.- Los Aspirantes a Oficiales de la Escuela de Carabineros tendrán un sueldo mensual correspondiente al grado 17, el que será asignado a la referida Escuela. Este establecimiento deducirá de este sueldo los descuentos previsionales y de desahucio, y el remanente que resulte será percibido por la Escuela para atender los gastos que origine este personal.\nIgual procedimiento que el señalado en el inciso anterior se adoptará con el personal de alumnos que integren cursos de formación de Carabineros en los Grupos de Instrucción, Centro de Especialidades e Instrucción o en la Escuela de Suboficiales de la Institución, correspondiéndoles un sueldo equivalente al grado 20. Una vez efectuadas las imposiciones previsionales y de desahucio, el 75% de los sueldos será percibido por el respectivo establecimiento para atender los gastos que demande la formación profesional de este personal.\nLa Escuela de Carabineros percibirá una asignación mensual equivalente al 75% del sueldo base del grado 19 por cada uno de los alumnos Aspirantes a Oficiales.\nLos Grupos de Instrucción, el Centro de Especialidades e Instrucción y la Escuela de Suboficiales, en que funcionen cursos de formación de Carabineros, percibirán, por cada uno de los alumnos que integren estos cursos, una asignación mensual equivalente al 50% del sueldo base mensual fijado al grado 20.\"\n8.- En el inciso segundo del artículo 83°, suprímese el punto final (.) y agrégase, a continuación, la frase:\n\"y como Carabinero Alumno en los planteles de formación institucional\".\n9.- En el artículo 134°, suprímese la frase \"que no sea de Secretaría\".\n10.- Deróganse los artículos 7° y 9°, el inciso tercero del artículo 15° y el inciso primero del artículo 156°."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Sustitúyense, en el decreto con fuerza de ley (I) N° 2, de 1968, y en todo texto legal o reglamentario referente a Carabineros de Chile, las denominaciones \"Personal Asimilado\" y \"Oficiales Asimilados\" por \"Oficiales de los Servicios\"; la de \"Personal de Fila a Contrata\" por \"Personal de Nombramiento Institucional\"; la de \"Personal Civil a Contrata\" por \"Personal Civil de Nombramiento Institucional\", y la de \"Personal a Contrata\" por \"Personal de Nombramiento Institucional\".\nLas menciones que en esos textos legales o reglamentarios se hagan al \"Personal de Fila\", se entenderán referidas a \"Oficiales de Fila\" y \"Personal de Fila de Nombramiento Institucional\"; y las de \"Personal a Contrata de Orden y Seguridad\", a \"Personal de Fila de Nombramiento Institucional\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Deróganse todas las disposiciones legales y reglamentarias relativas a Personal de Carabineros de Chile que resulten contrarias a las contenidas en la presente ley o incompatibles con ellas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Esta ley entrará en vigencia a contar del 1° de abril de 1984."
    }
  ],
  "definitions": []
}