{
  "id": "cl-leychile-norma-221356",
  "type": "statute",
  "title": "TEXTO DEFINITIVO DE LA LEY SOBRE IMPUESTOS A LAS\nESPECIALIDADES FARMACÉUTICAS Y ARTÍCULOS DE TOCADOR",
  "short_name": "Ley 5174; Decreto 1394",
  "status": "in_force",
  "issued_date": "1933-06-02",
  "in_force_date": "1933-06-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=221356",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los específicos, las aguas minerales o mineralizadas, naturales o artificiales y los artículos de tocador o de perfumería, quedan sometidas a los impuestos que establece la presente ley"
    },
    {
      "provision_ref": "art2",
      "chapter": "Del Impuesto",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Los artículos de tocador o de perfumería, nacionales e importados, pagarán el impuesto que a continuación se indica:\na) Los que tengan un precio de venta superior a un peso y que no exceda de dos pesos, pagarán veinte centavos;\nb) Los que tengan un precio de venta superior a dos pesos y que no exceda de tres pesos, pagará treinta centavos;\nc) Los que tengan un precio de venta superior a tres pesos y que no exceda de cinco pesos, pagarán cincuenta centavos;\nd) Los que tengan un precio de venta superior a cinco pesos y que no exceda de diez pesos, pagarán un peso;\ne) Los que tengan un precio de venta superior a diez pesos y que no exceda de quince pesos, pagarán dos pesos;\nf) Los que tengan un precio de venta superior a quince pesos y que no exceda de veinte pesos, pagarán tres pesos; y\ng) Aquellos cuyo precio de venta sea superior a veinte pesos pagarán, además del impuesto de tres pesos que señala la letra anterior, un peso, por cada cinco pesos o fracción de exceso sobre dichos veinte pesos."
    },
    {
      "provision_ref": "art3",
      "chapter": "Del Impuesto",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los específicos sean nacionales o importados, pagarán el impuesto que a continuación se indica:\na) Los que tengan un precio de venta superior a dos pesos y que no excedan de cinco pesos, pagarán veinte centavos;\nb) Los que tengan un precio de venta superior a cinco pesos y que no excedan de diez pesos, pagarán 40 centavos;\nc) Los que tengan un precio de venta superior a diez pesos y que no excedan de veinte pesos, pagarán 1 peso; y\nd) Aquellos cuyo precio de venta sea superior a veinte pesos, pagarán, además, del impuesto de un peso que fija la letra anterior, cincuenta centavos por cada diez pesos o fracción de exceso sobre dichos veinte pesos."
    },
    {
      "provision_ref": "art4",
      "chapter": "Del Impuesto",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Las aguas minerales o mineralizadas y, en general, las bebidas analcohólicas que se expendan en envases cerrados y que no sean jarabes concentrados, pagarán un impuesto de un centavo cuando su precio de venta no exceda de dos pesos.\nLas de mayor precio, pagarán el impuesto en conformidad a la tasa fijada para los específicos."
    },
    {
      "provision_ref": "art5",
      "chapter": "Del Impuesto",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o El impuesto que establece la presente ley se hará efectivo por medio de estampillas o fajas valoradas; se determinará sobre el precio de venta al consumidor y su monto estará incluido en dicho precio."
    },
    {
      "provision_ref": "art6",
      "chapter": "Del Impuesto",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Podrán ser eximidos del impuesto establecido por la presente ley, las especialidades medicinales, drogas o específicos y productos biológicos que, previa solicitud del fabricante o importador interesado y oída la autoridad sanitaria, el Presidente de la República declare necesaria a la salud pública, animal o vegetal."
    },
    {
      "provision_ref": "art7",
      "chapter": "Del Impuesto",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o La fiscalización de este impuesto estará a cargo de la Dirección General de Impuestos Internos, para lo cual los empleados de esta repartición podrán inspeccionar las fábricas y demás locales en que se encuentren especies, afectas al impuesto y que, para este efecto, tendrán el carácter de ministro de fe."
    },
    {
      "provision_ref": "art8",
      "chapter": "Del Impuesto",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o No podrán salir de las fábricas especies gravadas por esta ley, sin el impuesto correspondiente. Las especies importadas a que se refiere esta ley podrán ser retiradas de las aduanas sin impuesto, previa autorización que otorga la Dirección General de Impuestos Internos, la que adoptará las medidas necesarias para la aposición de las fajas o estampillas correspondientes."
    },
    {
      "provision_ref": "art9",
      "chapter": "Del Impuesto",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Estarán exentos del impuesto que establece la presente ley, los siguientes productos:\na) Las harinas, leches y en general, los productos destinados a la alimentación de criaturas o convalecientes;\nb) Los sueros y vacunas nacionales, cualquiera que sea su precio de venta;\nc) Los productos nacionales a que se refiere la presente ley, cuando se exporten y cumplan además los requisitos que señale el Reglamento;\nd) Los específicos que interne la Junta Central de Beneficencia, la Caja de Seguro Obrero y el Instituto de Caridad Evangélica para la atención de sus servicios;\ne) Los jabones para usos higiénicos o de lavados; y los dentífricos, sean pastas, polvos o elíxires, cuyo precio de venta al consumidor no exceda de 3 pesos. Los que excedan de este precio se considerarán como específicos."
    },
    {
      "provision_ref": "art10",
      "chapter": "Del Impuesto",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Por las especies indicadas, que se encuentren fuera de las aduanas y de las fábricas sin cumplir con los requisitos anteriores, se pagará una multa equivalente a veinte veces el valor del impuesto correspondiente, no pudiendo ser esta multa inferior a cien pesos, y la mercadería afecta a la infracción será decomisada. Serán igualmente decomisadas las maquinarias y útiles de fabricación.\nLos que impidieren o entrabaren las inspecciones de los encargados de vigilar el cumplimiento de la presente ley y del Reglamento, sufrirán una multa de quinientos a un mil pesos.\nCualquier infracción a la ley o al Reglamento que no tenga otra sanción especial, será penada con una multa de cien a quinientos pesos.\nLos reincidentes pagarán una multa equivalente al doble de las que les correspondió en la infracción o última reincidencia."
    },
    {
      "provision_ref": "art11",
      "chapter": "Del Impuesto",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Habrá acción popular para denunciar las infracciones de la presente ley y el denunciante, sea empleado público o no, tendrá derecho a la mitad de producto del denuncio.\nLa denuncia sólo se hará ante la Dirección General de Impuestos Internos, la que tendrá la facultad de calificar, aceptar o rechazar la denuncia."
    },
    {
      "provision_ref": "art12",
      "chapter": "Del Impuesto",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. El que oculte productos gravados por la presente ley, sin que hayan pagado el impuesto respectivo, o destine, para su fabricación o almacenaje, locales no inscritos en la Dirección General de Impuestos Internos, sufrirá una multa de quinientos a un mil pesos, y el local podrá ser allanado y decomisado el producto con sus envases y útiles de consumo y fabricación."
    },
    {
      "provision_ref": "art13",
      "chapter": "Del Impuesto",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Los gobernadores, subdelegados, inspectores, policía y los funcionarios de la Dirección General de Impuestos Internos, darán cuenta por escrito al Director General de Impuestos Internos, de las infracciones a la presente ley, quien, previa autorización por escrito al interesado, ordenará el pago de las multas correspondientes, debiendo proceder en vista de los antecedentes del caso y sin forma de juicio.\nServirá de notificación suficiente un cedulón dejado en la residencia del infractor, firmado por un funcionario de Impuestos."
    },
    {
      "provision_ref": "art14",
      "chapter": "Del Impuesto",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Todo infractor que no pagare la multa en que hubiere incurrido, sufrirá un arresto de un día de prisión por cada diez pesos de multa, pero en ningún caso podrá esta prisión exceder de treinta días."
    },
    {
      "provision_ref": "art15",
      "chapter": "Del Impuesto",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. El infractor que pagare la multa tendrá derecho para reclamar de su aplicación dentro del plazo fatal de cinco días, contados desde la fecha en que se le notifique la multa, ante el Juzgado correspondiente, quien procederá en juicio sumario a resolver la reclamación."
    },
    {
      "provision_ref": "art16",
      "chapter": "Del Impuesto",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. El Juez no dará lugar a reclamo si no tuviere constancia de haberse enterado en Tesorería Fiscal el valor de la multa; cumplido este requisito mandará a poner la reclamación en conocimiento de la autoridad que aplicó la multa, fijará día y hora para el comparendo, dentro del quinto día hábil y ordenará que el reclamante y la autoridad comparezcan con sus medios de pruebas a la audiencia respectiva.\nEsta audiencia se verificará con la concurrencia de la parte que asista."
    },
    {
      "provision_ref": "art17",
      "chapter": "Del Impuesto",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Las afirmaciones de la autoridad harán fe, salvo plena prueba en contrario y no desvanecida por otra prueba de la autoridad."
    },
    {
      "provision_ref": "art18",
      "chapter": "Del Impuesto",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. El Juez dictará sentencia sin más trámite dentro del plazo del quinto día, a contar desde la fecha del comparendo.\nEsta sentencia será apelable, en conformidad a las reglas generales.\nNo habrá recurso de casación en estos juicios."
    },
    {
      "provision_ref": "art19",
      "chapter": "Del Impuesto",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Los fabricantes, importadores, representantes de productos extranjeros y nacionales y en general, toda persona que comercie en cualesquiera de las especies gravadas por la presente ley, deberán inscribirse en los registros de la Dirección General de Impuestos Internos.\nLos fabricantes, importadores y representantes deberán, además, inscribir las marcas y marquillas de los productos que se elaboren, importen o representen."
    },
    {
      "provision_ref": "art20",
      "chapter": "Del Impuesto",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Estarán libres del impuesto fijado por la presente ley, todos los productos que se exporten, de producción nacional, y el exportador tendrá, además, derecho a una prima que se fijará anualmente por el Presidente de la República, previo informe de la Dirección General de Impuestos Internos, y cuyo monto no podrá exceder del veinte por ciento del valor del impuesto que correspondería a la mercadería exportada, en caso de venderse en el país.\nEl Reglamento fijará las normas a que debe sujetarse la exportación."
    },
    {
      "provision_ref": "art21",
      "chapter": "Del Impuesto",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Queda prohibido a los empleados de la Dirección General de Impuestos Internos, tener, administrar o regentar boticas."
    },
    {
      "provision_ref": "art22",
      "chapter": "Del Impuesto",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El Presidente de la República, previo los informes y antecedentes que le presente la autoridad sanitaria correspondiente, podrá prohibir la elaboración, importación y venta de las drogas, específicos y artículos alimenticios que se consideren nocivos a la salud pública o para la animal o vegetal.\nLas infracciones a las disposiciones emanadas del inciso anterior, serán penadas con prisión de treinta a sesenta días conmutables en multa de quinientos a cinco mil pesos."
    }
  ],
  "definitions": []
}