{
  "id": "cl-leychile-norma-26894",
  "type": "statute",
  "title": "AUTORIZA AL SERVICIO DE SEGURO SOCIAL Y AL SERVICIO\nNACIONAL DE SALUD PARA VENDER POR PISOS Y DEPARTAMENTOS\nSUS BIENES RAICES",
  "short_name": "Ley 11888",
  "status": "in_force",
  "issued_date": "1955-09-02",
  "in_force_date": "1955-09-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26894",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- El Servicio de Seguro Social y el Servicio Nacional de Salud, para dar cumplimiento a lo establecido por la ley N° 10,383, podrán vender por pisos y departamentos sus bienes raíces, sin que para ello deban cumplir con las disposiciones contenidas en el artículo 21 de la ley N° 6,071, sobre Pisos y Departamentos, y en el Reglamento dictado en virtud de dicho artículo.\nPara estos efectos bastará el acuerdo de los respectivos Consejos de dichos Servicios y el certificado que, en cada caso, otorguen sus Secretarios, será suficiente para que los notarios y Conservadores de Bienes Raíces den curso a las ventas, sin necesidad de aprobación municipal alguna.\nLas transferencias a cualquier título y adjudicaciones que en el futuro puedan hacerse de los pisos o departamentos cuya venta se autoriza por la presente ley gozarán, asimismo, de la franquicia que en el inciso primero de este artículo se concede al Servicio de Seguro Social y al Servicio Nacional de Salud.\nLos bienes raíces cuya venta se autoriza en la forma y condiciones establecidas por la presente ley quedan liberados, en lo que no se hubiere dado cumplimiento, de los derechos y requisitos establecidos por leyes y reglamentos fiscales, municipales y de Empresas de Servicios Públicos, relativos a construcciones y servicios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las ventas a que se refiere el inciso primero del artículo 1° deberán efectuarse en subasta pública.\nNo obstante, la autorización para hacer ventas en forma directa, que el inciso segundo del artículo 1° transitorio de la ley N° 10,383, concede al Consejo del Servicio de Seguro Social, podrá ser ejercida, para los efectos de esta ley, respecto de los edificios colectivos y poblaciones obreras en favor de los imponentes del Servicio.\nPara estas ventas se dará preferencia a los actuales ocupantes de esos edificios y poblaciones que sean imponentes del Servicio de Seguro Social, y ellas se harán en las mismas condiciones señaladas para la venta de casas en el Párrafo XI de la ley N° 10,383."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los imponentes del Servicio de Seguro Social favorecidos con venta de propiedades por esta Institución, no podrán enajenarlas dentro de un plazo de cinco años, y dichas compra-ventas quedarán exentas del pago del impuesto de transferencia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El Consejo del Servicio de Seguro Social, por acuerdo unánime de sus miembros, podrá también hacer ventas en forma directa a los arrendatarios u ocupantes con más de tres años de residencia, de edificios colectivos o poblaciones obreras, que sin ser imponentes del Servicio de Seguro Social lo sean de otras instituciones de previsión."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Los actuales arrendatarios u ocupantes de los inmuebles cuya venta se autoriza por el artículo 1°, y que a la fecha de promulgación de la presente ley no sean imponentes del Servicio Seguro Social, deberán entregar las propiedades que ocupan dentro del plazo de seis meses, contados desde su vigencia.\nEn caso contrario se seguirá por el Servicio de Seguro Social o por el respectivo subastador, el procedimiento establecido en el Título XI del Libro III del Código de Procedimiento Civil sobre \"procedimiento sumario\" y contra él no podrá oponerse excepción alguna, salvo que existan obligaciones contractuales, en cuyo caso la entrega se hará a su expiración."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El Consejo del Servicio de Seguro Social podrá efectuar las inversiones necesarias para la capitalización de las empresas o sociedades en las cuales posea acciones. Asimismo podrá destinar los recursos necesarios para la administración y la explotación comercial de sus predios rústicos.\""
    }
  ],
  "definitions": []
}