{
  "id": "cl-leychile-norma-27474",
  "type": "statute",
  "title": "AUTORIZA A LAS MUNICIPALIDADES DE ALHUE Y EL MONTE\nPARA TRANSFERIR GRATUITAMENTE AL FISCO, LOS TERRENOS DE\nSU PROPIEDAD QUE INDICA Y CUYOS DESLINDES SEÑALA,\nUBICADOS EN LAS LOCALIDADES DE ALHUE Y EL PAICO,\nRESPECTIVAMENTE, LOS CUALES SE DESTINARAN A LA\nCONSTRUCCION DE CUARTELES DE CARABINEROS",
  "short_name": "Ley 13441",
  "status": "in_force",
  "issued_date": "1959-09-15",
  "in_force_date": "1959-10-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27474",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Alhué para transferir gratuitamente al Fisco el terreno que ocupa el Cuartel de Carabineros de esa localidad, cuyos deslindes y dimensiones son los siguientes: Norte, en 41 metros, con don Gregorio Barrales Adasme; Sur, en 41 metros, con calle 12 de Febrero; Oriente, en 18 metros, con don Miguel Contreras Gárate y Poniente, en 18 metros, con Municipalidad de Alhué.\nEl terreno fue vendido a la indicada Municipalidad por don Francisco Rafael Ruiz, según escritura pública del año 1910, suscrita ante el notario de Rancagua don Víctor M. Silva, inscrita a fs. 16vta., número 42, del Registro de Propiedad correspondiente al año 1913 del Conservador de Bienes Raíces de Melipilla.\nLa Municipalidad de Alhué se reservará la totalidad del material que quede de la demolición del local que ocupa en la actualidad el Cuartel de Carabineros."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Autorízase, igualmente, a la Municipalidad de El Monte para transferir gratuitamente al Fisco el terreno ubicado en el pueblo de El Paico, Avenida Los Libertadores esquina de Diego de Almagro, que figura en el Rol de Avalúos con el número 268/18 y que constituye el lote N° 4 del plano de hijuelación de la hijuela Primera o La Finca del Fundo Santa Elena de Chiñigüe con los siguientes deslindes: Norte, desde el punto D al punto P. del plano, con camino público de Santiago a Melipilla; con el punto P del plano, con el vértice formado por el deslinde Poniente del camino vecinal de El Paico y por la línea DP del plano, que sirve de deslinde a los lotes, del punto E al punto P con varios propietarios del caserío El Paico, callejón San Diego, y al Poniente, desde al punto D al punto P del plano con el lote N° 3 del plano de loteo de dicha hijuela."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El Presidente de la República destinará los predios que se transfieren al Fisco en los dos artículos anteriores, a la construcción de cuarteles de Carabineros. Si las obras no se iniciaren dentro de cinco años de vigencia de esta ley, el terreno respectivo volverá de pleno derecho al dominio municipal\"."
    }
  ],
  "definitions": []
}