{
  "id": "cl-leychile-norma-27137",
  "type": "statute",
  "title": "LIBERA DE TODO DERECHO, IMPUESTO O CONTRIBUCION LA INTERNACION DEL MATERIAL QUE INDICA, DESTINANDO AL LICEO MARIA AUXILIADORA DE SANTIAGO AL COLEGIO SAN LUIS DE ANTOFAGASTA, Y AL INSTITUTO DE ADORATRICES ESCLAVAS DEL SANTISIMO Y DE LA CARIDAD, DE VIÑA DEL MAR.",
  "short_name": "Ley 12479",
  "status": "in_force",
  "issued_date": "1957-08-05",
  "in_force_date": "1957-08-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27137",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Libéranse de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto 2.772, de 18 de agosto de 1943, y sus modificaciones posteriores y, en general, de todo derecho o contribución que se perciba por las Aduanas, a los siguientes efectos, destinados a los colegios que se señalan:\nLICEO \"MARIA AUXILIADORA\" DE SANTIAGO Once bultos que contienen una caldera completa, con peso total de 3.316 kbt., llegados a Valparaíso en el vapor \"Equateur\", cuya importación fue autorizada por previa 275, de 5 de julio de 1955.\nCOLEGIO SAN LUIS DE ANTOFAGASTA Un tabernáculo serie B. V. 230, revestido de bronce y madera, de 15 1|2\" por 27\", cuya importación fue autorizada por previa 32.591, de 11 de julio de 1955.\nINSTITUTO DE ADORATRICES ESCLAVAS DEL SANTISIMO Y DE LA CARIDAD DE VIÑA DEL MAR\nCuatro cajas que contienen un tabernáculo \"Sagrario\" con templete destinado a la Capilla de la Casa de Beneficencia, de Viña del Mar, llegado a la Aduana de Los Andes.\nSi en el plazo de diez años, contando desde la internación de la caldera destinada al Liceo María Auxiliadora de Santiago, fuere enajenada a cualquier título o se le diere un destino diverso del específico, deberán enterarse en arcas fiscales los derechos e impuestos de cuyo pago esta ley libera quedando solidariamente responsables de ello las personas o entidades que intervinieren en los actos o contratos respectivos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Las sumas que se hubieren pagado por concepto de los derechos e impuestos a que se refiere el artículo anterior, deberán ser devueltas a las entidades señaladas."
    }
  ],
  "definitions": []
}