{
  "id": "cl-leychile-norma-29868",
  "type": "statute",
  "title": "OTORGA FACULTADES QUE INDICA AL DIRECTOR DEL\nSERVICIO NACIONAL DE PESCA",
  "short_name": "Ley 18465",
  "status": "amended",
  "issued_date": "1985-11-14",
  "in_force_date": "2008-04-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29868",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Facúltase al Director del Servicio Nacional de Pesca para nombrar y remover inspectores ad-honorem, que ejercerán labores de fiscalización del cumplimiento de las disposiciones legales y reglamentarias que rigen las actividades de pesca deportiva.\nLas denuncias efectuadas por los inspectores ad honorem constituirán presunción de la existencia de los hechos denunciados."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Para ser designado inspector ad-honorem, deberá acreditarse el cumplimiento de los siguientes requisitos:\na) Ser mayor de edad;\nb) Ser chileno o extranjero con residencia definitiva.\nc) Tener salud compatible con las funciones que deberá desarrollar;\nd) Poseer idoneidad moral, y\ne) Poseer conocimientos especializados o experiencia en materias de pesca deportiva.\nLa postulación para inspector ad honorem se abrirá en los plazos que establezca el Servicio mediante resolución, la que determinará, además, los antecedentes que deben proporcionarse en la solicitud de postulación.\nPara el cumplimiento de sus funciones, deberán acreditar su condición de inspector ad-honorem si fuere necesario.\nLos inspectores ad-honorem durarán en sus funciones un período de tres años, a contar desde la fecha de la resolución de nombramiento. No obstante, su designación podrá prorrogarse por períodos iguales de tres años cada uno, por el Director Nacional de Pesca."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Estos inspectores tendrán, en el desempeño de sus cargos, las siguientes facultades y obligaciones:\na) Colaborar en la difusión de las disposiciones legales y reglamentarias que regulan el ejercicio de las actividades de pesca deportiva;\nb) Fiscalizar el cumplimiento de estas normas;\nc) Denunciar ante el tribunal competente que corresponda, las infracciones que constaten en el ejercicio de su cargo;\nd) Incautar las especies hidrobiolgicas y los elementos con los que se cometió la infracción, con el solo objeto de ponerlos de inmediato a disposición del tribunal competente.\ne) Realizar sus actividades en coordinación con los funcionarios encargados de las labores de fiscalización que se indican en el artículo 46 del decreto con fuerza de ley N° 5, de 1983;\nf) Cumplir las instrucciones que para el ejercicio de sus funciones, imparta el Servicio Nacional de Pesca, y\ng) Presentar al Servicio Nacional de Pesca un informe anual de sus actividades en la forma que dicho servicio determine, sin perjuicio de emitir informes en los casos en que se le requiera.\nh) Registrar embarcaciones y vehículos utilizados por pescadores, e\ni) Citar al infractor a la audiencia del siguiente da hábil, bajo apercibimiento de arresto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las causales de expiración del nombramiento de los inspectores ad-honorem serán las siguientes:\na) Renuncia voluntaria, y\nb) Incapacidad física que le impida cumplir sus funciones.\nc) Vencimiento del período de nombramiento establecido en la resolución correspondiente, si el interesado no manifiesta por escrito, su deseo de continuar ejerciendo dicho nombramiento;\nd) No realizar actividades de fiscalización en dos períodos cuatrimestrales consecutivos;\ne) Incumplimiento grave de las obligaciones señaladas en la presente ley o en el reglamento, y f) Por haber sido condenado por delito o infracción cometido en el ejercicio de su función."
    }
  ],
  "definitions": []
}