{
  "id": "cl-leychile-norma-27817",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE LAJA PARA CONTRATAR\nUNO O MAS EMPRESTITOS QUE PRODUZCAN HASTA LA CANTIDAD DE\nE° 250.000 CON EL FIN DE INVERTIRLOS EN DIVERSAS OBRAS\nDE ADELANTO LOCAL.",
  "short_name": "Ley 14625",
  "status": "in_force",
  "issued_date": "1961-09-14",
  "in_force_date": "1961-10-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27817",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Laja para contratar directamente con el Banco del Estado de Chile u otras instituciones de crédito o bancarias, uno o más empréstitos que produzcan hasta la suma de doscientos cincuenta mil escudos, (E° 250.000), a un interés no superior al interés corriente bancario y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Facúltase al Banco del Estado de Chile u otras instituciones de crédito o bancarias para otorgar el o los préstamos a que se refiere el artículo anterior, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El producto del o los empréstitos será destinado por la Municipalidad de Laja a los siguientes fines:\na) Adquisición de terrenos __________________ E° 20.000\nb) Urbanización terrenos letra a) ___________ 5.000\nc) Construcción Casa Consistorial ___________ 60.000\nd) Construcción Teatro Municipal ____________ 60.000\ne) Construcción Mercado Municipal ___________ 50.000\nf) Aporte al Matadero en construcción _______ 10.000\ng) Aporte a la Empresa de Agua\nPotable para ampliación servicios\ncomunales ________________________________ 10.000\nh) Aporte a la CORVI para construcción\nde habitaciones para empleados y\nobreros municipales ______________________ 15.000\ni) Para obras sanitarias ____________________ 20.000\n__________\nE° 250.000\n=========="
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° La Municipalidad de Laja, en sesión extraordinaria especialmente citada al efecto, por acuerdo de los dos tercios de sus regidores en ejercicio, podrá variar el monto de las inversiones consultadas en el artículo precedente, y alterar el orden de prelación en la ejecución de las obras."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Para atender el servicio del o los préstamos autorizados por la presente ley, la Municipalidad de Laja deberá destinar los fondos necesarios deduciéndolos de cualquier clase de sus ingresos ordinarios, por un monto no #nferior a la deuda e intereses que le corresponda cancelar provenientes de la autorización otorgada en el artículo 1° de la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Laja, por intermedio de la Tesorería General de la República, pondrá a disposición de dicha Caja los fondos necesarios para cubrir estos pagos, sin necesidad de decreto del alcalde, en caso de que éste no haya sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° La Municipalidad depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del o los empréstitos, y la cantidad a que se ascienda dicho servicio por intereses y amortizaciones ordinarias y extraordinarias. Asimismo, la Municipalidad de Laja deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzcan la contratación del o los empréstitos, y en la partida de egresos extraordinarios, las inversiones hechas de acuerdo con la autorización concedida en el artículo 3° de esta ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° La Municipalidad deberá publicar en la primera quincena del mes de enero de cada año, en un diario o periódico de la cabecera del departamento o de la provincia, si allí no lo hubiere, un estado del servicio del o los empréstitos y de las inversiones hechas de acuerdo con el plan autorizado en el artículo 3° de la presente ley.\""
    }
  ],
  "definitions": []
}