{
  "id": "cl-leychile-norma-23245",
  "type": "statute",
  "title": "LEI NUM. 2,297, SOBRE RECONSTRUCCION DE LA CIUDAD DE VALDIVIA.",
  "short_name": "Ley 2297",
  "status": "in_force",
  "issued_date": "1910-03-05",
  "in_force_date": "1973-02-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23245",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "chapter": "TÍTULO I",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTÍCULO PRIMERO. La construcción de edificios i la apertura, ensanche, unión, prolongación o rectificación de calles, avenidas i plazas, en la ciudad de Valdivia se sujetarán a las disposiciones de la presente lei."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° El trazado de las calles, plazas i avenidas se sujetará a las líneas fijadas en el plano aprobado por el Presidente de la República de acuerdo con la Municipalidad de Valdivia.\nNo obstante la disposicion del inciso anterior, la calle de Arauco, se prolongará hasta el rio."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3° La anchura mínima de las calles de la ciudad será de quince metros, medidos entre las líneas de construcción de ámbos lados.\nLa Municipalidad podrá acordar una anchura mayor cuando lo estime conveniente."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° El ancho que fija el artículo anterior se irá dando en cada calle o avenida de las existentes en conformidad a las reglas que se establecen en el título III de la presente lei."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO I",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° No podrán abrirse nuevos barrios de poblacion dentro del radio de la comuna de Valdivia sin que, previamente la Municipalidad haya aprobado los planos que presenten los interesados o sin que éstos acepten las modificaciones que la Municipalidad acuerde introducir en los indicados planos.\nNinguna calle en nueva poblacion podrá tener un ancho inferior a veinte metros.\nPara aceptar la apertura de un nuevo barrio es necesario que el interesado entregue las calles pavimentadas i con sus aceras construidas en la forma i condiciones que la Municipalidad determine en el reglamento que se dicte."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Para edificar al costado de calles, plazas u otros bienes nacionales de uso público en la ciudad de Valdivia, se necesita obtener permiso de la autoridad municipal acompañando un plano o cróquis especificativo de la obra.\nDurante el año siguiente a la publicación de esta lei, no podrá edificarse en la parte de predios destinados a calles públicas según el plano de reconstrucción de la ciudad mencionada."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO II",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Para los efectos de está lei se entenderá por reconstrucción:\n1.° Rehacer completamente o en su mayor parte el edificio o cuerpo de edificio que se halla al costado de una via pública;\n2° Ejecutar en la parte o cierro esterior de la propiedad reparaciones, abertura o cierro de puertas o ventanas u otras obras que remuevan dicha pared o cierro en su totalidad o en mas de la mitad de su superficie;\n3.° Renovar totalmente o en su mayor parte el cimiento o parte de la pared de la calle;\n4.° Levantar en el edificio un nuevo piso que cargue sobre el cierro o pared esterior, a no ser que para levantarlo no se trabaje en dicha pared obra alguna de refuerzo.\nLos trabajos ejecutados dentro de un período de cinco años se considerarán como uno solo para los efectos de lo establecido en el presente artículo."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO II",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Las reconstrucciones parciales que no estuvieren comprendidas en la enumeración del artículo anterior quedarán sometidas a las disposiciones de esta lei cuando el total de ellas llegue a las proporciones de una reconstrucción."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO II",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Cuando la construccion o reconstruccion sólo se efectúe en parte de la línea esterior de un predio, las disposiciones de esta lei se aplicarán sobre la parte o estension en que se ejecute la obra."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO II",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La autoridad municipal podrá autorizar la construcción de obras voladizas desde cuatro metros de altura i que se prolonguen hasta un metro fuera del plano vertical del lindero.\nEstas construcciones serán de metal con una techumbre de material incombustible i mal conductor del calor, que en ningún caso podrá servir de balcon."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO II",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Las esquinas de todo edificio cuyo ángulo sea inferior a ciento veinte grados, llevarán un ochavo que no podrá bajar de tres metros."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO III",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Se declaran de utilidad pública todos los terrenos necesarios para llevar a efecto la tranformacion de Valdivia, en conformidad a las prescripciones de la presente lei."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO III",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. La expropiaron de los terrenos a que se refiere el artículo anterior, deberá hacerse efectiva por la Municipalidad cada vez que los propietarios obtengan líneas para construir o reconstruir.\nPodrá también la Municipalidad en cualquier tiempo acordar por los dos tercios de sus miembros las espropiaciones necesarias para dar cumplimiento a esta lei sin esperar la construcción o reconstrucción de los edificios i, en este caso, tratándose de la apertura de nuevas calles o avenidas o de la prolongacion de las existentes, se procederá a la espropiacion total de los predios que atraviesen, salvo que el propietario cediere sin cargo para la Municipalidad el rasgo de terreno que hubiere de entregarse a la vía pública, conservando la propiedad del resto de su predio."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO III",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Acordada por la Municipalidad la espropiacion de una estension de terreno, se procederá a ella en conformidad a la lei de 18 de Junio de 1857 i para la determinación del valor se tomará como base el que fije el rol de avalúos que rija para el cobro de la contribucion de haberes, sin perjuicio de las alteraciones que los peritos crean justificadas."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO III",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Cuando un propietario pida la línea para reconstruir o cuando sea obligado a demoler el edificio por su mal estado no tendrá derecho a indemnización sino por el valor del terreno cedido a la vía pública."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO III",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 17. Si al hacerse una espropiacion quedaren terrenos sobrantes que a juicio de los peritos nombrados no fueren adaptables al uso que tenían ántes, la Municipalidad será obligada a comprar todo el predio si así lo exijiere el propietario."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO III",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 16. Todo retazo de terreno que la Municipalidad asigne a un colindante, al fijar la línea de vía pública, deberá ser pagado cuando el propietario tome posesion de dicho retazo."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO III",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Los predios colindantes a las calles que se supriman i que por esta supresión quedaran privados de acceso a la vía pública o que perdieren uno o mas frentes, deberán ser comprados por la Municipalidad, fijando su precio en la forma establecida por esta lei para las espropiaciones.\nPero e1 propietario podrá conservar la propiedad de su predio siempre que así lo desee sin derecho a indemnizacion alguna."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO III",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. La Municipalidad venderá en subasta pública los terrenos que hubiere adquirido con arreglo a los artículos anteriores cuando no fueren destinados a la vía pública."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO III",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Cuando la espropiacion de una propiedad fuere parcial, será de abono a la Municipalidad, en el pago del precio, el mayor valor que la parte no espropiada tomare a consecuencia de los trabajos a que la expropiación se destina. En este caso el propietario podrá exijir que se le espropie toda la propiedad."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO IV",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. El funcionario que diere una línea ilegal para construir o reconstruir, incurrirá en una multa, a beneficio municipal, equivalente al cinco por ciento del valor estimado del edificio nuevo o reconstruido.\nSe concede acción popular para hacer efectiva esta responsabilidad."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO IV",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El que infrinjiere alguna de las disposiciones de esta lei será penado con una multa de diez a quinientos pesos, a beneficio municipal, ejecutándose a su costa, si hubiere lugar a ello, las obras necesarias para hacer desaparecer la infraccion.\nLas penas que se establecen en el inciso anterior serán aplicadas por el Juez Letrado, prévia citación de las partes o del encargado de la obra en construcción, debiendo el juez pronunciar su fallo en el plazo de quince dias, i se harán efectivas administrativamente por el Alcalde.\nSe concede acción popular para el denuncio de las infracciones a la presente lei."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO V",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Se concede a la Municipalidad de Valdivia un ausilio fiscal de quinientos mil pesos ($ 500 000) que se destinará esclusivamente a los pagos que orijine el cumplimiento de esta lei."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO V",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Se autoriza al Presidente de la República para contratar, por cuenta de la Municipalidad de Valdivia, un empréstito hasta por la suma de cincuenta mil libras esterlinas {£ 50,000) con un interes que no exceda del cinco por ciento anual i con una amortización acumulativa hasta de dos por ciento, también anual, a fin de que esa Municipalidad atienda a la pavimentación de las calles de la ciudad nombrada.\nSi quedare saldo se destinará éste a los gastos que orijine la reconstruccion de la referida ciudad.\nLos propietarios de los fundos urbanos de Valdivia, deberán pagar la tercera parte del valor de la pavimentación que se ejecute en la calzada correspondiente a su propiedad, i el total del pavimento de las aceras.\nElévase en un dos por mil adicional el impuesto sobre haberes inmuebles de dicha ciudad, destinándose este aumento a satisfacer el servicio del empréstito establecido por esta lei.\nEl pago total del impuesto de haberes a que se refiere este artículo, se hará por los propietarios en la Tesorería Fiscal de Valdivia, por trimestres anticipados.\nLa Tesorería Fiscal deducirá proporcionalmente la suma necesaria para el servicio del empréstito, i el saldo lo entregará a la Municipalidad."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO V",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. La comuna de Valdivia será considerada de segundo órden para los efectos de las leves de patentes profesionales e industriales i de alcoholes, de 22 de Diciembre de 1866 i de 18 de Enero de 1902, respectivamente."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO V",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. La presente lei comenzará a rejir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}