{
  "id": "cl-leychile-norma-28144",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE QUILLOTA PARA CONTRATAR UNO O MAS EMPRESTITOS QUE PRODUZCAN HASTA LA CANTIDAD DE E° 830.000, CON EL FIN DE DESTINARLOS A DIVERSAS OBRAS DE ADELANTO LOCAL, PARA SU SERVICIO ESTABLECE UNA CONTRIBUCION ADICIONAL DE UN CINCO POR MIL ANUAL SOBRE EL AVALUO DE LOS BIENES RAICES DE LA COMUNA Y DESTINA LOS INGRESOS PROVENIENTES DE LA EXPLOTACION DEL MATADERO MUNICIPAL.",
  "short_name": "Ley 15287",
  "status": "in_force",
  "issued_date": "1963-09-26",
  "in_force_date": "1963-10-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28144",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Quillota para contratar uno o más empréstitos, directamente con el Banco del Estado de Chile u otras instituciones de crédito, que produzcan hasta la suma de E° 830.000 al interés bancario corriente y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Facúltase al Banco del Estado de Chile y demás instituciones de crédito o bancarias para tomar el o los préstamos autorizados por esta ley, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o raglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El producto del o los empréstitos deberá ser invertido en los siguientes fines:\n1) Aporte a la Dirección de Obras\nSanitarias para ejecutar obras de\nalcantarillado y agua potable _________ E° 100.000\n2) Para la ampliación del Estadio\nMunicipal _____________________________ 100.000\n3) Para instalación de alumbrado de\ngas de mercurio _______________________ 70.000\n4) Inversión en una Hostería _____________ 100.000\n5) Aporte a la Dirección de\nPavimentación Urbana para obras\nde pavimentación en diversas\ncalles de la ciudad ___________________ 130.000\n6) Aporte a la Sociedad Constructora\nde Establecimientos Educacionales\npara la construcción de Escuela\nPública de Manzanar ___________________ 25.000\n7) Aporte a la Sociedad Constructora\nde Establecimientos Educacionales\npara la terminación de la Escuela\nPública de La Tetera __________________ 15.000\n8) Compra vehículo recolector de\nbasura ________________________________ 100.000\n9) Compra equipo para tratamiento\nde basuras ____________________________ 20.000\n10) Ampliación y reparación Matadero\nMunicipal _____________________________ 30.000\n11) Sedes Sociales y Policlínicas\nen Poblaciones ________________________ 25.000\n12) Arreglo campos deportivos en\nlos barrios ___________________________ 15.000\n13) Agua potable para el sector\n\"San Pedro\" ___________________________ 100.000\n___________\nE° 830.000"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Con el objeto de atender el servicio de este empréstito establécese una contribución adicional de un cinco por mil anual sobre el avalúo de los bienes raíces de la comuna de Quillota y que regirá hasta el semestre siguiente a la vigencia de la presente ley y hasta el pago total del préstamo a que se refiere el artículo 1°, o hasta la inversión del total de las sumas establecidas en el artículo 3°.\nCon este mismo objeto la Municipalidad destinará los ingresos provenientes de la explotación del Matadero Municipal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° La Municipalidad de Quillota en sesión extraordinaria especialmente citada y con el voto conforme de los dos tercios de los regidores en ejercicio, podrá invertir los fondos sobrantes de una en otra de las obras proyectadas, aumentar la partida consultada para una si resultare insuficiente para su total ejecución con fondos de las otras o alterar el orden de prelación en la ejecución de las obras consultadas.\nAsimismo, queda facultada la Municipalidad para invertir los mencionados fondos en cualquiera otra obra de adelanto local, aun cuando no fueren de aquellas a que se refiere el artículo 3°, siempre que ello fuere acordado en sesión extraordinaria especialmente citada, con el voto conforme de los dos tercios de sus Regidores en ejercicio."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° El rendimiento del impuesto a que se refiere el artículo 4° se invertirá en el servicio del o los préstamos autorizados, pero la Municipalidad de Quillota podrá girar con cargo al rendimiento para su inversión directa en las obras a que se refiere el artículo 3°, en el caso de no contratarse el préstamo. Podrá, además, destinar a la ejecución de las mencionadas obras el excedente que se produzca entre esos recursos y el servicio de la deuda en el caso de que ésta se contrajere por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° En caso de que los recursos a que se refiere el artículo 4° fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias.\nSi, por el contrario, hubiere excedente, se destinará éste sin deducción alguna a amortizaciones extrarodinarias de la deuda."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Quillota, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos sin necesidad de decreto del Alcalde en caso de que no haya sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas por ella establecidas para el pago de la deuda interna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° La Municipalidad de Quillota depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del o los préstamos y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad de Quillota deberá consultar en su presupuesto anual en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito, y en la partida de egresos extraordinarios las inversiones proyectadas de acuerdo con lo dispuesto en el artículo 3° de la presente ley\"."
    }
  ],
  "definitions": []
}