{
  "id": "cl-leychile-norma-29104",
  "type": "statute",
  "title": "OTORGA PASAJES A ESTUDIANTES DE ESCASOS RECURSOS RESIDENTES EN LA PROVINCIA DE AYSEN, A FIN DE QUE PUEDAN TRASLADARSE AL RESTO DEL PAIS A PROSEGUIR LOS ESTUDIOS QUE INDICA.",
  "short_name": "Ley 17551",
  "status": "repealed",
  "issued_date": "1971-10-26",
  "in_force_date": "1987-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29104",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- La Junta Nacional de Auxilio Escolar y Becas, a través de la Junta Provincial de Auxilio Escolar y Becas de Aysen, otorgará pasajes, tanto de ida como de regreso, a los estudiantes de escasos recursos residentes en esa provincia, a fin de que puedan trasladarse al resto del país a proseguir estudios en centros universitarios, técnico-profesional, de enseñanza media, Escuela de Carabineros o en instituciones militares, mientras no existan en la provincia los establecimientos antes mencionados.\nEstos pasajes se otorgarán al comienzo y término del período escolar, en las vacaciones de invierno y en casos de enfermedad grave, de acuerdo con las modalidades que señale la Junta Nacional.\nAsimismo, y a fin de hacer más efectiva la asistencia social y económica que la Junta otorga a sus becarios, se obliga a cancelar los derechos de matrícula de todos los alumnos que hayan resultado seleccionados con sus beneficios en los establecimientos de enseñanza pública y particular gratuita a niveles básico, medio y superior.\nPara dar cumplimiento a esta obligación la Junta podrá celebrar convenios con las empresas marítimas o de aeronavegación que atienden las comunicaciones entre Aysen y las restantes zonas del país."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Podrán seguir gozando de los beneficios de esta ley los alumnos que hubieren fracasado en sus estudios si el informe emitido por la Asistente Social, Orientador Profesional o Profesor Jefe fuere de carácter positivo o justificatorio de los motivos del fracaso."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- La Junta Provincial de Auxilio Escolar y Becas de Aysen dictará un reglamento que contendrá los requisitos y demás modalidades para el otorgamiento de los beneficios que esta ley otorga.\nEl gasto que demande esta ley será de cargo de la Junta Nacional de Auxilio Escolar y Becas, la que deberá proporcionar los recursos necesarios a la Junta Provincial de Auxilio Escolar y Becas de Aysen, sin afectar el Presupuesto ordinario de esta última.\"."
    }
  ],
  "definitions": []
}