{
  "id": "cl-leychile-norma-27802",
  "type": "statute",
  "title": "CONCEDE PERSONALIDAD JURIDICA AL INSTITUTO\nO'HIGGINIANO",
  "short_name": "Ley 14609",
  "status": "amended",
  "issued_date": "1961-08-18",
  "in_force_date": "1986-01-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27802",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Concédese personalidad jurídica al \"Instituto O'Higginiano de Chile\", que se regirá por la presente ley y por los reglamentos generales o particulares que dicte para el desarrollo de sus actividades nacionales o locales, los cuales deberán ser sometidos a la aprobación del Presidente de la República, por intermedio del Ministerio de Justicia. El Presidente de la República será el Presidente Honorario del Instituto O'Higginiano de Chile."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "\"Artículo 2°.- Los objetivos del Instituto O'Higginiano de Chile son los siguientes:\na) Promover por todos los medios a su alcance, y, en especial, mediante la investigación, extensión, docencia y publicidad, el conocimiento de la vida, valores y obras del Libertador General don Bernardo O'Higgins Riquelme, Capitán General del Ejército de Chile;\nb) Coadyuvar a toda iniciativa o empresa que tienda a acrecentar la unidad nacional, sobre la base de la exaltación de los valores cívicos y morales, de solidaridad y de progreso espiritual del país;\nc) Promover y propiciar la participación de los establecimientos de educación básica, media y superior en los objetivos que persigue el Instituto;\nd) Colaborar en el fiel cumplimiento de las disposiciones del decreto ley N° 1.146, de 1975.\nPara el cumplimiento de sus objetivos, la corporación podrá instituir filiales, como asimismo, estimular la organización de entidades congéneres de carácter privado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "\"Artículo 3°.- El domicilio del Instituto será la\nciudad de Santiago, Región Metropolitana de Santiago."
    }
  ],
  "definitions": []
}