{
  "id": "cl-leychile-norma-1187063",
  "type": "statute",
  "title": "QUE MODIFICA DIVERSOS CUERPOS LEGALES PARA ESTABLECER LA MAYORÍA DE EDAD COMO REQUISITO ESENCIAL PARA LA CELEBRACIÓN DEL MATRIMONIO",
  "short_name": "Ley 21515",
  "status": "in_force",
  "issued_date": "2022-12-16",
  "in_force_date": "2022-12-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1187063",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Modifícase la ley N° 19.947, que establece nueva ley de Matrimonio Civil, en los siguientes términos:\n1. Intercálase en el inciso primero del artículo 2, entre el punto y seguido y la frase \"Las disposiciones de esta ley\", la siguiente oración: \"El matrimonio que se celebre con un menor de edad será nulo, de conformidad con las normas del Capítulo V de la presente ley.\".\n2. Sustitúyese en el numeral 3 del artículo 5, el guarismo \"dieciséis\" por \"dieciocho\".\n\"3. En la letra a) del artículo 46:\ni. Sustitúyese la frase \"alguno de sus ascendientes\" por \"cualquier persona fundándose en el interés superior del niño, niña o adolescente\".\nii. Reemplázase la expresión \"dieciséis\" por \"dieciocho\".\".\n4. Suprímese la letra a) del artículo 48.\n5. Reemplázase el artículo 58 por el siguiente:\n\"Artículo 58.- El interdicto por disipación es hábil para ejercer por sí mismo la acción de divorcio, sin perjuicio de su derecho a actuar por intermedio de representantes.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Introdúcense las siguientes modificaciones en el Código Civil:\n1. Deróganse los artículos 105, 106, 107, 109, 110, 111, 112, 113, 114, 115, 116, 139 y 154.\n2. Elimínase en el inciso segundo del artículo 150 la siguiente frase: \"; pero si fuere menor de dieciocho años, necesitará autorización judicial, con conocimiento de causa, para gravar y enajenar los bienes raíces\".\n3. Elimínase el numeral 3° del artículo 270.\n4. Reemplázase en el artículo 463, la frase \"su menor edad u otro\" por la voz \"un\".\n5. Elimínase la 4ª causal del artículo 1208.\n6. Elimínase en el inciso segundo del artículo 1322, la frase \"ésta fuere mayor de edad y\".\n7. Reemplázase el artículo 1721 por el siguiente:\n\"Artículo 1721.- El que se halla bajo curaduría necesitará de la autorización de su curador para las capitulaciones matrimoniales.\".\n8. Elimínase en el inciso primero del artículo 1723 la frase \"mayores de edad\".\n9. Elimínase en el inciso final del artículo 1749 la frase \"el de menor edad,\".\n10. En el artículo 1781:\na) Suprímese la voz \"mayor\".\nb) Elimínase la siguiente oración: \"No se permite esta renuncia a la mujer menor, ni a sus herederos menores, sino con aprobación judicial.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Derógase el artículo 38 de la ley Nº 16.618, Ley de Menores, cuyo texto refundido, coordinado y sistematizado se encuentra contenido en el artículo 6 del decreto con fuerza de ley Nº 1, de 2000, del Ministerio de Justicia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Sustitúyese el artículo 18 de la ley N° 21.120 que Reconoce y Da Protección al Derecho a la Identidad de Género, por el siguiente:\n\"Artículo 18.- DE LA NOTIFICACIÓN O INFORMACIÓN AL CÓNYUGE. Cuando se acoja una solicitud administrativa de rectificación de una persona con vínculo matrimonial vigente, el Servicio de Registro Civil e Identificación informará ésta a su cónyuge.\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "primero transitorio",
      "title": "Artículo primero",
      "content": "Artículo primero.- A las personas que, siendo menores de edad, hubieren celebrado un matrimonio con anterioridad a la entrada en vigencia de esta ley, se les aplicarán las siguientes reglas especiales:\n1º. Si estando en vigencia esta ley continuaren siendo menores de edad, podrán ejercer por sí mismas la acción de divorcio, sin perjuicio de su derecho a actuar por medio de representantes.\n2º. Podrán solicitar la acción de divorcio unilateralmente o de común acuerdo, sin encontrarse afectas a la acreditación del cese de convivencia dispuesta en los incisos primero y tercero del artículo 55 de la ley Nº 19.947, que establece nueva Ley de Matrimonio Civil. En este caso, la acción sólo podrá ser interpuesta por el cónyuge que contrajo matrimonio siendo menor de edad."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "segundo transitorio",
      "title": "Artículo segundo",
      "content": "Artículo segundo.- Respecto de las personas que, siendo menores de edad, hubieren celebrado un matrimonio con anterioridad a la entrada en vigencia de esta ley y que, durante la vigencia de ésta, rectificaran su nombre y sexo registral siendo menores de edad, el tribunal deberá notificar la resolución que disponga dicha rectificación al otro cónyuge, aplicándose lo dispuesto en el Título IV bis de la ley Nº 21.120, que reconoce y da protección al derecho a la identidad de género.\"."
    }
  ],
  "definitions": []
}