{
  "id": "cl-leychile-norma-28349",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE CURANILAHUE PARA\nCONTRATAR EL PRESTAMO QUE SEÑALA",
  "short_name": "Ley 16244",
  "status": "in_force",
  "issued_date": "1965-04-06",
  "in_force_date": "1965-04-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28349",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase a la Municipalidad de Curanilahue para contratar directamente con el Banco del Estado de Chile u otras instituciones de crédito o bancarias, uno o más empréstitos que produzcan hasta la suma de E° 112.500 a un interés no superior al bancario corriente y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Facúltase al Banco del Estado de Chile u otras instituciones de crédito o bancarias para otorgar el o los préstamos a que se refiere el artículo anterior, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El producto del o los empréstitos será destinado por la Municipalidad de Curanilahue en los siguientes fines:\na) Aporte a la Dirección de Pavimen-\ntación Urbana para pavimentación\nde calzadas en la comuna de Cura-\nnilahue _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ E° 50.000\nb) Adquisición de vehículos para el\nAseo _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 30.000\nc) Remodelación de las Plazas \"Alessan-\ndri\" e \"Independencia\" _ _ _ _ _ _ _ _ 10.000\nd) Aporte municipal a la empresa Eléc-\ntrica \"La Frontera\" S. A. mediante\nla correspondiente suscripción de\nde acciones _ _ _ _ _ _ _ _ _ _ _ _ _ _ 12.500\ne) Para la construcción de Baños Muni-\ncipales de uso público _ _ _ _ _ _ _ _ 5.000\nf) Aporte al Cuerpo de Bomberos para\nla reconstrucción de su Cuartel _ _ _ _ 5.000\nE° 112.500"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La Municipalidad de Curanilahue, en sesión extraordinaria especialmente citada, por acuerdo de los cuatro quintos de los regidores en ejercicio, podrá variar el monto de las inversiones consultadas en las letras a), b) y c) del artículo precedente o alterar el orden de prelación en la ejecución de las obras."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Los fondos consultados en la letra a) del artículo 3° de la presente ley, se pondrán a disposición de la Dirección de Pavimentación Urbana para la ejecución de las obras de pavimentación de las calzadas, de acuerdo con el plan aprobado por la Corporación Edilicia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Para atender el servicio del o los empréstitos autorizados por la presente ley, establécese una contribución adicional de un seis por mil anual sobre el avalúo imponible de los bienes raíces de la comuna de Curanilahue, que regirá desde el semestre siguiente a la vigencia de la presente ley.\nDerógase el artículo 4° de la ley N° 12.129, de 4 de Octubre de 1956."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El gravamen establecido en el artículo anterior regirá hasta el pago total del o los empréstitos o hasta la inversión del total de las sumas establecidas en el artículo 3°."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Si los recursos a que se refiere el artículo 6° fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad completará las sumas necesarias con cualquiera clase de fondos de sus rentas ordinarias. Si, por el contrario, hubiere excedente se destinará éste, sin deducción alguna, a amortizaciones extraordinarias de la deuda."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- El rendimiento del impuesto a que se refiere el artículo 6° se invertirá en el servicio del empréstito autorizado, pero la Municipalidad podrá girar con cargo al rendimiento para su inversión directa en las obras a que se refiere el artículo 3° de la presente ley, en el caso de no contratarse el o los empréstitos. Podrá, asimismo, destinar a dichas obras el excedente que pudiera producirse entre esos recursos y el servicio de la deuda en el evento de que ésta se contrajere por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- La Tesorería Provincial de Arauco llevará una cuenta especial del movimiento de los fondos autorizados por la presente ley y estarán sujetos al cumplimiento de las disposiciones que rigen la materia."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°.- El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Curanilahue, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde, en caso de que éste no haya sido dictado en la oportunidad debida.\nLa Caja Autónoma de Amortización atenderá el pago de estos servicios de acuerdo con las normas por ella establecidas para el pago de la deuda interna."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°.- La Municipalidad depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\", los recursos que destina esta ley al servicio del empréstito y la cantidad a que asciende dicho servicio por intereses y amortizaciones ordinarias y extraordinarias. Asimismo, la Municipalidad de Curanilahue deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito y en la partida de egresos extraordinarios las inversiones proyectadas de acuerdo con lo dispuesto en el artículo 3° de esta ley."
    }
  ],
  "definitions": []
}