{
  "id": "cl-leychile-norma-27279",
  "type": "statute",
  "title": "ESTABLECE UNA ASIGNACION ESPECIAL PARA LOS TECNICOS\nNO TITULADOS QUE PRESTAN SERVICIOS EN EL MINISTERIO DE\nOBRAS PUBLICAS",
  "short_name": "Ley 12910",
  "status": "in_force",
  "issued_date": "1958-07-18",
  "in_force_date": "1958-07-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27279",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Los técnicos no titulados y los radiotécnicos en actual servicio en el Ministerio de Obras Públicas, y los 21 técnicos de la ex Dirección de Obras Ferroviarias, actualmente en la planta suplementaria, que estén en posesión de un cargo para cuyo desempeño se requiere título profesional universitario gozarán de una asignación especial, equivalente en su monto y efectos, al 90% de la que las leyes otorgan a los técnicos titulados del mismo Ministerio.\nDe la misma asignación gozarán los actuales 27 técnicos no titulados, inscritos en el Colegio de Constructores Civiles, que, no obstante desempeñar funciones técnicas, se encuentran designados o contratados como oficiales administrativos. Estos funcionarios podrán, además, ser designados como técnicos.\nEl mayor gasto que represente el pago de la referida asignación, se financiará en la forma señalada en el inciso quinto del artículo 5.o de la ley N.o 12,434, en la que se reemplaza el guarismo \"2,5%\" por \"3%\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o La asignación establecida en el artículo 1.o de la presente ley, regirá también para los funcionarios técnicos de planta y a contrata de la Corporación de la Vivienda, y el mayor gasto que signifique aplicar esta disposición será con cargo al Presupuesto de dicha Institución."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Elévase del 50% al 100% la asignación establecida en el inciso segundo del artículo 5.o de la ley N.o 12,434, de 1.o de Febrero de 1957.\nEl gasto que demande este artículo se financiará con el rendimiento que produzca la aplicación del inciso siguiente:\nEstablécese un impuesto adicional de un 2 % a la internación de objetos suntuarios a que se refiere el artículo 3.o del decreto supremo N.o 2,772, de 18 de Agosto de 1943."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los funcioanrios que actualmente estén incorporados en cualesquiera de los escalafones técnicos de las diversas Direcciones del Ministerio de Obras Públicas, tendrán derecho a ascender dentro de su respectivo escalafón, aunque no se encuentren en posesión de título profesional.\nLos oficiales técnicos que actualmente desempeñan cargos de tales en los escalafones del Ministerio de Obras Públicas, podrán ascender hasta el grado 8.o dentro del escalafón de los técnicos de obras, aunque no posean el título respectivo. Para dichos ascensos no regirá el tope máximo establecido en el decreto con fuerza de ley N.o 150, de 3 de Agosto de 1953."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El primer aumento o diferencia de sueldo que origine la aplicación de la presente ley, será depositado en la Caja de Previsión que corresponda en cuatro cuotas mensuales iguales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Las instituciones deportivas que no persigan fines de lucro estarán exentas del pago de los impuestos establecidos por el N.o 42, inciso segundo, del artículo 7.o del decreto con fuerza de ley N.o 371, de 3 de Agosto de 1953, y en el inciso primero del artículo 21.o de la ley N.o 10,254, de 20 de Febrero de 1952, por los presupuestos de edificación de sus sedes sociales, edificios, o construcciones que tienen por objeto dar cumplimiento a sus fines específicos, o comodidades a los deportistas.\""
    }
  ],
  "definitions": []
}