{
  "id": "cl-leychile-norma-244271",
  "type": "statute",
  "title": "REESTABLECE LA BONIFICACION FISCAL PARA ENFERMEDADES CATASTROFICAS ESTABLECIDA EN LA LEY Nº 19.779",
  "short_name": "Ley 20077",
  "status": "in_force",
  "issued_date": "2005-11-14",
  "in_force_date": "2005-11-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=244271",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Modifícase la ley N° 19.779, en los siguientes términos:\n1) Reemplázase, en el inciso primero del artículo 1° transitorio, el guarismo \"2004\" por \"2006\".\n2) Incorpórase el siguiente inciso segundo en el artículo 3° transitorio:\n\"El gasto que irrogue la aplicación de esta ley durante el año 2005 se financiará mediante reasignaciones en el presupuesto de la Subsecretaría de Salud Pública. Durante el año 2006, se destinarán al otorgamiento de bonificaciones $ 800.000.000 con cargo al aporte fiscal que se incluirá en el presupuesto de la Subsecretaría de Salud Pública.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Cada vez que los artículos 1° y 2° transitorios de la ley N° 19.779 se refieran al \"decreto supremo\" o al \"reglamento\", se entenderá que se refieren al decreto supremo N° 310, de 2002, de los Ministerios de Salud y de Hacienda, publicado en el Diario Oficial del 17 de abril de 2003, y a sus modificaciones."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Todas aquellas bonificaciones que hayan sido solicitadas al amparo de los artículos transitorios de la ley N° 19.779, desde el 1 de enero de 2005 hasta la fecha de publicación de esta ley, se entenderán comprendidas por aquélla y tendrán derecho al beneficio siempre que se haya cumplido a su respecto cada uno de los requisitos establecidos en los citados artículos transitorios y en su reglamento.\"."
    }
  ],
  "definitions": []
}