{
  "id": "cl-leychile-norma-134046",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº18.695, ORGANICA CONSTITUCIONAL DE MUNICIPALIDADES, EN MATERIA DE GESTION MUNICIPAL",
  "short_name": "Ley 19602",
  "status": "amended",
  "issued_date": "1999-03-12",
  "in_force_date": "2007-12-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=134046",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "''Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº18.695, Orgánica Constitucional de Municipalidades:\n1) Sustitúyese el artículo 2º por el siguiente:\n''Artículo 2º.- Las municipalidades estarán constituidas por el alcalde, que será su máxima autoridad, y por el concejo.''.\n2) Introdúcense las siguientes modificaciones al artículo 3º:\na) Reemplázase su encabezamiento por el siguiente:\n''Artículo 3º.- Corresponderá a las municipalidades, en el ámbito de su territorio, las siguientes funciones privativas:''.\nb) Suprímese en la letra c) la expresión ''urbana''.\nc) Altérase el orden de las letras de esta norma, según se expresa a continuación: la letra a) pasa a ser d); la letra b) pasa a ser e); la letra c) pasa a ser b); la letra d) pasa a ser f); la letra e) pasa a ser c), y la letra f) pasa a ser a).\n3) Sustitúyese el artículo 4º por el siguiente:\n''Artículo 4º.- Las municipalidades, en el ámbito de su territorio, podrán desarrollar, directamente o con otros órganos de la Administración del Estado, funciones relacionadas con:\na) La educación y la cultura;\nb) La salud pública y la protección del medio ambiente;\nc) La asistencia social y jurídica;\nd) La capacitación, la promoción del empleo y el fomento productivo;\ne) El turismo, el deporte y la recreación;\nf) La urbanización y la vialidad urbana y rural;\ng) La construcción de viviendas sociales e infraestructuras sanitarias;\nh) El transporte y tránsito públicos;\ni) La prevención de riesgos y la prestación de auxilio en situaciones de emergencia o catástrofes;\nj) El apoyo y el fomento de medidas de prevención en materia de seguridad ciudadana y colaborar en su implementación, sin perjuicio de lo dispuesto en el inciso tercero del artículo 90 de la Constitución Política;\nk) La promoción de la igualdad de oportunidades entre hombres y mujeres, y\nl) El desarrollo de actividades de interés común en el ámbito local.''.\n4) Modifícase el artículo 5º de la siguiente forma:\na) Intercálase en la letra g), entre el vocablo ''aportes'' y la expresión ''a personas'', la frase ''para fines específicos'';\nb) Sustitúyese el inciso segundo, por el siguiente:\n''Las municipalidades tendrán, además, las atribuciones no esenciales que le confieren las leyes o que versen sobre materias que la Constitución Política de la República expresamente ha encargado sean reguladas por la ley común.'', y\nc) Intercálanse los siguientes incisos tercero y cuarto, nuevos, pasando el actual inciso tercero a ser inciso quinto:\n''Sin perjuicio de las funciones y atribuciones de otros organismos públicos, las municipalidades podrán colaborar en la fiscalización y en el cumplimiento de las disposiciones legales y reglamentarias correspondientes a la protección del medio ambiente, dentro de los límites comunales.\nCualquier nueva función o tarea que se le asigne a los municipios deberá contemplar el financiamiento respectivo.''.\n5) Agréganse los siguientes artículos 5º A y 5º B, nuevos:\n''Artículo 5º A.- La gestión municipal contará, a lo menos, con los siguientes instrumentos:\na) El plan de desarrollo comunal y sus programas;\nb) El plan regulador comunal, y\nc) El presupuesto municipal anual.\nArtículo 5º B.- El plan comunal de desarrollo, instrumento rector del desarrollo en la comuna, contemplará las acciones orientadas a satisfacer las necesidades de la comunidad local y a promover su avance social, económico y cultural. Su vigencia mínima será de cuatro años, sin que necesariamente deba coincidir con el período de desempeño de las autoridades municipales electas por la ciudadanía. Su ejecución deberá someterse a evaluación periódica, dando lugar a los ajustes y modificaciones que correspondan.\nEn todo caso, en la elaboración y ejecución del plan comunal de desarrollo, tanto el alcalde como el concejo deberán tener en cuenta la participación ciudadana y la necesaria coordinación con los demás servicios públicos que operen en el ámbito comunal o ejerzan competencias en dicho ámbito.''.\n6) Reemplázase el inciso séptimo del artículo 6º por el siguiente:\n''El alcalde informará al concejo sobre la adjudicación de las concesiones, de las licitaciones públicas, de las propuestas privadas, de las contrataciones directas de servicios para el municipio y de las contrataciones de personal, en la primera sesión ordinaria que celebre el concejo con posterioridad a dichas adjudicaciones o contrataciones, informando por escrito sobre las diferentes ofertas recibidas y su evaluación.''.\n7) Incorpórase el siguiente artículo 15 bis, nuevo:\n''Artículo 15 bis.- Dos o más municipalidades, de aquellas a que alude el inciso primero del artículo anterior, podrán, mediante convenio celebrado al efecto y cuyo eventual desahucio unilateral no producirá consecuencias sino hasta el subsiguiente año presupuestario, compartir entre sí una misma unidad, excluidas la secretaría municipal, el administrador municipal y la unidad de control, con el objeto de lograr un mejor aprovechamiento de los recursos humanos disponibles.''.\n8) Elimínase en el encabezamiento del artículo 17 la coma (,) y la frase que viene a continuación, reemplazándola por la oración: ''que tendrá las siguientes funciones:''.\n9) Introdúcense las siguientes modificaciones al artículo 18:\na) Sustitúyese el inciso primero por el siguiente:\n''Artículo 18.- La Secretaría Comunal de Planificación desempeñará funciones de asesoría del alcalde y del concejo, en materias de estudios y evaluación, propias de las competencias de ambos órganos municipales.''.\nb) Reemplázase el encabezamiento del inciso segundo, por el siguiente:\n''En tal carácter, le corresponderán las siguientes funciones:''.\nc) Sustitúyense en la letra a) del inciso segundo, las expresiones ''en la preparación y coordinación'' por ''en la formulación de la estrategia municipal, como asimismo''.\nd) Reemplázase la letra c) del inciso segundo, por la siguiente:\n''c) Evaluar el cumplimiento de los planes, programas, proyectos, inversiones y el presupuesto municipal, e informar sobre estas materias al concejo, a lo menos semestralmente.''.\ne) Incorpórase la siguiente letra e), nueva, pasando las actuales e) y f) a ser f) y g), respectivamente:\n''e) Elaborar las bases generales y específicas, según corresponda, para los llamados a licitación, previo informe de la unidad competente, de conformidad con los criterios e instrucciones establecidos en el reglamento municipal respectivo;''.\nf) Incorpórase el siguiente inciso tercero, nuevo:\n''Adscrito a esta unidad existirá el asesor urbanista, quien requerirá estar en posesión de un título universitario de una carrera de, a lo menos, diez semestres, correspondiéndole las siguientes funciones:\na) Asesorar al alcalde y al concejo en la promoción del desarrollo urbano;\nb) Estudiar y elaborar el plan regulador comunal, y mantenerlo actualizado, promoviendo las modificaciones que sean necesarias y preparar los planes seccionales para su aplicación, y\nc) Informar técnicamente las proposiciones sobre planificación urbana intercomunal, formuladas al municipio por la Secretaría Regional Ministerial de Vivienda y Urbanismo.''.\n10) Modifícase el artículo 19, de la siguiente forma:\na) Sustitúyese la letra b), por la siguiente:\n''b) Prestar asesoría técnica a las organizaciones comunitarias, fomentar su desarrollo y legalización, y promover su efectiva participación en el municipio, y''.\nb) Reemplázase la letra c) por la siguiente:\n''c) Proponer y ejecutar, dentro de su ámbito y cuando corresponda, medidas tendientes a materializar acciones relacionadas con salud pública, protección del medio ambiente, educación y cultura, capacitación laboral, deporte y recreación, promoción del empleo, fomento productivo local y turismo.''.\n11) Incorpórase un artículo 19 bis, nuevo, del siguiente tenor:\n''Artículo 19 bis.- La unidad de servicios de salud, educación y demás incorporados a la gestión municipal tendrá la función de asesorar al alcalde y al concejo en la formulación de las políticas relativas a dichas áreas. Cuando la administración de dichos servicios sea ejercida directamente por la municipalidad, le corresponderá cumplir, además, las siguientes funciones:\na) Proponer y ejecutar medidas tendientes a materializar acciones y programas relacionados con salud pública y educación, y demás servicios incorporados a su gestión, y\nb) Administrar los recursos humanos, materiales y financieros de tales servicios, en coordinación con la unidad de administración y finanzas.\nCuando exista corporación municipal a cargo de la administración de servicios traspasados, y sin perjuicio de lo dispuesto en el inciso primero, a esta unidad municipal le corresponderá formular proposiciones con relación a los aportes o subvenciones a dichas corporaciones, con cargo al presupuesto municipal, y proponer mecanismos que permitan contribuir al mejoramiento de la gestión de la corporación en las áreas de su competencia.''.\n12) Sustitúyese el artículo 20 por el siguiente:\n''Artículo 20.- A la unidad encargada de obras municipales le corresponderán las siguientes funciones:\na) Velar por el cumplimiento de las disposiciones de la Ley General de Urbanismo y Construcciones, del plan regulador comunal y de las ordenanzas correspondientes, para cuyo efecto gozará de las siguientes atribuciones específicas:\n1) Dar aprobación a las subdivisiones de predios urbanos y urbano-rurales;\n2) Dar aprobación a los proyectos de obras de urbanización y de construcción;\n3) Otorgar los permisos de edificación de las obras señaladas en el número anterior;\n4) Fiscalizar la ejecución de dichas obras hasta el momento de su recepción, y\n5) Recibirse de las obras ya citadas y autorizar su uso;\nb) Fiscalizar las obras en uso, a fin de verificar el cumplimiento de las disposiciones legales y técnicas que las rijan;\nc) Aplicar normas ambientales relacionadas con obras de construcción y urbanización;\nd) Confeccionar y mantener actualizado el catastro de las obras de urbanización y edificación realizadas en la comuna;\ne) Ejecutar medidas relacionadas con la vialidad urbana y rural;\nf) Dirigir las construcciones que sean de responsabilidad municipal, sean ejecutadas directamente o a través de terceros, y\ng) En general, aplicar las normas legales sobre construcción y urbanización en la comuna.\nQuien ejerza la jefatura de esta unidad deberá poseer indistintamente el título de arquitecto, de ingeniero civil, de constructor civil o de ingeniero constructor civil.''.\n13) Modifícase el artículo 23 de la siguiente forma:\na) Sustitúyese su encabezamiento por el que sigue: ''La unidad encargada de administración y finanzas tendrá las siguientes funciones:'', y\nb) Suprímense en el Nº 2 de la letra b) de su inciso primero las expresiones ''y Coordinación''.\n14) Reemplázase el artículo 24 por el siguiente:\n''Artículo 24.- Corresponderá a la unidad encargada de la asesoría jurídica, prestar apoyo en materias legales al alcalde y al concejo. Además, informará en derecho todos los asuntos legales que las distintas unidades municipales le planteen, las orientará periódicamente respecto de las disposiciones legales y reglamentarias, y mantendrá al día los títulos de los bienes municipales.\nPodrá, asimismo, iniciar y asumir la defensa, a requerimiento del alcalde, en todos aquellos juicios en que la municipalidad sea parte o tenga interés, pudiendo comprenderse también la asesoría o defensa de la comunidad cuando sea procedente y el alcalde así lo determine.\nAdemás, cuando lo ordene el alcalde, deberá efectuar las investigaciones y sumarios administrativos, sin perjuicio que también puedan ser realizados por funcionarios de cualquier unidad municipal, bajo la supervigilancia que al respecto le corresponda a la Asesoría Jurídica.''.\n15) Reemplázase el artículo 25, por el siguiente:\n''Artículo 25.- A la unidad encargada del control le corresponderán las siguientes funciones:\na) Realizar la auditoría operativa interna de la municipalidad, con el objeto de fiscalizar la legalidad de su actuación;\nb) Controlar la ejecución financiera y presupuestaria municipal;\nc) Representar al alcalde los actos municipales que estime ilegales, informando de ello al concejo, para cuyo objeto tendrá acceso a toda la información disponible;\nd) Colaborar directamente con el concejo para el ejercicio de sus funciones fiscalizadoras. Para estos efectos, emitirá un informe trimestral acerca del estado de avance del ejercicio programático presupuestario. En todo caso, deberá dar respuesta por escrito a las consultas o peticiones de informes que le formule un concejal, y\ne) Asesorar al concejo en la definición y evaluación de la auditoría externa que aquél puede requerir en virtud de esta ley.\nLa jefatura de esta unidad se proveerá mediante concurso de oposición y antecedentes. Las bases del concurso y el nombramiento del funcionario que desempeñe esta jefatura requerirán de la aprobación del concejo. A dicho cargo podrán postular personas que estén en posesión de un título profesional o técnico acorde con la función. El jefe de esta unidad sólo podrá ser removido en virtud de las causales de cese de funciones aplicables a los funcionarios municipales, previa instrucción del respectivo sumario.''.\n16) Sustitúyese el artículo 26, por el siguiente:\n''Artículo 26.- Existirá un administrador municipal en todas aquellas comunas donde lo decida el concejo a proposición del alcalde. Para desempeñar este cargo se requerirá estar en posesión de un título profesional. Será designado por el alcalde y podrá ser removido por éste o por acuerdo de los dos tercios de los concejales en ejercicio, sin perjuicio que rijan además a su respecto las causales de cesación de funciones aplicables al personal municipal.\nEl administrador municipal será el colaborador directo del alcalde en las tareas de coordinación y gestión permanente del municipio, y en la elaboración y seguimiento del plan anual de acción municipal y ejercerá las atribuciones que señale el reglamento municipal y las que le delegue el alcalde, siempre que estén vinculadas con la naturaleza de su cargo.\nEn los municipios donde no esté provisto el cargo de administrador municipal, sus funciones serán asumidas por la dirección o jefatura que determine el alcalde.\nEl cargo de administrador municipal será incompatible con todo otro empleo, función o comisión en la Administración del Estado.''.\n17) Sustitúyese el artículo 27, por el siguiente:\n''Artículo 27.- La organización interna de la municipalidad, así como las funciones específicas que se asignen a las unidades respectivas, su coordinación o subdivisión, deberán ser reguladas mediante un reglamento municipal dictado por el alcalde, con acuerdo del concejo conforme lo dispone la letra j) del artículo 58.''.\n18) Suprímese en el artículo 31 la expresión ''de beneficencia'' y agrégase al final del mismo, luego del vocable ''comuna'', la frase ''que no persigan fines de lucro''.\n19) Introdúcese el siguiente artículo 33 bis, nuevo:\n''Artículo 33 bis.- El alcalde tendrá derecho al uso de vehículo municipal para el desempeño de las actividades propias de su cargo, sin que sean aplicables a su respecto las restricciones que establecen las normas vigentes en cuanto a su circulación y a la obligación de llevar disco distintivo.''.\n20) Incorpórase un artículo 37 bis, nuevo, del siguiente tenor:\n''Artículo 37 bis.- Dos o más municipalidades podrán convenir que un mismo funcionario ejerza, simultáneamente, labores análogas en todas ellas. El referido convenio requerirá el acuerdo de los respectivos concejos y la conformidad del funcionario.\nEl estatuto administrativo de los funcionarios municipales regulará la situación prevista en el inciso anterior.''.\n21) Reemplázase el artículo 40, por el siguiente:\n''Artículo 40.- Tendrán la calidad de funcionarios de exclusiva confianza del alcalde, las personas que sean designadas como titulares en los cargos de secretario comunal de planificación, y en aquellos que impliquen dirigir las unidades de asesoría jurídica, de salud y educación y demás incorporados a su gestión, y de desarrollo comunitario.''.\n22) Elimínase en el artículo 48 la coma (,) a continuación del vocablo ''concejo'' y la frase ''cuando apareciere comprometida la responsabilidad del alcalde''.\n23) Introdúcese el siguiente inciso segundo al artículo 49:\n''En la condición antedicha, el alcalde deberá presentar, oportunamente y en forma fundada, a la aprobación del concejo, el plan comunal de desarrollo, el presupuesto municipal, el plan regulador, las políticas de la unidad de servicios de salud y educación y demás incorporados a su gestión, y las políticas y normas generales sobre licitaciones, adquisiciones, concesiones y permisos.''.\n24) Modifícase el artículo 52 de la siguiente forma:\na) Sustitúyese el inciso primero por el siguiente: ''El cargo de alcalde será incompatible con el ejercicio de cualquier otro empleo o función pública retribuido con fondos estatales, con excepción de los empleos o funciones docentes de educación básica, media o superior, hasta el límite de doce horas semanales.'', y\nb) Intercálase en el inciso segundo, a continuación de los vocablos ''Estatuto Docente'', la oración ''así como el personal no docente de la educación municipal y el regido por la ley Nº 19.378''; elimínase la palabra ''públicos'', entre las expresiones ''los cargos'' y ''que estuvieren''; y agrégase la siguiente oración final: ''Lo dispuesto en este inciso no será aplicable a las personas que se desempeñen en cargos de exclusiva confianza.''.\n25) Introdúcense las siguientes modificaciones al artículo 53:\na) Incorpórase en la letra c) del inciso primero, a continuación del punto y coma (;) final, la conjunción ''y''.\nb) Reemplázase en la letra d) el punto y coma (;) y la conjunción ''y'' finales, por un punto (.).\nc) Suprímese la letra e).\nd) Reemplázanse los incisos segundo y tercero, por los siguientes:\n''La causal establecida en la letra a) será declarada por el tribunal electoral regional respectivo, una vez verificada la existencia de alguna de las circunstancias que contempla el artículo 17 de la Constitución Política de la República. Se otorgará acción pública para sustanciar este procedimiento.\nLa causal establecida en la letra b) será declarada por el mismo tribunal, a requerimiento de a lo menos dos concejales de la correspondiente municipalidad. El alcalde que estime estar afectado por alguna causal de inhabilidad deberá darla a conocer al concejo tan pronto tenga conocimiento de su existencia.\nLa causal establecida en la letra c) será declarada por el tribunal electoral regional respectivo, a requerimiento de a lo menos un tercio de los concejales en ejercicio; salvo tratándose del caso previsto en el inciso segundo del artículo 58, en que la remoción sólo podrá promoverla el concejo, observándose en todo caso el procedimiento establecido en los artículos 17 y siguientes de la ley Nº 18.593, para lo cual no se requerirá el patrocinio de abogado.\nCon todo, la cesación en el cargo de alcalde, tratándose de las causales contempladas en las letras a), b) y c), operará sólo una vez ejecutoriada la resolución que declare su existencia.''.\n26) Modifícase el artículo 55 de la siguiente forma:\na) Suprímese en el inciso primero el vocablo ''administrativas''.\nb) Sustitúyese el inciso segundo, por el siguiente:\n''La subrogación comprenderá también la representación del municipio, la atribución de convocar al concejo y el derecho a asistir a sus sesiones sólo con derecho a voz. Mientras opere la subrogancia, la presidencia del concejo la ejercerá el concejal presente que haya obtenido mayor votación ciudadana en la elección municipal respectiva, salvo cuando opere lo dispuesto en el inciso tercero del artículo 98.''.\nc) Reemplázase el inciso cuarto, por el siguiente:\n''En caso de vacancia del cargo de alcalde, previo cumplimiento de lo establecido en el artículo 68, el concejo procederá a elegir un nuevo alcalde que complete el período, de entre sus propios miembros y por mayoría absoluta de los concejales en ejercicio, en sesión especialmente convocada al efecto. De no reunir ninguno de ellos dicha mayoría, se repetirá la votación, circunscrita sólo a los dos concejales que hubieren obtenido las dos mayorías relativas. En caso de no lograrse nuevamente la mayoría absoluta en esta segunda votación, o produciéndose empate, será considerado alcalde aquél de los dos concejales que hubiere obtenido mayor número de preferencias ciudadanas en la elección municipal respectiva. El mismo mecanismo de las preferencias ciudadanas se aplicará también para resolver los empates en la determinación de las mayorías relativas en la primera votación.''.\nd) Reemplázase en el inciso final las expresiones ''diez'' y ''cinco'' por ''doce'' y ''tres'', respectivamente.\n27) Introdúcense las siguientes modificaciones al artículo 56:\na) Reemplázase la letra b), por la siguiente:\n''b) Proponer al concejo la organización interna de la municipalidad;''.\nb) Reemplázase en la letra j) el punto y coma (;) por un punto seguido (.), añadiendo a continuación de éste la siguiente oración: ''Igualmente podrá delegar la facultad para firmar, bajo la fórmula ''por orden del alcalde'', sobre materias específicas;''.\nc) Sustitúyese en la letra n) el punto aparte (.) por una coma (,) seguida de la conjunción ''y'', y\nd) Incorpórase una letra ñ), nueva, del siguiente tenor:\n''ñ) Autorizar la circulación de los vehículos municipales fuera de los días y horas de trabajo, para el cumplimiento de las funciones inherentes a la municipalidad.''.\n28) Sustitúyese el artículo 57 por el siguiente:\n''Artículo 57.- El alcalde consultará al concejo para efectuar la designación de delegados a que se refiere el artículo 60.''.\n29) Modifícase el artículo 58 de la siguiente forma:\na) Sustitúyese la letra a) del inciso primero, por la siguiente:\n''a) Aprobar el plan comunal de desarrollo y el presupuesto municipal, y sus modificaciones, como asimismo los presupuestos de salud y educación, los programas de inversión correspondientes y las políticas de recursos humanos, de prestación de servicios municipales y de concesiones, permisos y licitaciones;''.\nb) Reemplázase la letra i) del inciso primero, por la siguiente:\n''i) Otorgar concesiones municipales, renovarlas y ponerles término. En todo caso, las renovaciones sólo podrán acordarse dentro de los seis meses que precedan a su expiración, aun cuando se trate de concesiones reguladas en leyes especiales;''.\nc) Sustitúyese en la letra k) del inciso primero, la coma (,) y la conjunción ''y'', finales, por un punto y coma (;).\nd) Reemplázase en la letra l) el punto final (.) por una coma (,), seguida de la conjunción ''y''.\ne) Incorpóranse las siguientes letras m), n) y ñ), nuevas:\n''m) Readscribir o destinar a otras unidades al personal municipal que se desempeñe en la unidad de control;\nn) Otorgar, renovar, caducar y trasladar patentes de alcoholes. El otorgamiento, la renovación o el traslado de estas patentes se practicará previa consulta a las Juntas de Vecinos respectivas, y\nñ) Fijar el horario de funcionamiento de los establecimientos de expendio de bebidas alcohólicas existentes en la comuna.''.\nf) Reemplázase el inciso segundo por el siguiente:\n''Las materias que requieren el acuerdo del concejo serán de iniciativa del alcalde. Sin perjuicio de lo anterior, si el alcalde incurriere en incumplimiento reiterado y negligente de las obligaciones señaladas en el inciso segundo del artículo 49, podrá ser requerido por el concejo para que presente el o los proyectos que correspondan dentro de un tiempo prudencial. En caso de que el alcalde persista en la omisión, su conducta podrá ser considerada como causal de notable abandono de deberes, para los efectos de lo previsto en la letra c) del artículo 53.''.\ng) Intercálase en el inciso tercero, la siguiente oración final: ''Con todo, el presupuesto deberá reflejar las estrategias, políticas, planes, programas y metas aprobados por el concejo a proposición del alcalde.''.\n30) Incorpórase un artículo 58 bis, nuevo, del siguiente tenor:\n''Artículo 58 bis.- Cada municipalidad deberá disponer de un reglamento de contrataciones y adquisiciones, aprobado por el concejo a propuesta del alcalde, en el cual se establezcan los procedimientos de resguardo necesarios para la debida objetividad, transparencia y oportunidad en las contrataciones y adquisiciones que se efectúen.''.\n31) Reemplázase el artículo 59, por el siguiente:\n''Artículo 59.- El alcalde deberá dar cuenta pública al concejo, a más tardar en el mes de abril de cada año, de su gestión anual y de la marcha general de la municipalidad. La cuenta pública se efectuará mediante informe escrito, el cual deberá hacer referencia a lo menos a los siguientes contenidos:\na) El balance de la ejecución presupuestaria y el estado de situación financiera, indicando la forma en que la previsión de ingresos y gastos se ha cumplido efectivamente;\nb) Las acciones realizadas para el cumplimiento del plan de desarrollo comunal, así como los estados de avance de los programas de mediano y largo plazo, las metas cumplidas y los objetivos alcanzados;\nc) Las inversiones efectuadas en relación con los proyectos concluidos en el período y aquellos en ejecución, señalando específicamente las fuentes de su financiamiento;\nd) Un resumen de las observaciones más relevantes efectuadas por la Contraloría General de la República, en cumplimiento de sus funciones propias, relacionadas con la administración municipal;\ne) Los convenios celebrados con otras instituciones, públicas o privadas, así como la constitución de corporaciones o fundaciones, o la incorporación municipal a ese tipo de entidades;\nf) Las modificaciones efectuadas al patrimonio municipal, y\ng) Todo hecho relevante de la administración municipal que deba ser conocido por la comunidad local.\nUn extracto de la cuenta pública del alcalde deberá ser difundido a la comunidad. Sin perjuicio de lo anterior, la cuenta íntegra efectuada por el alcalde deberá estar a disposición de los ciudadanos para su consulta.\nEl no cumplimiento de lo establecido en este artículo será considerado causal de notable abandono de sus deberes por parte del alcalde.''.\n32) Agrégase el siguiente artículo 60 bis, nuevo:\n''Artículo 60 bis.- Los alcaldes tendrán derecho a percibir una asignación inherente al cargo correspondiente al 30% de la suma del sueldo base y la asignación municipal, la que será imponible y tributable. El gasto que represente el pago de este beneficio se efectuará con cargo al presupuesto de la municipalidad.\nEn ningún caso el alcalde podrá percibir pago por horas extraordinarias.''.\n33) Agrégase el siguiente artículo 60 ter:\n''Artículo 60 ter.- Los alcaldes no podrán tomar parte en la discusión y votación de asuntos en que él o sus parientes, hasta el cuarto grado de consanguinidad o segundo de afinidad, tengan interés.''.\n34) Reemplázase en la letra c) del artículo 66 la palabra ''celebradas'' por la frase ''a que se cite''.\n35) Incorpórase la siguiente oración final al inciso segundo del artículo 68, después del punto seguido (.):\n''Para tal efecto, el partido político tendrá un plazo de diez días hábiles desde su notificación por el secretario municipal del fallo del tribunal electoral regional.''.\n36) Introdúcense las siguientes modificaciones al artículo 69:\na) Sustitúyese la letra a), por la siguiente:\n''a) Elegir al alcalde, en caso de vacancia, de acuerdo con lo dispuesto en el artículo 55;''.\nb) Reemplázase la letra d) de su inciso primero por la siguiente:\n''d) Fiscalizar las actuaciones del alcalde y formularle las observaciones que le merezcan, las que deberán ser respondidas por escrito dentro del plazo máximo de veinte días;''.\nc) Suprímese en la letra f) la oración final y la coma (,) que la precede.\nd) Sustitúyese la letra h) del mismo inciso por la siguiente:\n''h) Citar o pedir información, a través del alcalde, a los organismos o funcionarios municipales cuando lo estime necesario para pronunciarse sobre las materias de su competencia.\nLa facultad de solicitar información la tendrá también cualquier concejal, la que deberá formalizarse por escrito al concejo.\nEl alcalde estará obligado a responder el informe en un plazo no mayor de veinte días;''.\ne) Incorpórase una letra i), nueva, del siguiente tenor, pasando la actual letra i) a ser letra j), y así sucesivamente:\n''i) Elegir, en un sólo acto, a los integrantes del directorio que le corresponda designar a la municipalidad en cada corporación o fundación en que tenga participación, cualquiera sea el carácter de ésta o aquélla. Estos directores informarán al concejo acerca de su gestión, como asimismo acerca de la marcha de la corporación o fundación de cuyo directorio formen parte;''.\nf) Reemplázase la actual letra i), que ha pasado a ser letra j), por la siguiente:\n''j) Solicitar informe a las empresas, corporaciones o fundaciones municipales, y a las entidades que reciban aportes o subvenciones de la municipalidad. En este último caso, la materia del informe sólo podrá consistir en el destino dado a los aportes o subvenciones municipales percibidos;''.\ng) Reemplázase en la actual letra j), que ha pasado a ser letra l), la coma (,) y la conjunción ''y'', finales, por un punto y coma (;).\nh) Reemplázase en la actual letra k), el punto final (.) por un punto y coma (;).\ni) Incorpóranse las siguientes letras l) y ll), nuevas:\n''l) Autorizar los cometidos del alcalde y de los concejales que signifiquen ausentarse del territorio nacional. Requerirán también autorización los cometidos del alcalde y de los concejales que se realicen fuera del territorio de la comuna por más de diez días.\nUn informe de dichos cometidos y su costo se incluirán en el acta del concejo, y\nll) Supervisar el cumplimiento del plan de desarrollo comunal.''.\n37) Incorpórase el siguiente artículo 69 bis, nuevo:\n''Artículo 69 bis.- La fiscalización que le corresponde ejercer al concejo comprenderá también la facultad de evaluar la gestión del alcalde, especialmente para verificar que los actos municipales se hayan ajustado a las políticas, normas y acuerdos adoptados por el concejo, en el ejercicio de sus facultades propias.\nLas diferentes acciones de fiscalización deberán ser acordadas dentro de una sesión ordinaria del concejo y a requerimiento de cualquier concejal.\nEl concejo, por la mayoría de sus miembros, podrá disponer la contratación de una auditoría externa que evalúe la ejecución presupuestaria y el estado de situación financiera del municipio.Esta facultad podrá ejercerse sólo una vez al año en los municipios cuyos ingresos anuales superen las 6.250 unidades tributarias anuales, y cada dos años en los restantes municipios.\nSin perjuicio de lo anterior, el concejo dispondrá la contratación de una auditoría externa que evalúe la ejecución del plan de desarrollo, la que deberá practicarse cada tres o cuatro años, respectivamente, según la clasificación de los municipios por ingresos señalada en el inciso precedente.\nEn todo caso las auditorías de que trata este artículo se contratarán por intermedio del alcalde y con cargo al presupuesto municipal. Los informes finales recaídos en ellas serán de conocimiento público.''.\n38) Sustitúyese el artículo 72 por el siguiente:\n''Artículo 72.- El concejo se instalará cuarenta días después de la fecha de la elección respectiva, a la hora que determine el alcalde titular o subrogante, con la asistencia de la mayoría absoluta de los concejales declarados electos por el Tribunal Electoral Regional competente. En todo caso, el período de ejercicio en el cargo de alcalde y concejal se computará siempre a partir del cuadragésimo día posterior a la elección, aun cuando no se haya verificado la instalación del concejo.\nLa primera sesión será presidida por el alcalde electo. Actuará como ministro de fe el secretario municipal, quien procederá a dar lectura al fallo del Tribunal Electoral Regional que dé cuenta del resultado definitivo de la elección en la comuna, y tomará al alcalde y a los concejales el juramento o promesa de observar la Constitución y las leyes, y de cumplir con fidelidad las funciones propias de sus respectivos cargos.\nEl concejo, en la sesión de instalación se abocará a fijar los días y horas de las sesiones ordinarias. Una copia del acta de esta sesión se remitirá al Gobierno Regional respectivo, dentro de las cuarenta y ocho horas siguientes.''.\n39) Modifícase el artículo 76 de la siguiente forma:\na) Agrégase la siguiente oración final al inciso primero: ''El alcalde deberá dar respuesta en el plazo máximo de quince días, salvo en casos calificados en que aquél podrá prorrogarse por un tiempo razonable a criterio del concejo.'', y\nb) Suprímense los incisos segundo, tercero y cuarto.\n40) Incorpórase el siguiente artículo 76 bis, nuevo:\n''Artículo 76 bis.- Los concejales tendrán derecho a percibir una asignación mensual de entre cuatro y ocho unidades tributarias mensuales, según determine anualmente cada concejo por los dos tercios de sus miembros.\nEsta asignación única podrá percibirse por la asistencia tanto a las sesiones formales del concejo como a las sesiones de comisión referidas en el artículo 78, según determine el propio concejo.\nEl alcalde acordará con el concejo el número de sesiones a realizar en el mes, debiendo efectuarse mensualmente a lo menos dos.\nSin perjuicio de lo señalado precedentemente, cada concejal tendrá derecho anualmente al pago de la asignación correspondiente a cuatro unidades tributarias mensuales, siempre que durante el respectivo año calendario haya asistido formalmente, a lo menos, al cincuenta por ciento de las sesiones celebradas por el concejo. El ejercicio de este derecho por cualquier concejal deberá ser comunicado previamente al concejo durante una sesión formal.''.\n41) Agrégase el siguiente artículo 77 bis, nuevo:\n''Artículo 77 bis.- Los empleadores de las personas que ejerzan un cargo de concejal, deberán conceder a éstas los permisos necesarios para ausentarse de sus labores habituales, con el objeto de asistir a las sesiones del concejo. El tiempo que abarcaren los permisos otorgados se entenderá trabajado para todos los efectos legales.\nAsimismo, los concejales, por la actividad que realicen en tal condición, quedarán sujetos al seguro contra riesgo de accidentes del trabajo y enfermedades profesionales establecido en la ley Nº 16.744, gozando de los beneficios que correspondan a la naturaleza de su cargo. El costo de este beneficio será de cargo municipal.''.\n42) Agrégase el siguiente artículo 77 ter, nuevo:\n''Artículo 77 ter.- Los concejales podrán afiliarse al Sistema de Pensiones, de Vejez, de Invalidez y de Sobrevivencia, de acuerdo a lo establecido en el decreto ley Nº 3.500, por el solo hecho de asumir tales funciones. Para estos efectos, los concejales se asimilarán al régimen de los trabajadores por cuenta ajena.\nLas obligaciones que las leyes pertinentes sobre seguridad social imponen a los empleadores, se radicarán para estos efectos en las respectivas municipalidades. Las cotizaciones previsionales se calcularán sobre la base de las asignaciones mensuales que a los concejales corresponda percibir en virtud del inciso primero del artículo 76 bis.''.\n43) Reemplázase el artículo 78 por el siguiente:\n''Artículo 78.- El concejo determinará en un reglamento interno las demás normas necesarias para su funcionamiento, regulándose en él las comisiones de trabajo que el concejo podrá constituir para desarrollar sus funciones, las que, en todo caso, serán siempre presididas por concejales, sin perjuicio de la asistencia de terceros cuya opinión se considere relevante a juicio de la propia comisión.''.\n44) Reemplázase el Título IV, ''DEL CONSEJO ECONOMICO Y SOCIAL COMUNAL'', por el siguiente:\n''TItulo IV\nDE LA PARTICIPACION CIUDADANA\nPárrafo 1º De las Instancias de Participación\nArtículo 79.- Cada municipalidad deberá establecer en una ordenanza las modalidades de participación de la ciudadanía local, teniendo en consideración las características singulares de cada comuna, tales como la configuración del territorio comunal, la localización de los asentamientos humanos, el tipo de actividades relevantes del quehacer comunal, la conformación etárea de la población y cualquier otro elemento que, en opinión de la municipalidad, requiera una expresión o representación específica dentro de la comuna y que al municipio le interese relevar para efectos de su incorporación en la discusión y definición de las orientaciones que deben regir la administración comunal.\nArtículo 80.- En cada municipalidad existirá un consejo económico y social comunal, compuesto por representantes de la comunidad local organizada. Será un órgano asesor de la municipalidad, el cual tendrá por objeto asegurar la participación de las organizaciones comunitarias de carácter territorial y funcional, y de actividades relevantes en el progreso económico, social y cultural de la comuna.\nLa integración, organización, competencias y funcionamiento de estos consejos, serán determinados por cada municipalidad, en un reglamento que el alcalde someterá a la aprobación del concejo.\nLos consejeros durarán cuatro años en sus funciones. El consejo será presidido por el alcalde y, en su ausencia, por el vicepresidente que elija el propio consejo de entre sus miembros.\nCon todo, los consejos deberán pronunciarse respecto de la cuenta pública del alcalde, sobre la cobertura y eficiencia de los servicios municipales de la comuna, y podrán además interponer el recurso de reclamación establecido en el Título Final de la presente ley.\nEl alcalde deberá informar al consejo acerca de los presupuestos de inversión, del plan de desarrollo comunal y del plan regulador. El consejo dispondrá de quince días para formular sus observaciones a dicho informe.\nArtículo 81.- Para ser miembro del consejo económico y social comunal se requerirá:\na) Tener 18 años de edad, con excepción de los representantes de organizaciones señalados en la ley Nº 18.893;\nb) Tener un año de afiliación, como mínimo, a una organización del estamento, en caso que corresponda, en el momento de la elección;\nc) Ser chileno o extranjero avecindado en el país, y d) No haber sido condenado ni hallarse procesado por delito que merezca pena aflictiva.\nLa inhabilidad contemplada en la letra anterior quedará sin efecto una vez transcurrido el plazo contemplado en el artículo 105 del Código Penal, desde el cumplimiento de la respectiva pena.\nSerán aplicables a los miembros del consejo económico y social comunal las inhabilidades e incompatibilidades que esta ley contempla para los miembros de los concejos en el artículo 64 y en la letra b) del artículo 65.\nAsimismo, serán incompatibles con los cargos de consejeros regionales, concejales y consejeros provinciales.\nArtículo 82.- Las atribuciones municipales en materia de participación ciudadana dispuesta en los artículos anteriores, no obstan a la libre facultad de asociación que le corresponde a todos y a cada uno de los habitantes de la comuna, en cuyo ejercicio el conjunto de los habitantes o una parte de ellos, pueden darse las formas de organización que estimen más apropiadas para el desarrollo de sus intereses, con la sola limitación del pleno respeto a las leyes vigentes y al orden público.\nPárrafo 2º De las Audiencias Públicas y la Oficina de Reclamos\nArtículo 83.- Cada municipalidad deberá regular en la ordenanza municipal de participación a que se refiere el artículo 79 las audiencias públicas por medio de las cuales el alcalde y el concejo conocerán acerca de las materias que estimen de interés comunal, como asimismo las que no menos de cien ciudadanos de la comuna les planteen. Exceptúanse de esta exigencia las comunas de menos de 5.000 habitantes, en las que el concejo determinará el número de ciudadanos requirentes.\nSin perjuicio de la facultad reguladora del concejo, la solicitud de audiencia pública deberá acompañarse de las firmas de respaldo correspondientes, contener los fundamentos de la materia sometida a conocimiento del concejo y, además, deberá identificar a las personas que, en un número no superior a cinco, representarán a los requirentes en la audiencia pública que al efecto se determine.\nArtículo 84.- Sin perjuicio de lo dispuesto en los artículos anteriores, cada municipalidad deberá habilitar y mantener en funcionamiento una oficina de partes y reclamos abierta a la comunidad en general. La ordenanza de participación establecerá un procedimiento público para el tratamiento de las presentaciones o reclamos, como asimismo los plazos en que el municipio deberá dar respuesta a ellos, los que, en ningún caso, serán superiores a treinta días.\nPárrafo 3º\nDe los Plebiscitos Comunales y las Consultas No Vinculantes\nArtículo 85.- El alcalde, con acuerdo del concejo, o a requerimiento de los dos tercios del mismo concejo o por iniciativa de los ciudadanos inscritos en los registros electorales de la comuna, someterá a plebiscito las materias de administración local relativas a inversiones específicas de desarrollo comunal, a la aprobación o modificación del plan de desarrollo comunal, a la modificación del plan regulador u otras de interés para la comunidad local, siempre que sean propias de la esfera de competencia municipal, de acuerdo con el procedimiento establecido en los artículos siguientes.\nArtículo 86.- Para la procedencia del plebiscito a requerimiento de la ciudadanía, deberá concurrir con su firma, ante notario público u oficial del Registro Civil, a lo menos el 10% de los ciudadanos inscritos en los registros electorales de la comuna al 31 de diciembre del año anterior, debiendo acreditarse dicho porcentaje mediante certificación que expedirá el Director Regional del Servicio Electoral.\nArtículo 87.- Dentro de décimo día de adoptado el acuerdo del concejo, de recepcionado oficialmente el requerimiento del concejo o de los ciudadanos en los términos del artículo anterior, el alcalde dictará un decreto para convocar a plebiscito. Dicho decreto se publicará, dentro de los quince días siguientes a su dictación, en el Diario Oficial y en un periódico de los de mayor circulación en la comuna. Asimismo, se difundirá mediante avisos fijados en la sede comunal y en otros lugares públicos.\nEl decreto contendrá la o las cuestiones sometidas a plebiscito. Además, señalará la fecha de su realización, debiendo efectuarse, en todo caso, no antes de sesenta ni después de noventa días, contados desde la publicación de dicho decreto en el Diario Oficial.\nLos resultados del plebiscito serán vinculantes para la autoridad municipal, siempre que vote en él más del 50% de los ciudadanos inscritos en los registros electorales de la comuna.\nLas inscripciones electorales en la comuna respectiva se suspenderán desde el día siguiente a aquel en que se publique en el Diario Oficial el decreto alcaldicio que convoque a plebiscito y se reanudarán desde el primer día hábil del mes subsiguiente a la fecha en que el Tribunal Calificador de Elecciones comunique al Director del Servicio Electoral el término del proceso de calificación del plebiscito.\nEn materia de plebiscitos municipales, no habrá lugar a propaganda electoral por televisión y no serán aplicables los preceptos contenidos en los artículos 31 y 31 bis de la Ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios.\nArtículo 88.- No podrá convocarse a plebiscito comunal durante el período comprendido entre los ocho meses anteriores a cualquier elección popular y los dos meses siguientes a ella.\nTampoco podrán celebrarse plebiscitos comunales dentro del mismo año en que corresponda efectuar elecciones municipales, ni sobre un mismo asunto más de una vez durante el respectivo período alcaldicio.\nEl Servicio Electoral y las municipalidades se coordinarán para la programación y realización de los plebiscitos, previamente a su convocatoria.\nArtículo 89.- La convocatoria a plebiscito nacional o a elección extraordinaria de Presidente de la República, suspenderá los plazos de realización de los plebiscitos comunales, hasta la proclamación de sus resultados por el Tribunal Calificador de Elecciones.\nArtículo 90.- La realización de los plebiscitos comunales, en lo que sea aplicable, se regulará por las normas establecidas en la ley Nº 18.700, Orgánica Constitucional sobre Votaciones Populares y Escrutinios, con excepción de lo dispuesto en el artículo 175 bis.\nEn todo caso, el costo de los plebiscitos comunales será de cargo de la municipalidad respectiva.''.\n45) Incorpórase en el artículo 97 bis, antes del punto final (.), las siguientes expresiones: ''el día 27 de octubre''.\n46) Agrégase en el inciso tercero del artículo 98, en punto seguido (.), el siguiente párrafo final:\n''En todo caso, durante el período señalado, la presidencia del concejo sólo podrá ejercerla un concejal que no estuviere repostulando a dicho cargo. Si hubiere más de uno en tal situación la presidencia le corresponderá a quien haya obtenido individualmente mayor votación ciudadana en la elección respectiva. Si todos los concejales estuvieren repostulando, la presidencia se decidirá por sorteo entre ellos.''.\n47) Suprímese el Título VI ''DE LOS PLEBISCITOS COMUNALES''.\n48) Agrégase el siguiente inciso segundo al artículo 126:\n''No podrán ser directores o ejercer funciones de administración en las entidades a que se refiere el presente título, así como en las corporaciones establecidas con arreglo al decreto con fuerza de ley Nº 1-3.063, del año 1980, del Ministerio del Interior, el cónyuge del alcalde o de los concejales, así como sus parientes consanguíneos hasta el tercer grado inclusive, por afinidad hasta el segundo grado y las personas ligadas a ellos por adopción.''.\n49) Reemplázase el artículo 130 por el siguiente:\n''Artículo 130.- La fiscalización de estas entidades será efectuada por la unidad de control de la municipalidad, en lo referente a los aportes municipales que les sean entregados.''.\n50) Introdúcese el siguiente artículo 130 bis, nuevo:\n''Artículo 130 bis.- Sin perjuicio de lo establecido en los artículos 6º y 25 de la Ley Nº10.336, la Contraloría General de la República fiscalizará las corporaciones, fundaciones o asociaciones municipales, cualquiera sea su naturaleza y aquellas constituidas en conformidad a este título, con arreglo al decreto con fuerza de ley Nº1-3.063, del año 1980, del Ministerio del Interior, o de acuerdo a cualquiera otra disposición legal, respecto del uso y destino de sus recursos, pudiendo disponer de toda la información que requiera para este efecto.\nLa unidad de control municipal respectiva tendrá, en los mismos términos, la facultad fiscalizadora respecto de estas entidades.\n51) Incorpóranse los siguientes artículos 140 y 141, nuevos:\n''Artículo 140.- Instalada una nueva municipalidad, el o los municipios originarios le traspasarán en el plazo de seis meses, los servicios municipales y sus establecimientos o sedes, ubicados en el territorio comunal que estén a su cargo en virtud de las normas que estableció el decreto con fuerza de ley Nº1-3.063, de 1980, del Ministerio del Interior.\nArtículo 141.- El traspaso de los servicios municipales y sus establecimientos o sedes se efectuará en forma definitiva, mediante la celebración de un convenio entre las respectivas municipalidades, el cual deberá considerar entre otros los siguientes aspectos:\n- Descripción detallada del servicio que tome a su\ncargo la nueva municipalidad, precisando los derechos y\nobligaciones que el ministerio correspondiente señaló a la\nmunicipalidad originaria.\n- Individualización de los activos muebles e inmuebles\nque se traspasen. Respecto de los inmuebles, deberán\nidentificarse y expresarse todas las menciones exigidas por\nla ley y reglamentación respectiva para la inscripción de\nlos bienes en los registros pertinentes. En el evento de\nconsiderarse el traspaso de vehículos motorizados, deberá\ncumplirse con similar exigencia para su debida\nidentificación.\n- Nómina y régimen del personal que se traspasa de\nmunicipalidad señalando, entre otros antecedentes, nombre,\nfunción que realiza, antigüedad en el servicio, lugar de\ndesempeño, situación previsional y remuneración.\n- El vínculo laboral a que está afecto el personal que\nse traspasa de conformidad a la presente ley se mantendrá\nvigente con la nueva municipalidad empleadora, sin solución\nde continuidad, no afectando los derechos y obligaciones que\nde él emanan.\nEl convenio deberá ser sancionado por decreto de los respectivos alcaldes. El traspaso regirá desde el primer día del mes siguiente al de la fecha del decreto alcaldicio de la municipalidad derivada."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- A la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior, en virtud de sus competencias legales, le corresponderá recoger, procesar y difundir información relacionada con el quehacer de las municipalidades, especialmente en lo relativo a su gestión financiera y presupuestaria, administración de personal y prestación de servicios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Para el cumplimiento de los objetivos contemplados en el artículo anterior, la Subsecretaría tendrá las siguientes funciones:\na) Recoger información de las distintas municipalidades, sistematizándola y clasificándola en términos de hacerla accesible a las propias municipalidades y a cualquier interesado;\nb) Difundir periódicamente la información que procese, como asimismo los estudios y análisis que a partir de ella se extraigan;\nc) Diseñar índices de gestión municipal y ponerlos a disposición de los municipios e instituciones interesadas, y\nd) Atender las solicitudes de información y asesoría técnica que le presenten las municipalidades respecto de las materias señaladas en las letras anteriores.\nPara el cumplimiento de estas funciones la Subsecretaría podrá contratar personal asimilado a grado o a honorarios para estudios o trabajos determinados. También podrá solicitar en comisión de servicios a funcionarios especializados de los distintos órganos e instituciones de la Administración del Estado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Para el eficiente desarrollo de las funciones señaladas en el artículo precedente, la Subsecretaría requerirá, y las municipalidades estarán obligadas a proporcionar, la información relativa a las áreas establecidas en el artículo 2º.\nEl incumplimiento de la obligación de proporcionar oportunamente la información solicitada, facultará a la Subsecretaría para instruir al Servicio de Tesorerías para que se abstenga de efectuar las remesas por anticipos del Fondo Común Municipal, respecto de la municipalidad morosa, mientras no entregue la información solicitada.\nLa Subsecretaría, en el ejercicio de las facultades que la ley le otorga, podrá verificar en las respectivas municipalidades la información que estime pertinente relacionada con las áreas establecidas en el artículo 2º."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Para los efectos de lo dispuesto en el artículo 3º, créase en la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior, la División de Municipalidades con la siguiente planta de personal:\nPlanta Cargo Grado Nº Cargos\nE.U.S.\nDirectivos: Jefe de División 3º 1\nJefe de\nDepartamento 4º 1"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- El Ministerio del Interior podrá realizar programas de capacitación para concejales, cuyo objeto será optimizar el ejercicio de sus competencias y fortalecer la gestión municipal. Los programas de capacitación serán diseñados por el Ministerio del Interior, en conjunto con las municipalidades o con asociaciones de las mismas, y se impartirán periódicamente a través de instituciones de educación superior debidamente acreditadas ante el Ministerio de Educación o ante el Servicio Nacional de Capacitación y Empleo del Ministerio del Trabajo y Previsión Social."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Créase por el solo ministerio de la ley el cargo de administrador municipal en todas las municipalidades del país, modificándose de pleno derecho los decretos con fuerza de ley que establecen las plantas municipales de cada una de ellas.\nEl administrador municipal, por efecto de lo dispuesto en el inciso anterior, tendrá el grado más alto de la planta de Directivos correspondiente.\nEn aquellas municipalidades en que el cargo de administrador municipal tuviere un grado diferente al señalado en el inciso anterior, entiéndase éste modificado por el solo ministerio de la ley."
    },
    {
      "provision_ref": "art1-transitorio-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "1 TRANSITORIO Transitorio",
      "title": "Artículo 1 TRANSITORIO Transitorio",
      "content": "Artículo 1º.- El Presidente de la República, a través de decreto supremo expedido por el Ministerio del Interior, fijará el texto refundido de la Ley Orgánica Constitucional de Municipalidades."
    },
    {
      "provision_ref": "art2-transitorio-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "2 TRANSITORIO Transitorio",
      "title": "Artículo 2 TRANSITORIO Transitorio",
      "content": "Artículo 2º.- El reglamento de contrataciones y adquisiciones a que se refiere el artículo 58 bis, deberá dictarse dentro del plazo de seis meses, contado desde la vigencia de la presente ley."
    },
    {
      "provision_ref": "art3-transitorio-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "3 TRANSITORIO Transitorio",
      "title": "Artículo 3 TRANSITORIO Transitorio",
      "content": "Artículo 3º.- El reglamento a que se refiere el artículo 78 deberá ser aprobado en el plazo de noventa días, contado desde la fecha de instalación del concejo."
    },
    {
      "provision_ref": "art4-transitorio-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "4 TRANSITORIO Transitorio",
      "title": "Artículo 4 TRANSITORIO Transitorio",
      "content": "Artículo 4º.- Facúltase al Presidente de la República para que, a través de un decreto con fuerza de ley, establezca la planta de personal de la Subsecretaría de Desarrolo Regional y Administrativo, del Ministerio del Interior, refundiendo en una sola las plantas fijadas para dicha repartición por los decretos con fuerza de ley Nºs.1-18.834 y 61-18.834, ambos de 1990, del Ministerio del Interior, y por la presente ley."
    },
    {
      "provision_ref": "art5-transitorio-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "5 TRANSITORIO Transitorio",
      "title": "Artículo 5 TRANSITORIO Transitorio",
      "content": "Artículo 5º.- Los funcionarios que a la fecha de publicación de la presente ley estuvieren sirviendo los cargos de administrador municipal y que debieran hacer abandono de los mismos por hacerse efectiva la facultad de la autoridad para removerlos, tendrán derecho a percibir, con cargo al presupuesto municipal, una indemnización equivalente a un mes de la última remuneración por cada año de servicio en el municipio correspondiente, con un tope de once meses, la que será compatible con el desahucio, cuando corresponda, y la jubilación en su caso."
    },
    {
      "provision_ref": "art6-transitorio-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "6 TRANSITORIO Transitorio",
      "title": "Artículo 6 TRANSITORIO Transitorio",
      "content": "Artículo 6º.- Los concejales que no se encuentren afiliados al Sistema de Pensiones establecido en el Decreto Ley Nº3.500, de 1980, y que hayan sido imponentes, bajo cualquier calidad de algún régimen de pensiones distinto de aquél, tendrán derecho a optar entre el referido Sistema de Pensiones y el contenido en el Decreto con Fuerza de Ley Nº1.340 bis, de 1930, y sus disposiciones complementarias, en los términos previstos en el artículo 1º transitorio del citado decreto ley."
    },
    {
      "provision_ref": "art7-transitorio-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "7 TRANSITORIO Transitorio",
      "title": "Artículo 7 TRANSITORIO Transitorio",
      "content": "Artículo 7º.- Sin perjuicio de lo dispuesto en el artículo 77 ter, los concejales no deberán reintegrar las cotizaciones previsionales correspondientes al período comprendido entre la vigencia de la presente ley y el inicio de sus funciones."
    },
    {
      "provision_ref": "art8-transitorio-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "8 TRANSITORIO Transitorio",
      "title": "Artículo 8 TRANSITORIO Transitorio",
      "content": "Artículo 8º.- La ordenanza de participación ciudadanay el reglamento a que se refieren, respectivamente, los artículos 79 y 80, deberán dictarse dentro de los 180 días siguientes a la fecha de publicación de esta ley.\nLos consejos económicos y sociales comunales previstos en el artículo 80 deberán quedar instalados dentro de los 60 días siguientes a la fecha de publicación de dicho reglamento. El día en que se instalen estos consejos cesarán en funciones los actuales consejos económicos y sociales comunales."
    },
    {
      "provision_ref": "art9-transitorio-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "9 TRANSITORIO Transitorio",
      "title": "Artículo 9 TRANSITORIO Transitorio",
      "content": "Artículo 9º.- El gasto fiscal que represente la creación de los nuevos cargos contemplados en el artículo 5º precedente, durante el año 1998, se financiará con cargo al ítem 50-01-03-25-33.104 del Tesoro Público del Presupuesto vigente.''."
    }
  ],
  "definitions": []
}