{
  "id": "cl-leychile-norma-25051",
  "type": "statute",
  "title": "REFUNDE Y FIJA TEXTO DEFINITIVO A DECRETOS CON FUERZA DE LEY 156 Y 270, DE 8 Y 20 DE MAYO DE 1931, LEYES 5097, DE 23 DE MARZO DE 1932, Y 5,154, DE 10 DE ABRIL DE 1933, SOBRE IMPUESTO A LOS FOSFOROS, CERILLAS Y ENCENDEDORES.",
  "short_name": "Ley 5173",
  "status": "amended",
  "issued_date": "1933-06-02",
  "in_force_date": "1980-11-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25051",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los fósforos, cerillas y encendedores de cualquiera clase que sean, estarán sometidos a las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art2",
      "chapter": "I De la fabricación e internación",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Ninguna fábrica de fósforos, cerillas o encendedores, podrá establecerse sin estar inscrita previamente en los Registros de la Dirección General de Impuestos Internos, ni empezar su funcionamiento sin autorización de esta oficina."
    },
    {
      "provision_ref": "art3",
      "chapter": "I De la fabricación e internación",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los comerciantes por mayor y los importadores de artículos gravados en esta ley, deberán inscribirse en los Registros de la Dirección General de Impuestos Internos en el mes de enero de cada año o antes de ejercer su giro si lo comenzaren después de expirado dicho mes."
    },
    {
      "provision_ref": "art4",
      "chapter": "I De la fabricación e internación",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Las inscripciones a que se refieren los dos artículos anteriores se harán en la forma que determine el reglamento y los interesados prestarán las declaraciones que en él se establezcan.\nLas fábricas de fósforos y sus anexos, darán libre entrada a cualquiera hora del día o de la noche, a los funcionarios de la Dirección General de Impuestos Internos que acrediten su identidad con el carnet firmado por el Director del Servicio."
    },
    {
      "provision_ref": "art5",
      "chapter": "II Del Impuesto",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Los fósforos, cerillas y encendedores, de cualquiera clase que sean, estarán afectos al pago de los siguientes impuestos:\na) Uno y medio centavos por cada veinte unidades o fracción de fósforos de madera, pasta, yesca, cera u otras substancias;\nb) Siete centavos por cada veinte unidades o fracción de fósforos de bengala o fósforos bujías.\nLos impuestos establecidos en las letras anteriores se aplicarán según el número de unidades, aun cuando éstas se encuentren adheridas entre sí, formando una sola pieza;\ne) Cien pesos por cada encendedor corriente o de bolsillo; y\nd) Veinte pesos por cada encendedor adherido a mostradores, mesas, murallas, etc., o que, por su ubicación, pueda ser usado por todas las personas que lo tengan a su alcance.\nLos fósforos y cerillas de producción nacional que se exporten, quedarán liberados del impuesto que establece esta ley.\nLa expiración de estas mercaderías se sujetará a las disposiciones del Reglamento.\nNOTA: 1\nEl artículo 3° del DFL 7, de Hacienda, de 1971, derogó el impuesto a los fósforos establecido en la presente ley.\nNOTA: 2\nEl artículo 1°, N° 12, del DL 829, de 1974, derogó el artículo 5° de la presente ley, que establece un impuesto a beneficio fiscal por cada encendedor corriente o de bolsillo."
    },
    {
      "provision_ref": "art6",
      "chapter": "II Del Impuesto",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o El pago del impuesto deberá efectuarse antes que los productos gravados salgan de las fábricas o aduanas y se acreditará por medio de fajas o estampillas que el contribuyente deberá adquirir en la respectiva Tesorería Comunal, previa orden de la oficina de Impuestos Internos que corresponda.\nCada uno de los envases de que habla el artículo 10 del decreto-ley N.o 156, llevará adherida una faja o estampilla en forma que no pueda ser abierto sin que ésta se rompa.\nSe presume de derecho que la mercadería que no tiene adherida la faja de que trata este artículo, no ha pagado el impuesto que esta ley establece.\nLas existencias que mantengan las fábricas en sus bodegas o depósitos, sin el impuesto correspondiente, deberán ser almacenadas bajo sello oficial, en la forma que determine la Dirección General de Impuestos Internos."
    },
    {
      "provision_ref": "art7",
      "chapter": "II Del Impuesto",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o No obstante lo dispuesto en el artículo anterior, el impuesto se pagará por ingresos en dinero hasta que, a juicio de la Dirección General de Impuestos Internos, la Superintendencia de Especies Valoradas tenga la existencia de fajas necesarias para implantar, sin interrupción, el nuevo sistema de cobro y fiscalización."
    },
    {
      "provision_ref": "art8",
      "chapter": "II Del Impuesto",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Los encendedores de cualquiera naturaleza que sean, deberán llevar sellada una marca que acredite el pago del impuesto, la cual tendrá el diseño y tipo que determine el reglamento."
    },
    {
      "provision_ref": "art9",
      "chapter": "II Del Impuesto",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o La persona que, sin ser comerciante, importe para su uso particular artículos gravados por esta ley, pagará los impuestos respectivos en la forma que determine el Reglamento."
    },
    {
      "provision_ref": "art10",
      "chapter": "II Del Impuesto",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El Presidente de la República queda facultado para disminuir, hasta anular, los derechos de internación de las mercaderías a que se refiere esta ley, cuando su precio de venta al por menor fuere superior al que tengan a la fecha de la promulgación de esta ley, aumentado en el impuesto que ella establece."
    },
    {
      "provision_ref": "art11",
      "chapter": "III De la circulación y expendio",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Los fósforos y cerillas, de cualquiera clase, no podrán salir a granel de las fábricas y aduanas, sino contenidos en cajetillas, sobres, cartapacios u otros envases y en número no mayor de cien unidades en cada uno de éstos."
    },
    {
      "provision_ref": "art12",
      "chapter": "III De la circulación y expendio",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Los envases en que circulen los artículos a que se refiere la disposición precedente, deberán llevar, adherida, una etiqueta o impresos, un rótulo que contenga la declaración del número de unidades contenidas en él.\nLa Dirección General de Impuestos Internos podrá admitir una tolerancia máxima, media, de 10 por ciento, en el número total de fósforos o cerillas contenidas en diez envases."
    },
    {
      "provision_ref": "art13",
      "chapter": "III De la circulación y expendio",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Los fabricantes, importadores y comerciantes por mayor, deberán dar a toda persona a quien remitan fósforos o cerillas, de cualquiera clase, una guía de libre tránsito, subscrita por el funcionario de Impuestos Internos correspondiente, en la que conste el pago del impuesto y la clase y cantidad de la mercadería remitida."
    },
    {
      "provision_ref": "art14",
      "chapter": "III De la circulación y expendio",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Los fabricantes, importadores y comerciantes por mayor deberán llevar, además de los libros exigidos por el Código de Comercio, los que determine el reglamento para los efectos de esta ley."
    },
    {
      "provision_ref": "art15",
      "chapter": "IV De las penas",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Por los fósforos o cerillas, de cualquiera clase que se encuentren fuera de la fábricas o aduanas sin haber satisfecho el impuesto correspondiente, se pagará una multa de hasta veinticinco veces el valor de dicho impuesto, multa que no podrá ser inferior en ningún caso a 500 pesos.\nLas mercaderías a que se refiere este artículo, caerán siempre en comiso."
    },
    {
      "provision_ref": "art16",
      "chapter": "IV De las penas",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Toda fábrica no inscrita en la forma establecida en el artículo 2.o o que funcione sin la autorización que el mismo artículo previene, será considerada clandestina y su dueño, administrador o gerente, legalmente autorizado, será condenado al pago de una multa de hasta 10.000 pesos.\nLa misma sanción se aplicará a las personas indicadas en el inciso anterior cuando las declaraciones que presten, de acuerdo con el artículo 4.o fueren dolosas o intencionadamente incompletas."
    },
    {
      "provision_ref": "art17",
      "chapter": "IV De las penas",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Los importadores que infrinjan lo dispuesto en el artículo 3.o o que presten las declaraciones a que se refiere el artículo 4.o en forma dolosa o intencionadamente incompleta, sufrirán, también, una multa de hasta 10,000 pesos."
    },
    {
      "provision_ref": "art18",
      "chapter": "IV De las penas",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Las declaraciones falsas relativas al número de unidades contenidas en cada envase, serán sancionadas con una multa de hasta veinticinco veces el monto del impuesto defraudado o que se pretendiere defraudar, no pudiendo ser esta multa inferior a 1,000 pesos. Todo lo cual se entiende sin perjuicio de lo dispuesto en el inciso 2.o del artículo 11."
    },
    {
      "provision_ref": "art19",
      "chapter": "IV De las penas",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. La falsificación de las marcas que acrediten el pago del impuesto en los encendedores, así como cualquier otro fraude encaminado a burlarle, será castigado con una multa de hasta 5,000 pesos sin perjuicio de las sanciones que para el delito cometido señale el Código Penal."
    },
    {
      "provision_ref": "art20",
      "chapter": "IV De las penas",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Los encendedores que no lleven la marca que acredite el pago del impuesto o lleven una que no corresponda al señalado para los de su clase, caerán en comiso y su dueño o tenedor incurrirá en una multa de hasta veinticinco veces el valor del impuesto no pagado."
    },
    {
      "provision_ref": "art21",
      "chapter": "IV De las penas",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21 Cualquiera infracción a la presente ley o su Reglamento, que no tenga señalada una sanción especial, será penada con multa de hasta 5,000 pesos."
    },
    {
      "provision_ref": "art22",
      "chapter": "IV De las penas",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Las sanciones establecidas en los artículos 14, 17, 18 y 19 caerán sobre la persona en cuyo poder se encuentren los objetos a que dichos artículos se refieren, sin perjuicio del derecho de repetir en contra* del verda dero culpable, cuando procediere."
    },
    {
      "provision_ref": "art23",
      "chapter": "V Del procedimiento judicial",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Los empleados de la Dirección General de Impuestos Internos tendrán la obligación de denunciar cualquier infracción a esta ley o su Reglamento.\nPara los efectos de estos denuncios dichos empleados tendrán el carácter de ministros de fe.\nEl funcionario de la Dirección General de Impuestos Internos a quien, por sentencia de término, se declare culpable de falsedad en el desempeño de las funciones en que actuare, de acuerdo con el inciso anterior, sufrirá la pérdida de su empleo, sin perjuicio de la responsabilidad civil o criminal que pudiere afectarle."
    },
    {
      "provision_ref": "art24",
      "chapter": "V Del procedimiento judicial",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Los denuncios por infracción a la presente ley o su Reglamento se harán por escrito a la Dirección General de Impuestos Internos, la cual, previa las comprobaciones que estimare convenientes, dictará una resolución fundada, fijando el monto del impuesto debido y la multa y demás sanciones que correspondan."
    },
    {
      "provision_ref": "art25",
      "chapter": "V Del procedimiento judicial",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. La resolución que, de acuerdo con el artículo anterior, expida la Dirección General de Impuestos Internos, será notificada al infractor por medio de un empleado de dicha oficina. Si el infractor no se conformare con la expresada resolución, podrá en el plazo fatal de ocho días después de la notificación, reclamar ante el Juez de Letras en lo Civil de Mayor Cuantía, que corresponda; de otro modo, la resolución de la Dirección General tendrá el carácter de sentencia firme.\nEl Juez no dará curso a la reclamación, que se tramitará breve y sumariamente, sin tener constancia escrita de la respectiva Tesorería, de haberse enterado en ella las sumas a que el infractor es condenado por la Dirección General de Impuestos Internos."
    },
    {
      "provision_ref": "art26",
      "chapter": "V Del procedimiento judicial",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Se tendrá por desistido al reclamante que no concurra a la audiencia decretada o que no hiciere notificar personal y oportunamente, antes del comparendo, al representante del Fisco."
    },
    {
      "provision_ref": "art27",
      "chapter": "V Del procedimiento judicial",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. No serán apelables las sentencias interlocutorias que se dicten en estos juicios. En cuanto a las sentencias definitivas, sólo procederá respecto de ellas el recurso de apelación y el Tribunal de Alzada fallará sin más trámite que fijar día para la vista de la causa."
    },
    {
      "provision_ref": "art28",
      "chapter": "V Del procedimiento judicial",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. la sentencia modificatoria de una resolución de la Dirección General de Impuestos Internos deberá ser consultada a la Corte de Apelaciones respectiva."
    },
    {
      "provision_ref": "art29",
      "chapter": "V Del procedimiento judicial",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Las personas naturales o los representantes legales de personas jurídicas contra las cuales no fuere posible, por cualquier motivo, hacer efectiva la responsabilidad pecuniaria a que se refiere el artículo 15, sufrirán un día de prisión por cada 10 pesos que ordene pagar la sentencia firme, no pudiendo exceder la prisión de sesenta días."
    }
  ],
  "definitions": []
}