{
  "id": "cl-leychile-norma-29361",
  "type": "statute",
  "title": "MODIFICA DFL N° 1, DE 1968, EN LA FORMA QUE INDICA",
  "short_name": "Ley 17914",
  "status": "in_force",
  "issued_date": "1973-02-20",
  "in_force_date": "1973-03-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29361",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"TITULO I. {Arts. 1-21}\nArtículo 1°.- Modifícase el artículo 5°. del DFL.\nN°. 1, de 1968, y agrégase bajo el epígrafe Ejército el Escalafón de Ayudantía General entre los Escalafones de Línea y a continuación del Escalafón de Transporte."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Modifícase el inciso primero del artículo 7°. del DFL. N°. 1, de 1968, de la Subsecretaría de Guerra, en el sentido de reemplazar la frase: \"provenientes de los Escalafones de Armas en el Ejército, y de los Escalafones de Línea en la Armada y Fuerza Aérea\", por la siguiente: \"provenientes de los Escalafones de Línea en el Ejército, Armada y Fuerza Aérea\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Modifícase el DFL. N°. 1, de 1968, en su artículo 7°., inciso segundo agregando al final y después de la palabra \"Ascender\" una coma y la frase:\n\"excepto cuando la Junta Calificadora de Oficiales estima que algún Teniente Coronel o Mayor, o sus equivalentes en la Armada y Fuerza Aérea, se hacen merecedores de ascenso, en cuyo caso podrá proponerlo u otorgarlo, según sea el caso, y siempre que exista la vacante correspondiente. Este ascenso no podrá ser en más de un grado mientras se esté en este escalafón, y siempre que el total de su promoción ya hubiere ascendido. La cantidad de ascensos se determinará anualmente en el estudio técnico que las Direcciones del Personal elaboran para las respectivas Juntas Calificadoras\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Modifícase el artículo 25 del DFL. N°.\n1, de 1968, agregando en el inciso primero, después de las palabras \"oficiales de transportes (E)\" las siguientes \"y oficiales de ayudantía general (E)\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Modifícase el artículo 27 del DFL. N°.\n1, de 1968, agregando después de \"Los oficiales de transporte\" las palabras \"y los de ayudantía general\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Agrégase al artículo 47 del DFL. N°. 1, de 1968, la siguiente letra e) nueva:\n\"e) Oficiales de Ayudantía General (A.G.)\nTeniente ____________________________ 5 años\nCapitán ____________________________ 6 años\nMayor _______________________________ ______\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Modifícase el artículo 48, letra e) del DFL., N°. 1, de 1968, en el sentido de que se reemplaza el guión punto guión correspondiente al grado de Mayor del Servicio Religioso por la expresión \"5 años\" y se agrega el grado de Teniente Coronel seguido de guión."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Sustitúyense los artículos 123, 124 y 126 del DFL. N°. 1, de 1968, por los siguientes:\n\"Artículo 123.- Al funcionario que no restituya el inmueble en el plazo señalado en el artículo anterior, se le descontará de su sueldo o pensión una multa mensual equivalente a un doceavo del 11% del avalúo que tenga la propiedad y que le fije la Dirección General de Impuestos Internos, sin perjuicio de su obligación de restituirla. Esta misma suma será descontada de la pensión de montepío a los beneficiarios de él que ocupen la vivienda. En caso de que sus ocupantes no sean beneficiarios de montepío, deberán pagar mensualmente la misma cuota fijada en este inciso.\nLos descuentos en referencia se harán efectivos con prioridad a todo otro que no sea de carácter previsional o destinado a pagar impuestos o contribuciones o que no gocen de preferencia legal.\nPor el hecho de que las viviendas motivo de los descuentos son ocupadas por la condición funcionaria, estos inmuebles no estarán afectos a las leyes de arrendamiento y sus modificaciones. Si las viviendas, por alguna circunstancia, fueren ocupadas por terceros, regirán para ellos las mismas normas de este artículo.\nLa misma autoridad que concede el beneficio de ocupar casa fiscal o proporcionada por el Fisco, tiene la facultad o atribución necesaria para disponer que el funcionario, los beneficiarios de montepío o los ocupantes a cualquier título de ella, la desocupen y entreguen dentro de los plazos señalados. Transcurrido el plazo de 60 días a contar desde que cesó el derecho del funcionario para ocupar casas fiscales, sea por nueva destinación, retiro o fallecimiento, sin que se hubiere devuelto dicho bien, podrá solicitarse su restitucióin mediante la acción judicial correspondiente. Iniciada la acción judicial, la multa a que se refiere el inciso primero se elevará al doble y automáticamente se reajustará en la misma proporción cada 60 días.\nEl Comando de Apoyo Administrativo, en representación del Fisco, entablará demanda en contra de la persona ocupante del inmueble y el juicio se tramitará de acuerdo con las normas que establece el Código de Procedimiento Civil para el juicio sumario.\nEn estos juicios, se presumirá de derecho que el demandado es comodatario a título precario y no se aceptará excepciones de ninguna especie, salvo la que pueda derivarse del artículo 3.o de la ley número 17.663, en el sentido de encontrarse el bien raíz en la nómina de aquellas viviendas que anualmente puedan ser transferidas a la Caja de Previsión de la Defensa Nacional para su posterior venta a los imponentes que las habitan.\nArtículo 124.- El producido de los descuentos establecidos en los artículos que anteceden, en la proporción que se fije por decreto supremo anualmente, se destinará a la ampliación, conservación, reparación, arriendo, equipamiento, alhajamiento, construcción y adquisición de viviendas para el uso del personal de cada institución e inmueble destinado a fines asistenciales.\nLas inversiones de estos recursos se harán de acuerdo con los planes y reglamentos específicos que dictará la institución respectiva, sin sujeción a las disposiciones generales que rijan para estas materias.\nLos fondos provenientes de los descuentos, se depositarán a nombre de la respectiva institución en sendas cuentas de depósito en la Tesorería General de la República, sobre las cuales podrán efectuarse giros globales. Los fondos no invertidos al término de cada año presupuestario no pasarán a rentas generales de la Nación y podrán acumularse para los efectos señalados anteriormente.\nLos actos y contratos, y las operaciones que se ejecuten o celebren y los instrumentos que se suscriban y se extiendan con motivo del destino e inversión de estos descuentos, estarán exentos de toda clase de impuestos, tasas, contribuciones y derechos fiscales o municipales que por cualquier concepto se puedan aplicar, ya sean éstos directos o indirectos.\nArtículo 126.- El Director o Jefe de los respectivos Comando de Apoyo Administrativo, Direcciones, Servicio o Departamentos de Bienestar Social de las Instituciones Armadas, tendrán la representación legal del Fisco para todos los efectos judiciales, extrajudiciales y administrativos en cuanto a lo dispuesto en el artículo 124 precedente y a las acciones a que dieren lugar las restituciones de los inmuebles. En el orden judicial tendrán las facultades establecidas en ambos incisos del artículo 7.o del Código de Procedimiento Civil.\nLas autoridades señaladas en el inciso precedente podrán delegar sus facultades, mediante resoluciones en los Jefes de Departamentos de Bienestar Social de las Unidades y Reparticiones de provincias.\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o- Sustitúyese el artículo 127 del DFL.\nN.o 1, de 1968, por el siguiente:\n\"Artículo 127.- El personal de las Fuerzas Armadas que se retire y que no haya sido favorecido con la adquisición de una vivienda transferida por la institución a que pertenecía, y siempre que dicho personal o su cónyuge no sean propietarios de un bien raíz habitable de acuerdo a sus condiciones familiares, tendrá derecho a impetrar preferencia de la Corporación de la Vivienda o de cualquiera otra institución fiscal del sector vivienda, para obtener la asignación de un bien raíz por el solo hecho de pagar la cuota mínima que exija la respectiva institución asignante.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.o- Sustitúyese el artículo 183 del DFL.\nN.o 1, de 1968, por el siguiente:\n\"Artículo 183.- Al personal que a la fecha del retiro le faltare menos de seis meses para enterar 30 años de servicios válidos para el retiro, se le dará por cumplido este tiempo para los efectos del cálculo de la bonificación profesional en la forma que lo señala el inciso segundo de la letra b) del artículo 114.\nEl tiempo que se dé por cumplido para los efectos del goce del quinto quinquenio no habilitará al personal para solicitar la reajustabilidad de la pensión de retiro de que disfrute.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Agrégase al artículo 22 de la ley N.o 11.622 (de arrendamiento), un N.o 7 del siguiente tenor:\n\"7) A las viviendas fiscales pertenecientes a las Fuerzas Armadas, destinadas a ser ocupadas por su personal en servicio activo.\nSe presumirá de derecho que las viviendas fiscales pertenecientes a las Fuerzas Armadas son destinadas a ser ocupadas exclusivamente por su personal en servicio activo.\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- A contar del 1.o de Enero de 1973, la adquisición de víveres hecha por las Comisiones Administrativas de las instituciones armadas o por intermedio de cooperativas, y que correspondan a la asignación de rancho a que se refiere el artículo 114, letra g), del DFL. N.o 1, de 1968, Estatuto del Personal de las Fuerzas Armadas, estará exenta del impuesto establecido en la letra h) del artículo 53 de la ley N.o 10.383 y del señalado en el artículo 6.o de la ley N.o 7.764, modificado por la letra b) del artículo 1.o de la ley N.o 10.832.\nAl efectuarse esta clase de adquisiciones deberá dejarse testimonio escrito de que se trata de aquéllas que corresponden a la asignación de rancho mencionada en el inciso anterior."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13°.- Sustitúyese el inciso tercero del artículo 4° del DFL. N° 200, de 1960, por el siguiente:\n\"Los fondos que perciba el Cuerpo Militar del Trabajo por aplicación de este decreto con fuerza de ley, y otros ingresos propios, serán depositados en una cuenta subsidiaria de la Cuenta Unica Fiscal. Los fondos no girados al 31 de Diciembre de cada año no pasarán a renta generales de la Nación y con cargo a ellos se podrán pagar cuentas de años anteriores.\""
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- La inversión de los recursos percibidos por el Instituto de Investigaciones y Control del Ejército, en su calidad de Banco de Pruebas, cuyas atribuciones fueron otorgadas por decreto N°. 241 de 7 de Noviembre de 1961 del Ministerio de Defensa Nacional (Subsecretaría de Guerra), estará sujeta al rendimiento de la Cuenta de Ingresos de Tesorería B-33-b, pudiendo girar sin necesidad de decreto, hasta la concurrencia de dicho rendimiento."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Las sumas que por cualquier concepto perciban los hospitales y las Direcciones de Sanidad de la Defensa Nacional, cuyas prestaciones estén afectas a la bonificación de la ley N°. 12.856, el Cuerpo Militar del Trabajo, el Servicio de Medicina Preventiva del Ejército, el Instituto de Investigaciones y Control (Banco de Pruebas), el Instituto Geográfico Militar y el Batallón de Telecomunicaciones del Ejército se depositarán en la cuenta corriente N°. 1 \"Fiscal Subsidiaria\" del respectivo establecimiento y sobre la cual podrán girar para atender a sus necesidades de operación y mantenimiento.\nDe la inversión de estos fondos deberá rendirse cuenta documentada, mensualmente, a la Contraloría General de la República.\nLo dispuesto en el Título III del DFL. N°. 47, de 1959, será aplicable a estos mismos establecimientos en los términos que fije la Dirección de Presupuestos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Los recursos que se consideren anualmente en las leyes de Presupuestos en el Programa 02 \"Operaciones Institucionales de las Subsecretarías del Ministerio de Defensa Nacional\" en el ítem 027-002 \"Otros pagos previsionales\", será excedible para los efectos del pago de las indemnizaciones que establece el artículo 208 del DFL. N°. 1, de 1968, Estatuto del Personal de las Fuerzas Armadas, incluso de años anteriores.\nAdemás, podrán imputarse a dicho ítem, las imposiciones que establece la ley N°. 10.383."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Los recursos que se obtengan por aplicación del artículo 29 de la ley N°. 16.466, serán depositados en una cuenta especial subsidiaria de la Cuenta Unica Fiscal y contra la cual girará el Ministro de Defensa Nacional para poner estos fondos a disposición de la Dirección General de Reclutamiento y Estadísticas de las Fuerzas Armadas. Los saldos existentes en dicha cuenta al 31 de Diciembre de cada año no pasarán a Rentas Generales de la Nación, permaneciendo afectos al fin específico que establece este artículo."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Declárase que las normas limitativas de las pensiones contempladas en los artículos 25, 48 y 2°. transitorio de la ley N°. 15.386 no se aplican ni han debido aplicarse al personal señalado en el DFL. N.o 1, del Ministerio de Defensa Nacional, y en el DFL. N°.\n2, del Ministerio del Interior, ambos de 1968, y así debe entenderse el artículo 13 de la ley N°. 17.700, que aclaró los artículos finales de dichos cuerpos estatutarios."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- La asignación de casa, establecida por el artículo 7°. de la ley N°. 17.638, tiene el carácter de no imponible, para todos los efectos legales."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Reemplázase la denominación \"Jefes de Sección (IV Categoría)\", en las partes pertinentes de los artículos 7°. y 8°. de la ley N°. 17.646, por la de \"Jefes de Departamentos (IV Categoría)\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- El mayor gasto que representa la aplicación de esta ley deberá ser incluido en las Leyes de Presupuestos de la Nación de los años 1973 y siguientes."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {Arts. 1-6}\nArtículo 1°.- Autorízase por única vez al Comandante en Jefe del Ejército para organizar un curso en la Escuela Militar, para personal de reserva del Ejército, que posean el título de Pilotos de Aviones, a fin de que, una vez aprobado el curso, egresen con el grado de Teniente como Pilotos de Ejército en las condiciones que fija el Reglamento Complementario del DFL. N°. 1."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- El personal de Dentistas que actualmente presta servicios en el Ejército y que se encontraba a contrata al 31 de Diciembre de 1971, puede ingresar a partir de la fecha de la presente ley al Escalafón de Empleados Civiles de la Planta Profesional del Ejército, Escalafón Dentistas, declarado en extinción."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Decláranse bien invertidos para todos los efectos legales los pagos efectuados por la Dirección de Sanidad del Ejército y sus reparticiones dependientes, hasta el 31 de Diciembre de 1972, en la contratación a honorarios de 231 personas, de acuerdo con el siguiente resumen:\nHospital Militar _____________________ 128 personas\nDepartamento Preventivo ______________ 29 personas\nDepartamento Odontológico ____________ 5 personas\nCentral Odontológica _________________ 59 personas\nFarmacia Militar _____________________ 9 personas\nDepto. Central Mat. Sanitar. _________ 1 persona\n____\n231"
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- A los empleados civiles administrativos que en virtud de la ley N°. 17.646, fueron encasillados con fecha 1°. de Enero de 1972 en el Grado 6°., se les computará como tiempo servido en dicho grado el que efectivamente sirvieron en el Grado 8°. suprimido por la citada ley."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°.- Decláranse válidamente desempeñados los cargos y bien percibidas las remuneraciones pagadas por las Fuerzas Armadas y Carabineros a los profesionales funcionarios que se desempeñaron en base a extensión horaria desde el 12 de Mayo de 1972 y hasta la fecha de vigencia de la presente ley, oportunidad en que deberán adecuarse los horarios de conformidad con lo dispuesto en el artículo 12 de la ley N°. 15.076 y sus modificaciones posteriores."
    },
    {
      "provision_ref": "art6-transitorio",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6°.- El Título II de la presente ley se publicará en un anexo de circulación restringida del Diario Oficial\".\"."
    }
  ],
  "definitions": []
}