{
  "id": "cl-leychile-norma-27078",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA QUE\nVENDA A LAS PERSONAS QUE SEÑALA LAS CASAS Y LOCALES\nCOMERCIALES QUE INDICA",
  "short_name": "Ley 12299",
  "status": "in_force",
  "issued_date": "1956-11-06",
  "in_force_date": "1956-11-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27078",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase al Presidente de la República para vender a sus actuales ocupantes las casas y locales comerciales que forman las poblaciones denominadas \"Ampliación Coll\" y \"Antena\", de La Serena, previa tasación que de ellas haga la Corporación de la Vivienda, con el objeto de establecer su valor comercial.\nEl precio de la compraventa a que se refiere el presente artículo incrementará el patrimonio de la Corporación de la Vivienda."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El precio que resulte de la tasación que se practique será pagado por los compradores con una cuota al contado no superior al 5% del valor que fijará la Corporación de la Vivienda, imputando al precio de compra el valor de los arriendos que hayan pagado a la fecha de adquisición, calculado en forma que el valor de esta transacción se termine de pagar en un plazo de quince años.\nLa mora en el pago de seis cuotas hará exigible de inmediato el total de la obligación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Con el producto que se obtenga de las ventas a que se refiere el artícuo 1°, la Corporación de la Vivienda deberá construir una población en la localidad denominada \"Compañía Baja\", de La Serena."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Serán aplicables a las transferencias a que se refiere esta ley las disposiciones contenidas en los artículos 14 y 34 del DFL. N° 285, de fecha 25 de Julio de 1953, que creó la Corporación de la Vivienda.\nLos notarios y Conservadores de Bienes Raíces sólo podrán cobrar la mitad de sus aranceles en las escrituras o inscripciones a que hubiere lugar\"."
    }
  ],
  "definitions": []
}