{
  "id": "cl-leychile-norma-1043493",
  "type": "statute",
  "title": "AUTORIZA ERIGIR UN MONUMENTO EN MEMORIA DEL POETA GONZALO ROJAS PIZARRO",
  "short_name": "Ley 20619",
  "status": "in_force",
  "issued_date": "2012-08-24",
  "in_force_date": "2012-09-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1043493",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase erigir, en la comuna de Lebu, un monumento en memoria del destacado poeta Gonzalo Rojas Pizarro."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La obra se financiará con erogaciones populares, obtenidas mediante colectas públicas, donaciones y otros aportes privados. Las colectas se efectuarán en las fechas que determine la comisión especial que se establece en el artículo 4°."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Créase un fondo destinado a las erogaciones, donaciones y demás aportes señalados en el artículo precedente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Créase una comisión especial encargada de ejecutar los objetivos de esta ley, integrada por los miembros ad-honorem que se indican a continuación:\n- El Presidente del Consejo Nacional de la Cultura y las Artes, quien la presidirá.\n- Un representante de la Ilustre Municipalidad de Lebu.\n- Los Senadores de la 13a Circunscripción.\n- Los Diputados del Distrito 46.\n- El Decano de la Facultad de Arquitectura de la Universidad del Biobío.\n- El Secretario Regional Ministerial de Educación.\n- El Intendente de la Región del Biobío.\nA esta comisión se podrán integrar voluntariamente los familiares de Gonzalo Rojas Pizarro, con un máximo de tres personas.\nEl quórum para sesionar y adoptar acuerdos será el de la mayoría de sus miembros."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La comisión especial que se crea tendrá las siguientes funciones:\na) Determinar la fecha y forma en que se efectuarán las colectas públicas contempladas en el artículo 2°, como también realizar las gestiones pertinentes destinadas a que ellas se efectúen.\nb) Determinar el sitio en que se emplazará el monumento, en coordinación con el Consejo de Monumentos Nacionales, y disponer y supervigilar su construcción en el plazo establecido en el artículo 6°, previo cumplimiento de lo dispuesto en el artículo 18 de la ley N° 17.288, sobre Monumentos Nacionales.\nc) Convocar, para el diseño y ejecución de las obras, a profesionales de reconocido prestigio.\nd) Administrar el fondo creado por el artículo 3°.\ne) Abrir una cuenta corriente bancaria especial para gestionar el referido fondo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La obra deberá ejecutarse en el plazo de 10 años, contado desde la publicación de esta ley. Vencido dicho plazo sin que se hubiere ejecutado, los recursos obtenidos hasta esa fecha por concepto de erogaciones serán aplicados a los objetivos de beneficiencia que la comisión establezca."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Si al concluir la construcción del monumento resultaren excedentes de las erogaciones recibidas, éstos serán destinados al fin específico que la comisión especial determine.\"."
    }
  ],
  "definitions": []
}