{
  "id": "cl-leychile-norma-28936",
  "type": "statute",
  "title": "JUBILACIONES Y MONTEPIO DE LOS HERRADORES\nPARTICULARES PATENTADOS Y DE SUS AYUDANTES. MODIFICA\nLEYES Y DECRETOS CON FUERZA DE LEY QUE SEÑALA. OTRAS\nMATERIAS",
  "short_name": "Ley 17339",
  "status": "in_force",
  "issued_date": "1970-08-31",
  "in_force_date": "1970-09-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28936",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- La jubilación y montepío de los\nherradores particulares patentados y de sus ayudantes,\nse otorgará por las Cajas de Retiro y Previsión Social\nde Preparadores y Jinetes o por el respectivo Hipódromo,\nen su caso, con cargo a los fondos a que se refieren los\nartículos 5°, letra c); 12° letra c); 15°, N° 3) y 16°, N° 3), del decreto del Ministerio de Hacienda número 1.995, publicado en el Diario Oficial de 23 de Septiembre de 1966, de conformidad a las normas contenidas en las leyes números 6.836, 9.576 y 14.080, con las modalidades siguientes:\na) La jubilación se otorgará con pensión íntegra a los treinta años de servicios;\nb) Los herradores particulares patentados jubilarán con la pensión asignada a los preparadores de tercera categoría, y a los ayudantes de herradores con la asignada a los cuidadores de caballos, y\nc) Los servicios prestados entre el 1° de Enero de 1928 y el 22 de Enero de 1960, se acreditarán mediante certificado otorgado por la Oficina de Estadística del Club Hípico de Santiago o Institución que haga sus veces, sujeto a la calificación del Directorio de la Caja o Hipódromo, según corresponda. Los servicios posteriores al 22 de Enero de 1960, se reconocerán por las Cajas de Previsión o Hipódromos, en su caso, según los propios Registros."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Modifícase el DFL N° 807, del Ministerio de Hacienda, de 6 de Abril de 1970, publicado en el Diario Oficial del 17 del mismo mes y año, en la siguiente forma:\nA) Reemplázase en el artículo 4°, letra c), la frase \"a que se refiere el inciso final del artículo 21° de este decreto\" por la siguiente: \"a que se refiere el artículo 22 de este decreto\".\nB) Reemplázanse en el inciso primero del artículo 21 la coma (,) y la conjunción \"y\" que figuran al final de la letra b), por un punto y una coma (;) y el punto final (.) de la letra c) por un punto y coma (;) y se agregan las siguientes letras nuevas:\n\"d) Con la imposición del 5% que deberán hacer los herradores particulares patentados sobre una renta mensual presunta de dos sueldos vitales, escala A), del departamento de Santiago, y\ne) Con la imposición del 5% que deberán hacer los ayudantes de herradores sobre una renta mensual presunta de un sueldo vital, escala A), del departamento de Santiago.\"\nC) Agrégase al artículo 23 el siguiente inciso: \"La misma imposición, y con el mismo objeto, harán los herradores particulares patentados y los ayudantes de herradores sobre una renta mensual presunta de dos sueldos vitales y un sueldo vital, escala A), del departamento de Santiago, respectivamente.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Reemplázase en el artículo 16 del DFL N° 348, de 1953, la frase \"Para los gastos de asistencia social, no más del 5%\", por la siguiente: \"Para los gastos de asistencia social, no más del 10%\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- El beneficio establecido por la ley N° 17.160 será aplicable a los subsidios que se pagan en virtud de lo dispuesto por el artículo 16 de la ley N° 10.662 y por el artículo 38 del decreto supremo N° 68, de 1965, del Ministerio del Trabajo y Previsión Social, reglamentario de la ley N° 15.565."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- Declárase, interpretando el inciso primero del artículo 16 de la ley N° 17.301, publicada en el Diario Oficial de 22 de Abril de 1970, que los patrones y empleadores a que ese artículo se refiere, deberán pagar el valor provisional de dos cuotas de ahorro de la Corporación de la Vivienda por cada trabajador, empleado u obrero que se encuentre a su servicio, una junto con las imposiciones del mes de Abril y otra con las del mes de Octubre, de cada año. El monto del aportes en escudos será el del valor provisional de la cuota vigente en el momento del entero o pago del mismo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°- Agrégase al N° 1 del artículo 47 de la ley N° 17.301 a continuación de la palabra\n\"posteriormente\" y suprimiendo el punto final que le sigue, la siguiente frase: \"a la Contraloría General de la República.\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°- Sustitúyese en el inciso segundo del artículo 48 de la ley número 17.301 la cifra \"16.346\" por \"16.436\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°- Transfórmanse en cargos de planta de la Secretaría y Administración General del Ministerio de Educación Pública los 14 cargos servidos a contrata en la Oficina de Racionalización y Computación Electrónica, de dicha Secretaría. Esta transformación no significará mayor gasto ni aumento de las categorías o los grados asignados en los contratos y los cargos serán provistos con el mismo personal que actualmente los desempeña."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°- Declárase que las Bibliotecas y Museos dependientes del Ministerio de Educación Pública, tienen el carácter de Establecimientos Educacionales o Locales escolares, para los efectos de las leyes N°s. 11.766 y 14.171."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°- El personal del Servicio de Seguro Social deberá compensar con trabajos en horas extraordinarias, a ejecutarse a continuación de la jornada normal diaria, las horas no trabajadas en el período comprendido entre el 28 de Abril y el 19 de Mayo de 1970.\nEsta compensación no dará derecho a pago alguno, su ejecución será reglamentada por el Director General del Servicio y su aplicación dejará sin efecto los descuentos estatutarios ordenados por la Contraloría General de la República.\"."
    }
  ],
  "definitions": []
}