{
  "id": "cl-leychile-norma-270504",
  "type": "statute",
  "title": "MODIFICA LA LEY N.o 9,223, RELACIONADA CON UN PRESTAMO PARA LA MUNICIPALIDAD DE SANTA MARIA",
  "short_name": "Ley 11189",
  "status": "in_force",
  "issued_date": "1953-05-28",
  "in_force_date": "1953-07-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=270504",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único. Introdúcense las siguientes modificaciones a la ley N.o 9,223, de 6 de Diciembre de 1948:\na) Reemplázase en el inciso primero del artículo 1.o la frase \"un millón de pesos\" por la siguiente \"un millón quinientos mil pesos\".\nb) Sustitúyese el inciso segundo del artículo 1.o por el siguiente:\n\"Si el empréstito se colocare directamente la Municipalidad de Santa María podrá convenir libremente la amortización y el tipo de interés, no pudiendo ser éste superior al 10% anual y la amortización deberá extinguir la deuda en el plazo máximo de cinco años\";\nc) Reemplázase el artículo 2.o por el siguiente:\n\"Artículo 2.o Facúltase a la Caja Nacional de Ahorros y a otras instituciones de crédito para tomar el empréstito que autoriza esta ley, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas\";\nd) Sustitúyese el artículo 4.o por el siguiente:\n\"Artículo 4.o Establécese, con el exclusivo objeto de atender el servicio del empréstito o préstamo autorizado por esta ley, una contribución adicional sobre el avalúo de los bienes raíces de la comuna de Santa María de uno por mil anual, contribución que empezará a cobrarse desde la contratación del empréstito o préstamo y que regirá hasta el pago total de los mismos.\nEn caso de que los recursos consultados en el inciso anterior fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias. Si, por el contrario, hubiere excedente, se destinará éste, sin deducción alguna, a amortizaciones extraordinarias de la deuda\";\ne) Reemplázase el artículo 6.o por el siguiente:\n\"Artículo 6.o La Municipalidad depositará en la Cuenta de Depósito Fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley el servicio del empréstito o préstamo y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias y extraordinarias. Asimismo, la Municipalidad de Santa María deberá consultar en su presupuesto anual en la partida de ingresos extraordinarios los recursos que produzca la contratación del empréstito o préstamo y en la partida de egresos extraordinarios las inversiones hechas de acuerdo con lo dispuesto en el artículo 3.o de esta ley\"."
    }
  ],
  "definitions": []
}