{
  "id": "cl-leychile-norma-27520",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE ÑUÑOA PARA TRANSFERIR\nGRATUITAMENTE AL FISCO EL TERRENO DE SU PROPIEDAD QUE\nINDICA Y CUYOS DESLINDES SEÑALA, UBICADO EN LA COMUNA\nDEL MISMO NOMBRE, EL QUE SE DESTINARA A LA CONSTRUCCION\nDE UN EDIFICIO PARA LOS SERVICIOS FISCALES Y\nADMINISTRATIVOS DE LA COMUNA",
  "short_name": "Ley 13588",
  "status": "in_force",
  "issued_date": "1959-10-08",
  "in_force_date": "1959-11-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27520",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Ñuñoa para transferir gratuitamente al Fisco el terreno de su propiedad situado en la comuna de Ñuñoa, de este departamento, en la Plaza de Ñuñoa esquina Sur-Oriente con la avenida Yrarrázabal, que hubo por compra al Arzobispado de Santiago, según escritura otorgada ante el notario de Santiago, don Fernando Errázuriz Tagle, el 22 de noviembre de 1928 e inscrita a fojas 4.578 bajo el N° 9.219 del Registro de propiedad del año 1928 del Conservador de Bienes Raíces de Santiago. El predio que se transfiere tiene una superficie aproximada de 1.188 metros cuadrados y sus deslindes especiales, según sus títulos, son los siguientes: al norte, en 36,60 metros, con Avenida Yrarrázabal, antes camino público de Ñuñoa; al sur, en igual extensión, con el Curato de Ñuñoa, antes propiedad de don Luis Gregorio Ossa; al oriente en 37,25 metros, hoy en 32 metros aproximados, con propiedad de la Parroquia de Ñuñoa, antes de doña Mariana Brown de Ossa y de don Luis Gregorio Ossa, y al Poniente, en igual extensión, con Plaza de Ñuñoa."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Esta transferencia se hace con el exclusivo objeto de que el inmuble sea destinado por el Fisco a la construcción de un edificio adecuado para concentrar en él todos los servicios fiscales y administrativos de la comuna de Ñuñoa. Si la construcción no se iniciare dentro del plazo de dos años contados desde la fecha de vigencia de esta ley, quedará resuelta la transferencia y se restituirá su dominio a la Municipalidad de Ñuñoa por el solo ministerio de la ley, sin cargo alguno para ésta."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° La transferencia que autoriza esta ley, no requerirá del trámite de la insinuación judicial.\""
    }
  ],
  "definitions": []
}