{
  "id": "cl-leychile-norma-28685",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE CONCHALI PARA\nTRANSFERIR EL PREDIO QUE SEÑALA",
  "short_name": "Ley 16868",
  "status": "in_force",
  "issued_date": "1968-06-28",
  "in_force_date": "1968-07-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28685",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase a la Municipalidad de Conchalí para transferir gratuitamente a la Comunidad Israelita Ashkenazi de Santiago (Kehila) el predio de su propiedad ubicado en la Población \"Venezuela\", ex \"El Hogar\", inscrito a fojas 337, N° 373, del Registro de Propiedad del Conservador de Bienes Raíces de Santiago, de 1967."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La Comunidad Israelita Ashkenazi de Santiago (Kehila) destinará el predio a que se refiere el artículo anterior a la construcción de una Policlínica que prestará atención gratuita a la Población de la comuna de Conchalí."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La transferencia a que se refiere el artículo 1° estará exenta del pago de impuestos, derechos y gravámenes y del trámite de la insinuación previsto en el artículo 1401 del Código Civil."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Si por cualquier causa el predio individualizado en el artículo 1° se destinare a fines diversos a los que señala esta ley, o no se diere cumplimiento a lo dispuesto en el artículo 2°, o si desapareciere la institución beneficiaria, o dejare de prestar servicios la Policlínica por más de un año, por el solo ministerio de la ley quedará sin efecto la transferencia gratuita y el dominio del predio volverá a la Municipalidad de Conchalí."
    }
  ],
  "definitions": []
}