{
  "id": "cl-leychile-norma-1087285",
  "type": "statute",
  "title": "ESTABLECE UN PROCEDIMIENTO SIMPLIFICADO PARA LA REGULARIZACIÓN DE VIVIENDAS DE AUTOCONSTRUCCIÓN",
  "short_name": "Ley 20898",
  "status": "amended",
  "issued_date": "2016-01-27",
  "in_force_date": "2025-03-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1087285",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I Regularización de Viviendas",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Los propietarios de viviendas que no cuenten con recepción definitiva, total o parcial, emplazadas en áreas urbanas o rurales, podrán hasta el 31 de diciembre de 2027 obtener los permisos de edificación y de recepción definitiva, en forma simultánea, siempre que las viviendas cumplan, además, los siguientes requisitos:\n1) Haber sido construidas antes\nde la publicación de esta ley.\n2) No estar emplazadas en áreas\nde riesgo o protección, en\nterrenos declarados de utilidad\npública o en bienes nacionales\nde uso público. Tratándose de\náreas urbanas, deberán estar\nemplazadas en suelo que\nadmita el uso residencial.\n3) Tener un avalúo fiscal de\nhasta 1.000 unidades de fomento.\nEl avalúo se acreditará con el\ncertificado otorgado por el\nServicio de Impuestos Internos;\nexcepto en casos de viviendas\nque sean beneficiadas por\nsubsidios del Ministerio\nde Vivienda y Urbanismo\npara el mejoramiento y/o\nampliación de la vivienda,\ncaso en el que podrá\nsuperar el referido avalúo.\n4) Tener una superficie edificada\nque no exceda de\n90 metros cuadrados;\nexcepto en casos de\nviviendas que sean\nbeneficiadas por\nsubsidios del\nMinisterio de Vivienda\ny Urbanismo para el\nmejoramiento y/o\nampliación de la\nvivienda, caso en el\nque podrá superar\ndicha superficie.\n5) No tener, a la fecha de\ningreso de la solicitud de\nregularización, reclamaciones\nescritas pendientes por\nincumplimiento de normas\nurbanísticas ante la dirección\nde obras municipales o el\njuzgado de policía local\nrespectivo.\n6) Cumplir con las normas que\nse indican a continuación,\npara garantizar la habitabilidad,\nseguridad y estabilidad de\nlas viviendas, y con aquellas\naplicables a las instalaciones\ninteriores de electricidad,\nagua potable, alcantarillado y\ngas, que correspondan:\nMATERIA NORMAS DE HABITABILIDAD\nAltura La altura mínima de piso\na cielo, medida en obra\nterminada, que debe ser\nde 2,30 metros, podrá ser\nrebajada hasta 2,0 metros.\nLa medida vertical mínima\nde obra terminada en pasadas\npeatonales bajo vigas o\ninstalaciones horizontales\nde 2,0 metros podrá ser\nrebajada hasta en un 10%.\nTerminación El estándar de terminaciones\nInterior no podrá ser inferior al\ndefinido en la Ordenanza\nGeneral de Urbanismo y\nConstrucciones para una obra\ngruesa habitable.\nVentilación Los locales habitables deberán\ntener, al menos, una ventana\nque permita la entrada de\naire y luz del exterior.\nSin embargo, se admitirán\nventanas fijas selladas siempre\nque se contemplen ductos de\nventilación adecuados y que\nno se trate de dormitorios\no recintos en los que se\nconsulten artefactos de\ncombustión de cualquier tipo.\nNo obstante lo anterior, los\nbaños, cocinas y lavaderos,\ncuando no contemplen ventana\nal exterior que permita la\nrenovación de aire, deberán\nventilarse mediante un ducto,\nindividual o colectivo, de\nsección libre no interrumpida\nde, al menos, 0,16 m2;. La\ndimensión señalada podrá\nreducirse en caso de\ncontemplarse tiraje forzado.\nMATERIA NORMAS DE SEGURIDAD CONTRA INCENDIOS\nResistencia Las viviendas aisladas,\nal Fuego pareadas o continuas, de\nhasta dos pisos, cuya\nsuperficie edificada sea\ninferior o igual a 90 m2,\ntendrán una resistencia\nal fuego a lo menos F-15\nen todos sus elementos y\ncomponentes soportantes,\nsiempre que el muro de\nadosamiento o muro\ndivisorio, según corresponda,\ncumpla con las exigencias\nde muros divisorios entre\nunidades de la Ordenanza\nGeneral de Urbanismo\ny Construcciones.\nAdosamientos Tratándose de edificaciones\nadosadas al deslinde, el muro\nde adosamiento deberá llegar\nhastala cubierta del cuerpo\nadosado con resistencia al\nfuego F-60. Además, el\nadosamiento deberá contemplar\nun sistema de evacuación de\naguas lluvia que no afecte\na los predios vecinos.\nMATERIA NORMAS DE ESTABILIDAD\nCálculo No se exigirá proyecto de\nEstructural cálculo estructural en los\ncasos que a continuación\nse indica:\na) Viviendas de estructura de\nmadera, de un máximo de dos\npisos, con entramados de\npisos de madera, cuyas\nhabitaciones no tengan más\nde 3,0 metros de distancia\nentre apoyos.\nb) Viviendas de estructura de\nalbañilería armada o\nreforzada, o de hormigón\narmado, de un máximo de un\npiso, cuyas habitaciones no\ntengan más de 3,0 metros\nde distancia entre apoyos.\nc) Viviendas de estructura en\nprimer piso de albañilería\narmada o reforzada, o de\nhormigón armado, de un\nmáximo de dos pisos con\nentramados de pisos de\nmadera, cuyas habitaciones\nno tengan más de 3,0\nmetros de distancia entre\napoyos, siempre que la\nestructura del segundo\npiso sea liviana.\nEn estos casos el profesional\ncompetente deberá declarar\nque la obra reúne las\ncondiciones de estabilidad,\nrespecto del tipo de\nconstrucción de que se trate,\no que cumple con las\ncondiciones mínimas de los\nelementos de construcción\nno sometidos a cálculo de\nestabilidad, exigidas en\nel Capítulo 6 del Título 5\nde la Ordenanza General de\nUrbanismo y Construcciones,\nque les sean aplicables."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I Regularización de Viviendas",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Los propietarios deberán presentar ante la dirección de obras municipales respectiva una solicitud de permiso y recepción simultánea, acompañando los siguientes documentos:\na) Declaración simple del propietario, en que señale ser titular del dominio del inmueble y que no existen respecto de dicho bien raíz las reclamaciones a que se refiere el número 5) del artículo 1º de esta ley.\nb) Especificaciones técnicas resumidas, un croquis de ubicación y un plano de emplazamiento a escala 1:500; planos a escala 1:50 que grafiquen todas las plantas, la elevación principal y un corte representativo, señalando las medidas y superficie de la vivienda existente; y un cuadro de superficie total construida y superficie de terreno, todos suscritos por un arquitecto o profesional competente.\nc) Informe del arquitecto o de un profesional competente que certifique que la vivienda cumple con las normas de habitabilidad, seguridad, estabilidad e instalaciones interiores señaladas en el número 6), y que no se emplaza en los terrenos a que se refiere el número 2), ambos del artículo 1º de la presente ley. Este informe deberá acompañar los antecedentes que permitan corroborar que la vivienda existía a la fecha de publicación de esta ley, considerándose como tales cualquier medio gráfico o documental, por ejemplo, planos aprobados, cuentas de servicios, certificados de contribuciones, catastros municipales o de otros organismos públicos, o antecedentes de similar naturaleza.\nPara estos efectos, se entenderá por profesionales competentes cualquiera de los señalados en el artículo 17 de la Ley General de Urbanismo y Construcciones, contenida en el decreto con fuerza de ley Nº 458, del Ministerio de Vivienda y Urbanismo, promulgado el año 1975 y publicado el año 1976, quienes acreditarán dicha calidad mediante la correspondiente patente profesional.\nd) Certificado de avalúo a la fecha de publicación de esta ley, otorgado por el Servicio de Impuestos Internos.\ne) Formulario único de estadísticas de edificación o certificado de ingreso electrónico de dicho formulario.\nf) Copia del certificado de subsidio, en el caso de solicitudes de regularización financiadas de acuerdo a lo previsto en el artículo 15 de esta ley.\nLa dirección de obras municipales, dentro de los noventa días hábiles siguientes a la presentación de la solicitud, revisará exclusivamente el cumplimiento de las normas urbanísticas a que se refiere el número 2) del artículo 1º de esta ley y, con el solo mérito de los documentos a que alude el presente artículo, otorgará el correspondiente certificado de regularización, si fuere procedente.\nLas regularizaciones que se efectúen de conformidad a este artículo pagarán los derechos municipales establecidos en el numeral 2 del artículo 130 de la Ley General de Urbanismo y Construcciones, rebajados en 75% cuando el valor de la construcción no supere las 400 unidades de fomento y en un 50% cuando exceda esa cantidad. Si el propietario de la vivienda a regularizar tiene 65 años de edad o más, o si uno de los residentes de la misma estuviere inscrito en el Registro Nacional de la Discapacidad al que se refieren los artículos 55 y 56 de la ley Nº 20.422, la exención será de un 100% de los derechos municipales. La edad del propietario de la vivienda se acreditará con la cédula de identidad y la discapacidad con la inscripción en el Registro Nacional de Discapacidad. A estos proyectos no les será aplicable lo dispuesto en el artículo 70 del decreto con fuerza de ley N° 458, de 1975, del Ministerio de Vivienda y Urbanismo, Ley General de Urbanismo y Construcciones."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I Regularización de Viviendas",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El procedimiento regulado por el presente Título podrá ser utilizado por propietarios de viviendas que tengan una superficie edificada que no exceda de 140 metros cuadrados, siempre que su avalúo fiscal no supere las 2.000 unidades de fomento, emplazadas en áreas urbanas y rurales, salvo, en este último caso, que las viviendas se hubieren construido en subdivisiones aprobadas conforme al decreto ley Nº 3.516, del Ministerio de Agricultura, promulgado y publicado el año 1980.\nLas viviendas deberán cumplir, asimismo, con los requisitos señalados en los numerales 1), 2) y 5) del artículo 1º de la presente ley, con las normas de habitabilidad, estabilidad y seguridad, establecidas en la Ordenanza General de Urbanismo y Construcciones, contenida en el decreto supremo Nº 47, del Ministerio de Vivienda y Urbanismo, promulgado y publicado el año 1992, con aquellas aplicables a las instalaciones interiores de electricidad, agua potable, alcantarillado y gas, que correspondan, además de todas las normas urbanísticas que deriven de la Ley General de Urbanismo y Construcciones, de su Ordenanza General y de los instrumentos de planificación territorial respectivos, exceptuándose lo referido a lo siguiente:\na) Antejardines.\nb) Exigencia de estacionamientos.\nc) Altura de cierros, los que en todo caso no podrán superar los 2,2 metros de altura.\nd) Adosamientos, siempre y cuando cumplan con la resistencia al fuego y altura establecida para estos efectos en la Ordenanza General de Urbanismo y Construcciones, en lo correspondiente.\ne) Coeficiente de constructibilidad, siempre y cuando la construcción no supere los dos pisos de altura, incluyendo mansardas.\nf) Coeficiente de ocupación de suelo o pisos superiores, siempre que éste no sea superior a 0,8.\nLos propietarios que se acojan a este procedimiento deberán presentar ante la dirección de obras municipales respectiva una solicitud de permiso y recepción simultánea, acompañando los siguientes documentos:\na) Los señalados en los literales a), b), c) y d) del inciso primero del artículo 2º de la presente ley.\nb) Proyecto de cálculo estructural, cuando corresponda, según lo establecido en la Ordenanza General de Urbanismo y Construcciones.\nc) Formulario único de estadísticas de edificación.\nLa regularización se otorgará conforme a lo dispuesto en el inciso segundo del artículo 2º de esta ley.\nLas regularizaciones que se efectúen de conformidad al presente artículo pagarán los derechos municipales establecidos en el numeral 2 del artículo 130 de la Ley General de Urbanismo y Construcciones."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO II Regularización de edificaciones destinadas a Microempresas Inofensivas o Equipamiento Social",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Los propietarios de edificaciones emplazadas en áreas urbanas o rurales, destinadas a microempresas inofensivas o a equipamiento social, que hayan sido construidas con o sin permiso de edificación y que no cuenten con recepción definitiva o que hayan materializado de hecho el cambio de destino de las edificaciones existentes en forma no concordante con los usos de suelo permitidos por los planes reguladores, podrán, dentro del plazo señalado en el artículo 1° de esta ley, regularizar su situación cumpliendo con las disposiciones contenidas en el presente Título."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO II Regularización de edificaciones destinadas a Microempresas Inofensivas o Equipamiento Social",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Para acogerse a los beneficios de este Título, las edificaciones deberán cumplir los siguientes requisitos:\n1) Haber sido construidas antes de la publicación de esta ley.\n2) No estar emplazadas en áreas de riesgo o protección, en terrenos declarados de utilidad pública o en bienes nacionales de uso público. Si la actividad se desarrolla en un pasaje, no podrá afectarse el libre tránsito y circulación de los vecinos.\n3) Tener una superficie edificada en el predio inferior o igual a 250 metros cuadrados, tratándose de las microempresas inofensivas, o inferior o igual a 400 metros cuadrados, en el caso de los equipamientos sociales.\n4) No tener, a la fecha de ingreso de la solicitud de regularización, reclamaciones escritas pendientes por incumplimiento de normas urbanísticas ante la dirección de obras municipales o el juzgado de policía local respectivo.\n5) Cumplir con las normas que se indican a continuación, para garantizar la habitabilidad, seguridad y estabilidad, y con aquellas aplicables a las instalaciones interiores de electricidad, agua potable, alcantarillado y gas, que correspondan:\nMATERIA NORMAS DE HABITABILIDAD\nAltura La altura mínima de piso a cielo, medida en\nobra terminada, que debe ser de 2,30 metros,\npodrá ser rebajada hasta 2,0 metros. La\nmedida vertical mínima de obra terminada en\npasadas peatonales bajo vigas o instalaciones\nhorizontales de 2,0 metros podrá ser rebajada\nhasta en un 10%.\nTerminación El estándar de terminaciones no podrá ser\nInterior inferior al definido en la Ordenanza General\nde Urbanismo y Construcciones para una obra\ngruesa habitable.\nVentilación Los locales habitables deberán tener, al\nmenos, una ventana que permita la entrada\nde aire y luz del exterior.\nSin embargo, se admitirán ventanas fijas\nselladas siempre que se contemplen ductos\nde ventilación adecuados y que no se trate\nde dormitorios o recintos en los que se\nconsulten artefactos de combustión de\ncualquier tipo.\nNo obstante lo anterior, los baños, cocinas\ny lavaderos, cuando no contemplen ventana\nal exterior que permita la renovación de\naire, deberán ventilarse mediante un ducto,\nindividual o colectivo, de sección libre\nno interrumpida de, al menos, 0,16 m2;. La\ndimensión señalada podrá reducirse en caso\nde contemplarse tiraje forzado.\nPara locales habitables que acojan\nactividades productivas o comerciales,\nse aplicará el área de aberturas de\nventilación mínima establecida en el\nartículo 4.1.4. de la Ordenanza General\nde Urbanismo y Construcciones.\nMATERIA NORMAS DE SEGURIDAD CONTRA INCENDIOS\nResistencia Las edificaciones destinadas a microempresas\nal Fuego inofensivas de hasta 250 m2 y aquellas\ndestinadas a equipamiento social de hasta\n400 m2, de un máximo de dos pisos, tendrán\nuna resistencia al fuego a lo menos F-30 en\ntodos sus elementos y componentes\nsoportantes, siempre que el muro de\nadosamiento o muro divisorio, según\ncorresponda, cumpla con las exigencias de\nmuros divisorios entre unidades de la\nOrdenanza General de Urbanismo y\nConstrucciones.\nAdosamientos Tratándose de edificaciones adosadas al\ndeslinde, el muro de adosamiento deberá\nllegar hasta la cubierta del cuerpo adosado\ncon resistencia al fuego F-60. Además, el\nadosamiento deberá contemplar un sistema\nde evacuación de aguas lluvia que no afecte\na los predios vecinos.\nMATERIA NORMAS DE SEGURIDAD\nCondiciones Las edificaciones destinadas a microempresas\ngenerales de inofensivas o equipamiento social deberán\nseguridad cumplir con lo dispuesto en el Capítulo 2,\nsobre condiciones generales de seguridad,\ndel Título 4 de la Ordenanza General de\nUrbanismo y Construcciones.\nMATERIA NORMAS DE ESTABILIDAD\nCálculo No se exigirá proyecto de cálculo\nEstructural estructural, siempre que la edificación\ntenga una estructura de madera, albañilería\narmada o reforzada o de hormigón armado,\nque no supere un piso de altura, y que la\ndistancia entre cualquiera de sus apoyos\nno sea de más de 3,0 metros, debiendo\nadicionalmente el profesional competente\ndejar constancia de que la obra reúne las\ncondiciones de estabilidad exigidas por\nla Ordenanza General de Urbanismo y\nConstrucciones respecto del tipo de\nconstrucción de que se trate."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO II Regularización de edificaciones destinadas a Microempresas Inofensivas o Equipamiento Social",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Los propietarios deberán presentar ante la dirección de obras municipales respectiva una solicitud de permiso y recepción simultánea, acompañando los siguientes documentos:\na) Declaración simple del propietario, en que señale ser titular del dominio del inmueble y que no existen respecto de dicho bien raíz las reclamaciones a que se refiere el número 4) del artículo 5º de esta ley.\nb) Especificaciones técnicas resumidas, un plano de emplazamiento a escala 1:500 y un plano escala 1:50, salvo que el director de obras municipales autorice una escala distinta, que grafique la planta, la elevación principal y cortes representativos, señalando las medidas y superficie de la edificación existente, y un cuadro de superficie total construida y superficie del terreno, todos suscritos por un arquitecto o profesional competente.\nc) Informe del arquitecto o de un profesional competente que certifique que la edificación cumple con las normas de habitabilidad, seguridad, estabilidad e instalaciones interiores señaladas en el número 5), y que no se emplaza en los terrenos a que se refiere el número 2), ambos del artículo 5º de la presente ley. Este informe deberá acompañar los antecedentes que permitan corroborar que la edificación a regularizar existía a la fecha de publicación de esta ley, considerándose como tales cualquier medio gráfico o documental, por ejemplo, planos aprobados, cuentas de servicios, certificados de contribuciones, catastros municipales o de otros organismos públicos, o antecedentes de similar naturaleza.\nPara estos efectos, se entenderá por profesionales competentes cualquiera de los señalados en el artículo 17 de la Ley General de Urbanismo y Construcciones, quienes acreditarán dicha calidad mediante la correspondiente patente profesional.\nd) Tratándose de microempresas, deberá acompañarse el certificado de calificación de actividad inofensiva, en conformidad a lo dispuesto en el artículo siguiente.\ne) Formulario único de estadísticas de edificación o certificado de ingreso electrónico de dicho formulario."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO II Regularización de edificaciones destinadas a Microempresas Inofensivas o Equipamiento Social",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Para los efectos de este Título, se entenderá por microempresa toda actividad productiva, comercial o de servicios, excluidas las de salud, de educación y de expendio de alcoholes a que se refiere el artículo 3º de la ley Nº 19.925.\nSe entenderá como inofensiva aquella microempresa que no produce daños ni molestias a las personas, comunidad o entorno, controlando y neutralizando los efectos del proceso productivo o de acopio, siempre dentro del propio predio e instalaciones, resultando su funcionamiento inocuo, lo que será certificado por la autoridad sanitaria correspondiente o quien ella designe.\nAsimismo, para efectos de lo dispuesto en este Título, se entiende por equipamiento social las edificaciones destinadas principalmente a actividades comunitarias, tales como: sedes de juntas de vecinos, centros de actividades religiosas incluidos sus templos, centros de madres, clubes sociales y locales comunitarios.\nLos municipios que en conformidad a este Título regularicen las construcciones destinadas a microempresas deberán otorgar las patentes correspondientes."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO II Regularización de edificaciones destinadas a Microempresas Inofensivas o Equipamiento Social",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- La dirección de obras municipales, dentro de los ciento ochenta días hábiles siguientes a la presentación de la solicitud, revisará exclusivamente el cumplimiento de las normas urbanísticas a que se refiere el número 2) del artículo 5º de esta ley y, con el solo mérito de los documentos a que alude el artículo 6º, otorgará el correspondiente certificado de regularización, si fuere procedente.\nLas regularizaciones que se efectúen de conformidad al presente Título pagarán los derechos municipales establecidos en el numeral 2 del artículo 130 de la Ley General de Urbanismo y Construcciones."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO III Regularización de viviendas financiadas con subsidios para atender la catástrofe del 27 de febrero de 2010",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Tratándose de viviendas financiadas con subsidios otorgados en llamados especiales para atender la catástrofe del terremoto y posterior tsunami del 27 de febrero de 2010, que no cuenten con permiso de edificación y/o con recepción de obras definitiva, los respectivos servicios de vivienda y urbanización (SERVIU) podrán, en el plazo de dos años contado desde la publicación de esta ley, obtener para su propietario el respectivo permiso de edificación y la recepción definitiva en forma simultánea, siempre que las viviendas cumplan con los requisitos que se señalan a continuación:\n1) Corresponder a proyectos de viviendas unifamiliares aprobados por los respectivos SERVIU o proyectos de viviendas tipo aprobadas por el Ministerio de Vivienda y Urbanismo.\n2) Cumplir únicamente con las disposiciones relativas a habitabilidad, estabilidad y seguridad, establecidas en la Ordenanza General de Urbanismo y Construcciones, con las que se aprobó el proyecto de vivienda conforme al numeral anterior.\n3) Estar emplazadas en las zonas de catástrofe declaradas por el decreto supremo Nº 150, del Ministerio del Interior, promulgado y publicado el año 2010.\n4) Haber sido destinadas a una persona inscrita en el listado de damnificados de esa catástrofe que elaboró dicho Ministerio.\n5) Cumplir con los requisitos establecidos en los numerales 1) a 4) del artículo 1º de esta ley.\n6) Haber obtenido el pago del subsidio en base a un certificado del Departamento Técnico del respectivo SERVIU que acredite la ejecución completa de las obras conforme al proyecto aprobado."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO III Regularización de viviendas financiadas con subsidios para atender la catástrofe del 27 de febrero de 2010",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- En estos casos los servicios de vivienda y urbanización deberán presentar ante la dirección de obras municipales respectiva una solicitud de permiso y recepción simultánea, o recepción final en los casos de viviendas con permiso de edificación, en favor del propietario, acompañando los siguientes documentos:\na) Un certificado que acredite el cumplimiento de los requisitos señalados en el artículo anterior.\nb) La individualización del propietario del inmueble.\nc) Fotocopia de las plantas de arquitectura y las especificaciones técnicas resumidas de la vivienda aprobada por el respectivo SERVIU, o por la División Técnica de Estudio y Fomento Habitacional del Ministerio de Vivienda y Urbanismo, en la que conste el respectivo código de aprobación. Deberá agregarse, además, un plano de emplazamiento a escala 1:500.\nLa dirección de obras municipales, dentro de los treinta días hábiles siguientes a la presentación de la respectiva solicitud de permiso y recepción simultánea, revisará exclusivamente el cumplimiento de las normas urbanísticas a que se refiere el número 2) del artículo 1º de esta ley y, con el solo mérito de los documentos a que alude el presente artículo, otorgará el correspondiente certificado de regularización, si fuere procedente.\nLas regularizaciones que se efectúen de conformidad a este artículo estarán exceptuadas del pago de los derechos municipales establecidos en el artículo 130 de la Ley General de Urbanismo y Construcciones."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO III Regularización de viviendas financiadas con subsidios para atender la catástrofe del 27 de febrero de 2010",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- El procedimiento previsto en este Título no regularizará las ampliaciones o modificaciones de la vivienda que se hubieren efectuado con posterioridad al certificado a que se refiere el número 6) del artículo 9º de la presente ley. Para incluirlas, el propietario deberá emplear el procedimiento establecido en el Título I de este cuerpo legal o el dispuesto en el artículo 166 de la Ley General de Urbanismo y Construcciones u otras leyes especiales."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO IV Disposiciones Generales",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Los directores de obras municipales estarán sujetos a las responsabilidades contempladas en el artículo 22 de la Ley General de Urbanismo y Construcciones, en lo que respecta al cumplimiento de lo establecido en los numerales 2) de los artículos 1º y 5º de esta ley, a lo dispuesto en el numeral 1) del artículo 9º, y al hecho de que se haya acompañado la documentación exigida por los artículos 2º, 3º, 6º y 10, si correspondiere, así como también respecto de los plazos establecidos para su pronunciamiento."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO IV Disposiciones Generales",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Los profesionales que certifiquen el cumplimiento de las normas de habitabilidad, seguridad, estabilidad e instalaciones interiores establecidas en esta ley responderán por la veracidad de sus informes y les serán aplicables las responsabilidades contempladas en la Ley General de Urbanismo y Construcciones."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO IV Disposiciones Generales",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Sin perjuicio del cumplimiento de los requisitos establecidos en los Títulos I, II y III de la presente ley, tratándose de edificaciones que se acojan a sus beneficios y pertenezcan a una copropiedad, se deberá adjuntar los acuerdos respectivos de la asamblea de copropietarios, en conformidad a lo dispuesto en la ley N° 21.442, que aprueba nueva ley de copropiedad inmobiliaria."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO IV Disposiciones Generales",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Facúltase al Ministerio de Vivienda y Urbanismo para otorgar subsidios e invertir recursos destinados al financiamiento de los gastos y las obras necesarias para la regularización de viviendas, sea conforme al procedimiento previsto en esta ley o a los establecidos en otros textos legales.\nEstos subsidios, así como los que estén contemplados en los programas desarrollados por dicha Secretaría de Estado, podrán ser otorgados a personas naturales o jurídicas sin fines de lucro constituidas de conformidad al decreto supremo Nº 58, del Ministerio del Interior, promulgado y publicado el año 1997, que fijó el texto refundido, coordinado y sistematizado de la ley Nº 19.418, sobre juntas de vecinos y demás organizaciones comunitarias, y a comunidades de copropietarios constituidas de acuerdo a la ley N° 21.442."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO IV Disposiciones Generales",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Corresponderá al Ministerio de Vivienda y Urbanismo, a través de la División de Desarrollo Urbano, impartir las capacitaciones que procedan y las instrucciones para la aplicación de las normas contenidas en la presente ley, mediante circulares que se mantendrán a disposición de cualquier interesado."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO IV Disposiciones Generales",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Los plazos de vigencia aludidos en esta ley corresponden a aquellos que tienen los propietarios para ingresar las solicitudes de regularización ante las respectivas direcciones de obras municipales, sin perjuicio de que la tramitación culmine en una fecha posterior."
    }
  ],
  "definitions": []
}