{
  "id": "cl-leychile-norma-258988",
  "type": "statute",
  "title": "MODIFICA EL DECRETO LEY Nº 3.557, DE 1981, QUE ESTABLECE\nDISPOSICIONES PARA LA PROTECCION AGRICOLA",
  "short_name": "Ley 20161",
  "status": "in_force",
  "issued_date": "2007-02-02",
  "in_force_date": "2007-03-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=258988",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Modifícase el decreto ley Nº 3.557, de 1981, que establece normas sobre protección agrícola, en la forma que se indica:\n1.- Reemplázase el artículo 21 por el siguiente:\nArtículo 21.- Los vegetales, animales, productos de origen vegetal o animal, productos químicos y biológicos para uso en actividades agrícolas, los productos farmacéuticos de uso exclusivamente veterinario y productos para alimentación animal que pretendan ingresarse al país, serán revisados por el Servicio Agrícola y Ganadero antes de su nacionalización. Practicada la revisión, el Servicio podrá ordenar algunas de las siguientes medidas: libertad de ingreso, reexportación, desinfección o desinfectación, industrialización, cuarentena o eliminación. Los gastos que demande la ejecución de estas medidas, serán de cargo de los importadores o interesados.\nToda persona que ingrese al país, incluidos los diplomáticos y funcionarios oficiales chilenos, de gobiernos extranjeros y de organismos internacionales, deberá declarar bajo juramento en formularios especiales, el hecho de portar o traer consigo, en sus vestimentas, en su equipaje o de algún modo en el medio de transporte en el que se traslada, uno o más de los bienes a que se refiere el inciso anterior, cuando éstos no tengan el carácter de carga comercial.\nEl formulario en el que conste la declaración jurada ya efectuada, deberá exhibirse al funcionario del control migratorio, siendo dicha exhibición, requisito para obtener la autorización de ingreso al país. La fiscalización del contenido y veracidad de la declaración, le corresponderá al Servicio Agrícola y Ganadero en las materias de su competencia.\nEl que faltare a la verdad en su declaración será sancionado con multa de conformidad a esta ley, sin perjuicio de las demás medidas que pueda adoptar la autoridad sanitaria para proteger el patrimonio fito y zoosanitario.\nEn el caso que la infracción indicada en el inciso precedente fuere cometida por el conductor de un medio de transporte o vehículo particular, los propietarios de estos medios serán solidariamente responsables del pago de las multas que en virtud de este artículo fueren aplicadas.\nLas empresas de transporte aéreo, marítimo y terrestre, deberán dar a conocer a sus pasajeros previo al desembarque del medio de transporte respectivo, la obligación de prestar la declaración jurada que trata este artículo, los bienes que deben ser objeto de declaración y la penalidad de su infracción. El Servicio Agrícola y Ganadero, reglamentará y fiscalizará la forma en que las empresas de transporte deberán cumplir esta obligación.\nLos formularios a que se refiere este artículo, elaborados o autorizados por el Servicio Agrícola y Ganadero, deberán permitir una adecuada comprensión de lo que debe declararse, señalando por vía ejemplar los principales bienes que deben entenderse incluidos en el concepto de producto de origen vegetal o animal. Asimismo, el Servicio Agrícola y Ganadero podrá, en coordinación con los demás servicios públicos que exijan declaraciones de ingreso a personas, establecer formularios conjuntos, caso en el cual ejercerán sus facultades de fiscalización de acuerdo a sus respectivas competencias.\".\n2.- Elimínase en el inciso primero del artículo 42, la expresión \"21, inciso cuarto,\".\".\n3.- Derógase el artículo 43."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Agrégase en el inciso primero del artículo 49 de la ley Nº 18.755, orgánica del Servicio Agrícola y Ganadero, a continuación de la palabra \"plagas\", la frase \"y de la infracción de la declaración jurada de que trata el decreto ley Nº 3.557, de 1981.\"."
    }
  ],
  "definitions": []
}