{
  "id": "cl-leychile-norma-1134002",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 20.551, QUE REGULA EL CIERRE DE FAENAS E INSTALACIONES MINERAS",
  "short_name": "Ley 21169",
  "status": "in_force",
  "issued_date": "2019-07-02",
  "in_force_date": "2019-07-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1134002",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "unico",
      "title": "Artículo unico",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley N° 20.551, que regula el cierre de faenas e instalaciones mineras:\n1) Sustitúyese en el artículo 20, inciso segundo, número 1, la palabra \"diez\" por \"cinco\".\n2) En el literal A.1) del inciso primero del artículo 52:\na) Incorpóranse los siguientes párrafos tercero y cuarto, nuevos, pasando el actual párrafo tercero a ser quinto:\n\"Asimismo, podrán otorgarse pólizas de garantía a primer requerimiento emitidas por compañías de seguros nacionales. En este caso, la indemnización deberá ser pagada al Servicio a su mera solicitud, de conformidad con lo señalado en el artículo 44, dentro del plazo que establece la póliza, caso en el cual la aseguradora no podrá exigir que el requerimiento contenga mayor información que la identificación de la póliza, del asegurado y del monto reclamado. El asegurador no podrá oponer excepción alguna para condicionar, diferir o incumplir el pago de la indemnización.\nEl asegurador deberá indemnizar al Servicio la totalidad de los costos de las medidas y actividades que dejó de cumplir la empresa minera, de acuerdo a la resolución que el Servicio dictó de conformidad con el artículo 44, hasta el monto asegurado que contemple el plan de cierre.\".\nb) Efectúanse en el párrafo tercero, que ha pasado a ser quinto, las enmiendas que siguen:\ni) Agrégase, después de la frase \"Los instrumentos categoría A.1),\", lo siguiente: \"con excepción de las pólizas de garantía,\".\nii) Sustitúyese la expresión \"de los mismos\" por \"de los instrumentos categoría A.1)\".\niii) Sustitúyese la frase \"la que deberá informar al Servicio\", por la siguiente: \"la que deberá solicitar al Servicio la autorización correspondiente para realizar cambios o alteraciones a\".\nc) Incorpórase un párrafo final del siguiente tenor:\n\"Los requisitos y condiciones a los que deberán sujetarse las pólizas de garantía a primer requerimiento, así como la clasificación de riesgo que deberán cumplir las aseguradoras, serán establecidas en el reglamento de la presente ley.\".\n3) Agrégase, en el artículo segundo transitorio, el siguiente inciso tercero:\n\"Las empresas que se hayan acogido al régimen indicado en este artículo deberán actualizar sus planes de cierre, en lugar de realizar la primera auditoría periódica del artículo 18 de la presente ley, en el mismo plazo de cinco años señalado en dicha disposición. Esto es sin perjuicio del deber de auditar periódicamente, en adelante, sus planes de cierre de conformidad a la ley. Lo anterior no afectará las facultades fiscalizadoras del Servicio.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Las modificaciones introducidas por esta ley entrarán en vigencia una vez que se publique en el Diario Oficial el reglamento que se menciona en el párrafo final del literal A.1) del artículo 52 de la ley N° 20.551.\"."
    }
  ],
  "definitions": []
}