{
  "id": "cl-leychile-norma-1058910",
  "type": "statute",
  "title": "INCORPORA A LOS FUNCIONARIOS JUDICIALES A LA LEY Nº 19.296",
  "short_name": "Ley 20722",
  "status": "in_force",
  "issued_date": "2014-01-20",
  "in_force_date": "2014-01-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1058910",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 19.296, sobre Asociaciones de Funcionarios de la Administración del Estado:\n1.- Intercálase el siguiente inciso segundo en el artículo 1º, pasando el actual a ser tercero:\n\"Asimismo, les será aplicable esta ley a los miembros del Poder Judicial actualmente en ejercicio o jubilados, sin perjuicio de las excepciones que se señalan.\".\n2.- Agrégase el siguiente inciso final en el artículo 7º:\n\"Las finalidades señaladas en la letra d) y en la segunda parte de la letra f) del inciso segundo, no serán aplicables a las asociaciones de funcionarios del Poder Judicial.\".\n3.- Intercálase el siguiente inciso tercero en el artículo 25, pasando el actual a ser cuarto y así sucesivamente:\n\"Sin perjuicio de lo establecido en el artículo 80 de la Constitución Política, no será procedente respecto de los directores de las asociaciones de funcionarios del Poder Judicial, la ratificación por la Contraloría General de la República, de la medida disciplinaria de destitución a que se refiere el inciso primero.\".\n4.- Agrégase el siguiente inciso final en el artículo 31:\n\"Sin perjuicio de lo establecido en los incisos anteriores, los permisos que corresponda conceder a los directores de las asociaciones de funcionarios del Poder Judicial, se regirán por las normas que al efecto dicte la Corte Suprema por medio de un auto acordado.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Para acogerse al régimen jurídico que establece esta ley, las asociaciones integrantes del Poder Judicial, cuyos estatutos se encontraren vigentes a la fecha de publicarse este texto legal, deberán adecuarlos en el plazo de dos años, contado desde la misma fecha. Durante dicho lapso gozarán de los derechos que la ley Nº 19.296 concede.\".\nY por cuanto he tenido a bien aprobarlo y sancionarlo; por tanto promúlguese y llévese a efecto como Ley de la República."
    }
  ],
  "definitions": []
}