{
  "id": "cl-leychile-norma-28763",
  "type": "statute",
  "title": "CREA EL COLEGIO DE PSICOLOGOS Y FIJA SU\nORGANIZACION, FINALIDADES, INTEGRACION Y FUNCIONAMIENTO",
  "short_name": "Ley 17033",
  "status": "in_force",
  "issued_date": "1968-11-25",
  "in_force_date": "1968-12-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28763",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I Del Colegio de Psicólogos, sus finalidades e integrantes",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Créase una institución con personalidad jurídica denominada Colegio de Psicólogos, que se regirá por las disposiciones de la presente ley.\nSu domicilio será la ciudad de Santiago."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I Del Colegio de Psicólogos, sus finalidades e integrantes",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El Colegio de Psicólogos tiene por objeto:\na) Velar por el progreso, prestigio y prerrogativas de la profesión de psicólogo y por de regular y correcto ejercicio;\nb) Estimular las investigaciones científicas de interés psicológico y organizar congresos nacionales e internacionales;\nc) Prestar su colaboración a los organismos docentes en la formación profesional y procurar el intercambio de profesionales con los demás países;\nd) Estimular el perfeccionamiento profesional y propender a la difusión de la profesión por todos los medios a su alcance."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I Del Colegio de Psicólogos, sus finalidades e integrantes",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Fomarán parte del Colegio de Psicólogos las personas que estén en posesión del título de Psicólogo, otorgado por la Universidad de Chile u otra reconocida por el Estado, y que se encuentran inscritas en los registros respectivos."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO II De los Consejos",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° El Colegio de Psicólogos será dirigido por un Consejo General, con sede en Santiago, y por los Consejos Regionales, con asiento en las ciudades que se indican y con jurisdicción en las provincias que se señalan:\na) Antofagasta, sobre Tarapacá y Antofagasta;\nb) La Serena, sobre Atacama y Coquimbo;\nc) Valparaíso, sobre Aconcagua y Valparaíso;\nd) Rancagua, sobre O'Higgins y Colchagua;\ne) Talca, sobre Curicó, Talca, Linares y Maule;\nf) Concepción, sobre Ñuble, Concepción y Arauco;\ng) Temuco, sobre Bío-Bío, Malleco y Cautín;\nh) Valdivia, sobre Valdivia, Osorno y Llanquihue;\ni) Punta Arenas, sobre Chiloé, Aysén y Magallanes;"
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II De los Consejos",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° El Consejo General y los Consejos Regionales se compondrán de nueve y cinco miembros, respectivamente."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II De los Consejos",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° El Consejo General tendrá jurisdicción sobre los colegiados que ejerzan la profesión en la provincia de Santiago y la supervigilancia de los Consejos Regionales y de los Colegiados de toda la República."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II De los Consejos",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Para ser elegido Consejero se requiere:\na) Estar inscrito en los Registros del Colegio;\nb) Estar en posesión del título de psicólogo a lo menos durante tres años;\nc) Estar al día en el pago de la patente profesional, y\nd) No haber sido objeto de la aplicación de las medidas disciplinarias de censura o suspensión del ejercicio profesional."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II De los Consejos",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° Los Consejeros serán elegidos en votación directa por los colegiados inscritos, con tres meses de anticipación a lo menos, en el Registro de cada Consejo, en la forma que establezca el reglamento respectivo."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II De los Consejos",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° Los Consejeros duraran en sus cargos tres años y podrán ser reelegidos indefinidamente."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II De los Consejos",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° Las elecciones ordinarias se verificarán en la Asamblea General Ordinaria, en la primera quincena del mes de abril del año que corresponda.\nLas vacantes de Consejeros que se produzcan serán llenadas por el Consejo respectivo y por el tiempo que faltare para completar el período correspondiente.\nEn caso de renuncia colectiva de las personas que forman un Consejo o de falta o imposibilidad de un número de miembros que impida formar quórum para sesionar, el Secretario convocará, a la brevedad posible, a los colegiados de su jurisdicción a una Junta General para proceder a la elección de nuevos Consejeros por el tiempo que faltare para completar el período correspondiente."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II De los Consejos",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11° Los Consejeros cesarán, de inmediato, en el ejercicio de su cargo en los siguientes casos:\na) Cuando dejen de concurrir a tres sesiones ordinarias consecutivas sin la correspondiente excusa aceptada por el Consejo;\nb) Cuando el Consejo acoja un reclamo sobre su conducta profesional y le aplique alguna sanción, y\nc) Cuando incurra en mora de seis meses en el pago de la patente profesional."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO II De los Consejos",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12° Cada Consejo, en su primera sesión, elegirá de entre sus miembros un Presidente y un Vicepresidente, y nombrará de entre las personas extrañas a él un Secretario-Tesorero y los demás empleados necesarios y fijará sus remuneraciones.\nAntes de entrar en el desempeño de su cargo, el Secretario-Tesorero rendirá a satisfacción del Consejo, fianza equivalente a dos años de su sueldo.\nEn los asuntos o negocios en que el Consejo o alguno de sus miembros debe intervenir en conformidad con las disposiciones de esta ley, servirá de actuario el Secretario del Consejo, con el carácter de Ministro de Fe."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO II De los Consejos",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13° Los Consejos tendrán sesiones ordinarias por lo menos una vez al mes y podrán ser convocados a sesión extraordinaria por su Presidente, a petición de cinco o tres Consejeros, según se trate del Consejo General o de los Regionales, respectivamente, indicándose el objeto de la reunión."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO II De los Consejos",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14° El quórum para sesionar será de cinco y tres Consejeros, según se trate del Consejo General o de los Consejos Regionales, y los acuerdos se tomarán por mayoría de votos, salvo disposición en contrario."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO II De los Consejos",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15° Corresponde al Consejo General:\na) Resolver las cuestiones de honorarios entre el colegiado y su cliente, cuando este último o ambos lo soliciten, y conocer de la apelación del fallo que, sobre esta misma materia, emita un Consejo Regional. En este casos, el Consejo decidirá por la mayoría absoluta de sus miembros, sin ulterior recurso, y la copia autorizada de su sentencia tendrá mérito ejecutivo;\nb) Administrar los bienes del Colegio y disponer de ellos ajustándose a las normas establecidas en el artículo 38° de la presente ley;\nc) Formar anualmente el presupuesto de entradas y gastos, modificarlo cuando las circuntancias lo requieran, y rendir cuenta de su gestión de la primera Asamblea General Ordinaria de cada año;\nd) Dictar un arancel de honorarios mínimos que sirva de guía a los colegiados para el cobro de sus honorarios y que se aplicará a falta de estipulación expresa. En desacuerdo de las partes sobre el monto del honorario, decidirá el juez competente dentro de la escala fijada en dicho arancel;\ne) Llevar un Registro de los miembros del Colegio en ejercicio;\nf) Comparacer en juicio para el sólo efecto de velar por el cumplimiento de esta ley y, en general, para perseguir el ejercicio ilegal de la profesión.\nEl Consejo será representado judicial y extrajudicialmente por su Presidente;\ng) Proponer al Presidente de la República los reglamentos de la presente ley y las modificaciones o complementaciones que estime necesarias;\nh) Dictar, con acuerdo de los dos tercios de sus miembros, resoluciones de carácter general relacionadas con el ejercicio de la profesión de psicólogo;\ni) Aplicar la medida disciplinaria de cancelación del título de psicólogo, conforme a lo dispuesto en los artículos 32° y 33°;\nj) Acordar el monto y periodicidad de las cuotas o derechos que deberán pagar sus miembros;\nk) Fijar los derechos de inscripción del título profesional en el Registro General, y\nl) Convocar a Asambleas Extraordinarias."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO II De los Consejos",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16° Los Consejos Regionales, dentro de su jurisdicción, tendrán las atribuciones señaladas en las letras a), b), c), e), f) y l) del artículo anterior.\nLa apelación del fallo a que se refiere la letra a), deberá interponerse en el plazo de quince días, contado desde la correspondiente notificación por carta certificada."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO III De las Asambleas Generales",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17° La Asamblea General Ordinaria se reunirá la segunda quincena del mes de abril de cada año. En ella, el consejo presenterá una memoria de la labor del Colegio durante el año precedente y un balance del estado económico. Este balance será enviado para su revisión y aprobación a la Contraloría General de la República.\nLas Asambleas Regionales Ordinarias se reunirán en la segunda quincena del mes de marzo."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO III De las Asambleas Generales",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18° En las Asambleas Ordinarias, los colegiados podrán proponer a la consideración del Consejo las medidas que crean convenientes para el prestigio de la Orden o el ejercicio de la profesión, o cualquier otro asunto de interés para la profesión o la buena marcha de la institución."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO III De las Asambleas Generales",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19° Habrá Asamblea extraordinaria cuando lo acuerde el Consejo, o lo pida por escrito al Presidente, indicando su objeto, un número de colegiados que represente, a lo menos, el diez por ciento de los inscritos en el Registro respectivo. En ella sólo podrán tratarse los asuntos incluidos en la convocatoria."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO III De las Asambleas Generales",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20° En toda Asamblea General, el quórum será el veinte por ciento de los colegiados. No habiendo quórum, la Asamblea se verificará dos horas después de la primera citación, con los miembros del Colegio que concurran."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO III De las Asambleas Generales",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21° La citación se hará por medio de tres avisos publicados en un diario de la ciudad asiento del Consejo, con indicación del día y lugar en que deba verificarse la Asamblea y, si fuere extraordinaria, su objeto, y, demás, por carta dirigida a los miembros del Colegio, al domicilio que hayan fijado en el Registro.\nEl primer aviso será publicado y las cartas enviadas a lo menos con cinco días de anterioridad al designado para la reunión."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO IV Del ejercicio de la profesión",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22° Sólo podrán ejercer la profesión de psicólogo en el territorio de la República, las personas que se encuentren inscritas en el Registro General y en el respectivo Registro Regional, y estén al día en el pago de la patente."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO IV Del ejercicio de la profesión",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23° Será requisito para inscribirse en los Registros Regionales y obtener la patente municipal, acreditar la inscripción en el Registro General de la Orden.\nLa dirección de cada Escuela de Psicología remitirá anualmente la nómina de los profesionales titulados en el respectivo establecimiento, con individualización completa de ellos y del título respectivo."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO IV Del ejercicio de la profesión",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24° Los Consejos otorgarán a los colegiados de sus respectivas jurisdicciones, distintivos especiales que acrediten su calidad de psicólogos, a fin de facilitarles su identificación y el libre acceso donde tengan que concurrir en el ejercicio de sus actividades profesionales."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO IV Del ejercicio de la profesión",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25° Toda persona que ejerza actos propios de la profesión de psicólogo, en forma remunerada o no, sin estar en posesión del título respectivo, será sancionada con las penas que contempla el artículo 213° del Código Penal."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26° Los Consejos, dentro de su respectiva jurisdicción, podrán imponer, de oficio o a petición de parte, al colegiado que incurra en cualquier acto desdoroso para la profesión o abusivo de su ejercicio, las sanciones de amonestación, censura y suspensión del ejercicio profesional por un plazo no superior a seis meses."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27° Las medidas disciplinarias deberán ser acordadas por la mayoría de los miembros del Consejo, previa audiencia del inculpado.\nSi éste no comparece transcurridos cinco días de la notificación de los cargos por carta certificada, se procederá en su rebeldía."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28° La aplicación de toda medida disciplinaria, deberá notificarse por carta certificada dirigida al domicilio del afectado, debiendo comenzarse el cómputo de cualquier plazo que tenga su inicio en la notificación, tres días después de expedida tal carta."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29° Cuando la sanción sea aplicada por un Consejo Regional podrá apelarse de ella, ante el Consejo General, dentro del término de quince días.\nEl recurso podrá interponerse telegráficamente."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30° Cualesquiera de las partes podrá impugnar la composición de los Consejos cuando éstos hayan de resolver alguna reclamación o sobre la aplicación de medidas disciplinarias, con el fin de que dejen de intervenir en el conocimiento y fallo del asunto aquellos miembros, que se encuentren en alguno de los casos siguientes:\n1° Ser ascendiente o descendiente legítimo, padre o hijo natural o adoptivo de alguna de las partes, o estar ligado con ellas por parentesco de consanguinidad o afinidad hasta el cuarto grado inclusive;\n2° Ser socio de alguna de las partes o sus acreedores o deudores, o tener de alguna manera análoga dependencia o preeminencia sobre dicha parte;\n3° Tener interés directo o indirecto en la materia de que se trata, y\n4° Haber emitido opinión sobre el asunto.\nConocerá de la impugnación un Tribunal compuesto por tres miembros del Consejo Nacional, elegidos por sorteo, con exclusión de los afectados, en su caso.\nSi aceptadas las impugnaciones el Consejo queda sin número para funcionar se integrará, sólo para estos efectos, y hasta su totalidad, por colegiados elegidos por sorteo de entre los que tengan los requisitos necesarios para ser Consejeros, siempre que no estén comprendidos en alguna de la causales señaladas en los incisos anteriores.\nPara el evento de que, con la aplicación de las disposiciones precedentes, quedare algún Consejo Regional en la imposibilidad de conocer algún asunto por falta de quórum necesario, lo reemplazará el Consejo Nacional."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31° Se aplicará la medida disciplinaria de suspensión al colegiado que ampare el ejercicio ilegal de la profesión."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32° El Consejo General podrá aplicar, con el voto favorable de los dos tercios de sus miembros, y cuando motivos graves lo aconsejen, la medida disciplinaria de cancelación del título.\nLa resolución que imponga tal sanción será notificada por el Secretario del Consejo personalmente al afectado, quien podrá apelar de ella, en el termino de treinta días, ante la Corte Suprema, Tribunal que conocerá del recurso en pleno.\nDeclarada la cancelación, el colegio será eliminado de los Registros."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33° Para los efectos de lo dispuesto en el inciso 1° del artículo anterior, sólo se considerarán motivos graves:\na) Suspensión del inculpado por tres veces en el curso de cinco años, y\nb) Haber sido el inculpado condenado por sentencia ejecutoriada por algún delito que, a juicio de los dos tercios del Consejo, sea incompatible con la dignidad profesional."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34° Las facultades disciplinarias que se conceden a los Consejos en la presente ley, no podrán ser ejercidas después de transcurrido un año contado desde que se imputaron los actos que se trata de juzgar."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35° Los plazos de días que establece el presente Título se entenderán suspendidos durante los feriados."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36° Toda sentencia judicial ejecutoriada que condene a un psicólogo a la pena de suspensión del ejercicio profesional o que produzca el efecto de cancelar su título, deberá ser comunicada al Presidente del Consejo General."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO VI Del Patrimonio",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37° El patrimonio del Colegio se conformará:\na) Por el pago de los derechos de inscripción del título profesional en el Registro General, según el arancel que se fijará anualmente;\nb) Por los derechos anuales que deberán pagar sus miembros, y que serán determinados por el Consejo General, y\nc) Por los demás bienes que adquiera a cualquier título."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO VI Del Patrimonio",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38° Los bienes del Colegio de Psicólogos sólo podrán aplicarse a los siguientes fines:\na) A la adquisición o arrendamiento de un local para el Colegio, los Consejos o sus dependencias.\nb) A la adquisición de mobiliario, útiles de escritorio y demás elementos necesarios para su funcionamiento.\nc) Al pago de las remuneraciones correspondientes y cumplimiento de las obligaciones legales con respecto de los funcionarios que el Consejo necesite contratar para sus finalidades.\nd) A las modificaciones, separaciones y transformaciones que sea necesario introducir en los locales arrendados o adquiridos.\ne) Al cumplimiento de los gravámenes o modalidades que afecten a donaciones, o asignaciones aceptadas por el Consejo General y al pago o servicio de las demás deudas legalmente contraídas por la institución.\nf) A la formación, mantenimiento y fomento de una Biblioteca.\ng) A la edición de obras o revistas de carácter psicológico.\nh) Al otorgamiento de premios para obras relacionadas con estudios psicológicos, e\ni) Al financiamiento de cualquier otra actividad que corresponda a los fines de su creación."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO VI Del Patrimonio",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39° Desde la fecha de la recepción del título y por el término de dos años, quedan los psicólogos exentos del pago de patente. Esta circunstancia se acreditará mediante un certificado del Secretario del Consejo respectivo."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1° Declárase, para los efectos de esta ley, que los psicólogos titulados en el curso especial de psicología, que impartía la Facultad de Filosofía y Educación de la Univesidad de Chile, antes de la creación de la Escuela de Psicología de esa Facultad, cumplen con el requisito de título que exige el artículo 3°."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2° Podrán solicitar su inscripción en el Registro del Colegio de Psicólogos, dentro del plazo de un año contado desde la promulgación de la presente ley, los egresados de Universidades extranjeras que se encuentren ejerciendo actualmente la profesión o desempeñando funciones docentes relacionadas con la psicología en alguna Universidad del país y que tengan conocimiento y títulos equivalentes, juzgados suficientes para el efecto por el Consejo General del Colegio.\nPrevio estudio de sus antecedentes y calificación de su idoneidad, podrá el Consejo General, dentro del mismo plazo antes indicado, incorporar como miembros del Colegio, a personas especialmente calificadas siempre que hayan ejercido funciones de Psicólogo en instituciones públicas, con una antigüedad no inferior a diez años contados, hacia atrás, desde la fecha de vigencia de la presente ley."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3° Un comité compuesto por los Directores de las Escuelas de Psicología de las Universidades de Chile y Católica y por el Presidente de la Asociación de Psicólogos de Chile, tendrá a su cargo:\n1° Formar el Registro provicional del Colegio de Psicólogos de Chile, y\n2° Organizar y presidir la elección de los consejeros generales y su constitución.\nActuará de Secretario del Comité el que lo sea de la Asociación de Psicólogos de Chile.\nEste Comité Organizador tendrá un plazo máximo de cuatro meses para el desempeño de su cometido y pondrá término a sus funciones al declarar legalmente constituido el Consejo General del Colegio de Psicólogos\"."
    }
  ],
  "definitions": []
}