{
  "id": "cl-leychile-norma-27853",
  "type": "statute",
  "title": "REEMPLAZA EL INCISO 2° DEL ARTICULO 1° TRANSITORIO,\nLOS INCISOS 1° Y 2° DEL 3° TRANSITORIO Y AGREGA INCISO\nFINAL AL ARTICULO 4° TRANSITORIO DEL DECRETO CON FUERZA\nLEY 65, DE 1960, QUE ESTABLECIO NORMAS PARA EL\nOTORGAMIENTO, POR PARTE DEL PRESIDENTE DE LA REPUBLICA,\nDE TITULOS GRATUITOS SOBRE TIERRAS FISCALES RURALES\nSITUADAS EN EL TERRITORIO DE LAS PROVINCIAS QUE INDICA.",
  "short_name": "Ley 14664",
  "status": "in_force",
  "issued_date": "1961-10-05",
  "in_force_date": "1961-10-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27853",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único. Introdúcense al decreto con fuerza ley 65, de 14 de enero de 1960, las siguientes modificaciones:\na) Reemplázase el inciso 2° del artículo 1° transitorio por el siguiente:\n\"Esta facultad podrá también aplicarse a los terrenos situados dentro de las reservas forestales o parques nacionales de turismo que sean declarados aptos para la colonización por el Ministerio de Tierras y Colonización\"\nb) Reemplázase los incisos 1° y 2° del artículo 3° transitorio por los siguientes:\n\"Autorízase al Presidente de la República para conceder directa y gratuitamente título de dominio dentro de reservas forestales, en terrenos que permitan una explotación ganadera o labores de reforestación, o ambas a la vez, que sean compatibles con el cuidado del resto de la reserva.\nLos terrenos a que se refiere este artículo serán determinados por el Ministerio de Tierras y Colonización y el beneficiario quedará sujeto a las disposiciones legales y reglamentarias vigentes sobre métodos de explotación, cuidado del bosque, aprovechamiento de maderas y reforestación. De estas obligaciones se dejará expresa constancia en el decreto supremo de título.\" c) Agrégase al artículo 4° transitorio el siguiente inciso:\n\"Podrá también agregarlos cuando haya sucedido a título singular por acto entre vivos en el dominio de las mejoras introducidas en el predio, siempre que la transferencia se haya operado antes del 14 de enero de 1960.\""
    }
  ],
  "definitions": []
}