{
  "id": "cl-leychile-norma-28224",
  "type": "statute",
  "title": "DECLARA VALIDOS LOS ACUERDOS QUE INDICA DEL CONSEJO\nDE LA CAJA DE RETIROS Y PREVISION SOCIAL DE LOS\nFERROCARRILES DEL ESTADO Y MODIFICA EL D.F.L. NUMERO\n361, DE 1953, Y MODIFICA LA LEY N.o 12.522, DE 1957",
  "short_name": "Ley 15611",
  "status": "in_force",
  "issued_date": "1964-07-09",
  "in_force_date": "1964-08-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28224",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"ARTICULO 1.o- Decláranse válidos los acuerdos del Consejo de la Caja de Retiros y Previsión Social de los Ferrocarriles del Estado, de fecha 25 de Mayo y 15 de Septiembre de 1960, por los cuales se concedieron préstamos especiales a imponentes damnificados y préstamos especiales de Fiestas Patrias, como, asimismo, las entregas de dinero y demás actos realizados por la Empresa de los Ferrocarriles del Estado para dar cumplimiento a esos acuerdos; declarándose, también, que ellos fueron ejecutados por cuenta de la referida Caja de Retiros y Previsión Social.\nPor consiguiente, las cantidades que por estos conceptos hubiere proporcionado la Empresa de los Ferrocarriles del Estado, se imputarán y contabilizarán en la cuenta corriente que la Empresa mantiene con esa Caja.\nLos funcionarios de Ferrocarriles del Estado que resultaron heridos en los terremotos o sismos de Mayo de 1960, mientras ejercían sus funciones, serán considerados heridos en actos de servicio para todos los efectos legales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2.o- Reemplázase en el artículo 1.o del D.F.L. N.o 361, de 1953, la frase \"Subsecretario del Ministerio de Salud Pública y Previsión Social\" por \"Subsecretario de Previsión del Ministerio del Trabajo y Previsión Social\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3.o- Introdúcense las siguientes modificaciones a la ley número 12.522, de 4 de Octubre de 1957:\na) Agrégase, a continuación del inciso primero del artículo 1.o, el siguiente inciso:\n\"Los imponentes que cesen en sus empleos mantendrán la calidad de tales durante dos años, contados desde la fecha en que hubieren cesado en sus empleos, para el solo efecto de causar la pensión de montepío a que se refiere la presente ley\".\nb) Reemplázase en el inciso tercero del artículo 2.o la expresión \"cinco años\" por \"tres años\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4.o- La atención médica que reciben los obreros y empleados ferroviarios se hará extensiva a aquellos familiares que causen el beneficio de la asignación familiar."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULO TRANSITORIO.- Lo dispuesto en la letra a) del artículo 3.o de la presente ley regirá desde el 1.o de Enero de 1957. Los beneficiarios de los imponentes fallecidos entre esa fecha y la de vigencia de la presente ley, tendrán el plazo de un año para solicitar el beneficio\"."
    }
  ],
  "definitions": []
}