{
  "id": "cl-leychile-norma-24436",
  "type": "statute",
  "title": "LEI NUM. 4,059, SOBRE CONTRATO DE TRABAJO ENTRE PATRONES Y EMPLEADOS PARTICULARES",
  "short_name": "Ley 4059",
  "status": "repealed",
  "issued_date": "1924-09-08",
  "in_force_date": "1925-12-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24436",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Disposiciones jenerales",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Las disposiciones de la presente lei regularán las relaciones provenientes del contrato del trabajo, entre patrones y a asalariados que no sean obreros. En caso de duda, se considerarán obreros aquellos asalariados en cuyo servicio predomine el esfuerzo físico."
    },
    {
      "provision_ref": "art2",
      "chapter": "Disposiciones jenerales",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° No se aplicará, sin embargo, esta lei a los siguientes asalariados:\na) Aquellos cuyos servicios no sean continuos;\nb) Aquellos que presten sus servicios en su propio domicilio, siempre que sea distinto del del patron;\nc) Empleados públicos remunerados con fondos consultados en la Lei de Presupuestos;\nd) Empleados de la Empresa de los Ferrocarriles del Estado;\ne) Empleados de labores agrícolas;\nf) Los sirvientes domésticos."
    },
    {
      "provision_ref": "art3",
      "chapter": "Disposiciones jenerales",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Si el contrato de trabajo constare por escrito, se estampará en dos ejemplares, que quedarán, uno en poder del patron y el otro en poder del empleado. Si el contrato no constare por escrito, se presumirá que sus estipulaciones son las que declare el empleado."
    },
    {
      "provision_ref": "art4",
      "chapter": "Disposiciones jenerales",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Es nula toda estipulacion que prohiba a los empleados unirse y asociarse libremente o que importe renuncia de cualquiera de los derechos que a su favor consagra esta lei."
    },
    {
      "provision_ref": "art5",
      "chapter": "Disposiciones jenerales",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Los empleados conservarán la propiedad de sus cargos miéntras hacen su servicio militar o forman parte de las reservas movilizadas."
    },
    {
      "provision_ref": "art6",
      "chapter": "Disposiciones jenerales",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Cuando los patrones ocuparen mas de diez empleados, el setenta y cinco por ciento (75%), o lo ménos, de ellos, deberán ser chilenos, los cuales percibirán, a lo ménos, el setenta y cinco por ciento (75%) de los emolumentos que se paguen.\nEn las industrias que estuvieren establecidas a la fecha de la promulgacion de la presente lei, la disposicion del inciso anterior se aplicará cinco años despues de dicha fecha; y en las que se establecieren con posterioridad a su promulgacion, se aplicará desde cinco años despues de su establecimiento.\nPara computar la proporcion a que se refiere este artículo, no se considerará al personal ocupado en secciones de construccion o ensanche de instalaciones, siempre que así lo autorice, en cada caso, el Presidente de la República."
    },
    {
      "provision_ref": "art7",
      "chapter": "Disposiciones jenerales",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Para los efectos del artículo anterior, se computarán como chilenos los estranjeros cuyo cónyuje sea chileno y los que estuvieren domiciliados en Chile mas de diez años."
    },
    {
      "provision_ref": "art8",
      "chapter": "Disposiciones jenerales",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Los establecimientos comerciales e industriales a que se aplican las disposiciones de la presente lei, llevarán su contabilidad en castellano."
    },
    {
      "provision_ref": "art9",
      "chapter": "Disposiciones jenerales",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Los documentos que se estiendan en virtud de esta lei, estarán exentos del pago del impuesto de papel sellado, timbres y estampillas."
    },
    {
      "provision_ref": "art10",
      "chapter": "De la duracion del trabajo",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La duracion del trabajo de los empleados será hasta de cuarenta y ocho horas semanales, que se distribuirán en jornadas hasta de doce horas.\nEn casos estraordinarios, y a peticion escrita del patron o del empleado, podrá estenderse hasta cincuenta y seis horas semanales, debiendo el patron abonar a los empleados por el trabajo estraordinario un aumento proporcional de los emolumentos, con un cincuenta por ciento (50%) de recargo.\nLa duracion de la jornada podrá ser de cincuenta y seis horas para los empleados de telégrafos y teléfonos, en aquellas oficinas en que el movimiento sea escaso, o solo se lleve a cabo en determinadas horas del dia."
    },
    {
      "provision_ref": "art11",
      "chapter": "De la duracion del trabajo",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. La jornada diaria debe dividirse en dos partes, dejando entre ellas, a lo ménos, dos horas."
    },
    {
      "provision_ref": "art12",
      "chapter": "De la duracion del trabajo",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Los empleados tendrán anualmente un feriado de quince dias seguidos, en la época que determinen, de acuerdo con el patron, y con preferencia en los meses de Verano.\nDurante el feriado gozarán íntegramente de su sueldo.\nPor acuerdo entre el patrono y el empleado, el período de feriado puede dividirse en dos partes."
    },
    {
      "provision_ref": "art13",
      "chapter": "De los sueldos y comisiones",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Los sueldos de los empleados deberán estipularse y ser pagados en moneda corriente, por mensualidades iguales y vencidas. En caso de estipularse en moneda estranjera, podrá el empleado exijir se le paguen en moneda corriente, al tipo medio del cambio en el mes anterior."
    },
    {
      "provision_ref": "art14",
      "chapter": "De los sueldos y comisiones",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Los empleados menores de edad y las mujeres casadas, aunque no estén divorciadas ni separadas de bienes, recibirán válidamente el pago, sin intervencion de sus representantes legales, y tendrán la libre administracion de sus emolumentos."
    },
    {
      "provision_ref": "art15",
      "chapter": "De los sueldos y comisiones",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Las comisiones que se asignen a los empleados, se liquidarán y pagarán mensualmente, a ménos de estipularse lo contrario."
    },
    {
      "provision_ref": "art16",
      "chapter": "De los sueldos y comisiones",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Los sueldos, gratificaciones o comisiones de los empleados, son inembargables."
    },
    {
      "provision_ref": "art17",
      "chapter": "De los sueldos y comisiones",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Los establecimientos comerciales o industriales que tengan mas de diez empleados, destinarán una suma no inferior al veinte por ciento de sus utilidades líquidas de cada año, para gratificar a los empleados; pero la gratificacion no será superior, a ménos de estipularse lo contrario, al veinticinco por ciento (25%) del sueldo anual. La gratificacion se repartirá a prorrata de los sueldos, dentro de los sesenta dias siguientes al balance."
    },
    {
      "provision_ref": "art18",
      "chapter": "Del trabajo de los menores",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Pueden contratar libremente la prestacion de sus servicios, los mayores de dieciocho años.\nLos menores de dieciocho años necesitarán autorizacion espresa de su representante legal y, en su defecto, de la madre, del abuelo paterno o materno o de las personas a que se refiere el artículo 4.° de la lei número 2,675, de 4 de setiembre de 1912."
    },
    {
      "provision_ref": "art19",
      "chapter": "Del trabajo de los menores",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Los menores de catorce años no podrán ser admitidos en ninguna clase de trabajo, sin haber cumplido la obligacion escolar."
    },
    {
      "provision_ref": "art20",
      "chapter": "Fondo de ahorro y prevision",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. La Caja Nacional de Ahorros y la Caja de Ahorros de Santiago abrirán cuentas corrientes especiales, que se llamarán de ahorro y prevision de empleados.\nEstas cuentas se rejirán por las disposiciones jenerales sobre la materia y las especies que en este título se establecen."
    },
    {
      "provision_ref": "art21",
      "chapter": "Fondo de ahorro y prevision",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Las instituciones a que se refiere el artículo precedente, entregarán a los empleados, previa verificacion de su calidad, libretas de cuenta corriente que tengan un distintivo esterno de las que se den a los depositantes en otra clase de cuentas, y en ellas se insertará impreso el presente título."
    },
    {
      "provision_ref": "art22",
      "chapter": "Fondo de ahorro y prevision",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Sobre los saldos al haber en estas cuentas, las instituciones abonarán, a lo ménos, el interes mas alto que abonen sobre depósitos a plazo."
    },
    {
      "provision_ref": "art23",
      "chapter": "Fondo de ahorro y prevision",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Todo patron estará obligado a depositar mensualmente, en cuenta corriente especial de ahorro y prevision de empleados, a nombre de cada empleado que no gane mas de doce mil pesos ($ 12,000), lo siguiente:\na) Un cinco por ciento (5%) de los sueldos, comisiones o participaciones que pague al empleado y que le descontará al pagárselo;\nb) Una suma igual a la descontada al empleado en conformidad al inciso anterior, que será pagada por su patron;\nc) La diferencia en el primer mes que rija el aumento entre el sueldo anterior y el que éntre a ganar el empleado, en caso de aumento de sueldo;\nd) El veinticinco por ciento (25%) de la gratificacion de desahucio, esblecida en el artículo 31 de esta lei."
    },
    {
      "provision_ref": "art24",
      "chapter": "Fondo de ahorro y prevision",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. El empleado que hubiere cumplido cincuenta años de edad o que se inutilizare permanentemente para trabajar, podrá retirar el cincuenta por ciento (50%) de los fondos que se hubieren acumulado en su respectiva cuenta de ahorros y prevision.\nEl empleado que hubiere cumplido cincuenta años de edad, podrá pedir a la Caja que se le entregue mensualmente la mitad de las cantidades que se destinan a fondo de ahorro y prevision, segun el artículo 23."
    },
    {
      "provision_ref": "art25",
      "chapter": "Fondo de ahorro y prevision",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. El total que quedare a nombre del empleado a su fallecimiento, en su cuenta de ahorro y prevision, corresponderá, por mitades, a su cónyuje sobreviviente y a sus herederos lejitimarios, en el órden y forma en que son llamados a la herencia segun las reglas de la sucesion intestada.\nA falta de cónyuje o de tales herederos, la totalidad pertenecerá a dichos herederos o al cónyuje, segun los casos.\nA falta de estos herederos y cónyuje, las sumas acumuladas pasarán a los otros herederos legales o a los testamentarios del difunto y, a falta de todos éstos, a sus hijos ilejítimos y, en último término, a sus padres ilejítimos, siempre que la calidad de tales constare con anterioridad al fallecimiento del empleado."
    },
    {
      "provision_ref": "art26",
      "chapter": "Fondo de ahorro y prevision",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Las sumas acumuladas en la cuenta de ahorros y prevision, son inembargables durante toda la vida del empleado y despues de su fallecimiento.\nEl empleado podrá adquirir, en cualquier tiempo, bienes raices, haciendo uso de las facilidades que dieren a sus imponentes las respectivas instituciones de crédito y destinando a este fin hasta la mitad de las sumas de ahorros y de prevision depositadas en cuenta, con sus respectivos intereses. En este caso, el inmueble que se compre deberá quedar hipotecado en primera hipoteca a favor de la misma institucion, para responder a la reintegracion de lo que se hubiere tomado de la cuenta de ahorro y prevision, en caso de enajenacion voluntaria o forzada, ántes que el empleado cumpliere cincuenta años de edad, o se imposibilitare permanentemente para el trabajo o falleciere."
    },
    {
      "provision_ref": "art27",
      "chapter": "Fondo de ahorro y prevision",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. El Presidente de la República podrá autorizar a patrones que ocupen mas de cincuenta empleados, para establecer en su industria o comercio, instituciones o secciones especiales de prevision a favor de sus empleados, siempre que ellas se conformen, como mínimo, al sistema establecido en los artículuos 23, 24 y 25."
    },
    {
      "provision_ref": "art28",
      "chapter": "Fondo de ahorro y prevision",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Los empleados estranjeros que se ausenten definitivamente del país, podrán retirar, por intermedio de mandatario, los fondos que existieren a su nombre en su respectiva cuenta, un año despues de haberse radicado en el estranjero."
    },
    {
      "provision_ref": "art29",
      "chapter": "De la terminacion del contrato",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. El contrato de trabajo a que se refiere esta lei, termina por las causales jenerales de espiracion y, en especial, por las señaladas en el artículo 333 del Código de Comercio."
    },
    {
      "provision_ref": "art30",
      "chapter": "De la terminacion del contrato",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Si no se ha fijado tiempo para la duracion del contrato, o si el tiempo no es determinado por servicio especial que preste el empleado, ninguna de las partes podrá hacerlo cesar, sino desahuciando a la otra. El aviso se dará con un mes de anticipacion.\nSe pueden hacer cesar inmediatamente los servicios, abonando las sumas correspondientes al tiempo determinado para el aviso previo."
    },
    {
      "provision_ref": "art31",
      "chapter": "De la terminacion del contrato",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Los patrones deberán abonar, además, a los empleados que hubieren servido mas de un año, a título de indemnizacion y en los casos en que su acto voluntario ponga fin al contrato, una suma igual a tantos sueldos mensuales como fueren los años completos de servicios.\nLos años continuos de servicios darán lugar a dicha indemnizacion, no obstante cualquiera estipulacion que hubiere determinado o interrumpido el tiempo del contrato.\nSerán considerados como servicios a un mismo patron, los que el empleado hubiera prestado a una misma empresa o industria, aun cuando la persona natural o jurídica que apareciere como patron en el momento de término de los servicios, hubiere cambiado por cualquier causa."
    },
    {
      "provision_ref": "art32",
      "chapter": "De la terminacion del contrato",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Los empleados conservarán sus empleos por cuatro meses, en caso de enfermedad comprobada y, miéntras ésta subsista, con percepcion de sueldo en la forma siguiente: durante el primer mes, el sueldo integro; durante el segundo, el setenta y cinco por ciento ($ 75%); durante el tercero, el cincuenta por ciento (50%); y durante el cuarto, el veinticinco por ciento (25%).\nEsta disposicion se entiende sin perjuicio de lo establecido en la Lei de Accidentes del Trabajo."
    },
    {
      "provision_ref": "art33",
      "chapter": "De las sanciones, prescripcion y jurisdiccion",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Las contravenciones de las disposiciones de esta lei y los actos tendientes a burlarla, se penarán con una multa de cien pesos ($100) a mil pesos ($ 1,000)."
    },
    {
      "provision_ref": "art34",
      "chapter": "De las sanciones, prescripcion y jurisdiccion",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Las acciones provenientes de los actos o contratos a que se refiere esta lei y de los derechos que en ella se establecen, prescriben en cuatro años."
    },
    {
      "provision_ref": "art35",
      "chapter": "De las sanciones, prescripcion y jurisdiccion",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. Conocerán de los juicios a que diere lugar la aplicacion de esta lei, cualquiera que sea su cuantía, los jueces letrados del departamento en que el empleado prestare sus servicios. La sustanciacion del juicio se hará, precisamente, de conformidad con las reglas determinadas en el Título XII del Código de Procedimiento Civil, escepto la disposicion del artículo 839 (838) del Código de Procedimiento Civil.\nLos empleados gozarán en estos juicios de privilejio de pobreza."
    },
    {
      "provision_ref": "art36",
      "chapter": "De las sanciones, prescripcion y jurisdiccion",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. La Inspeccion Jeneral del Trabajo supervijilará la observancia de esta lei."
    },
    {
      "provision_ref": "art37-final",
      "chapter": "De las sanciones, prescripcion y jurisdiccion",
      "section": "37 FINAL",
      "title": "Artículo 37 FINAL",
      "content": "Artículo final.- Esta lei comenzará a rejir noventa dias despues de su promulgacion el Diario Oficial."
    }
  ],
  "definitions": []
}