{
  "id": "cl-leychile-norma-29109",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE FRUTILLAR PARA\nCONTRATAR PRESTAMOS QUE SEÑALA",
  "short_name": "Ley 17562",
  "status": "in_force",
  "issued_date": "1971-10-29",
  "in_force_date": "1971-11-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29109",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Autorízase a la Municipalidad de Frutillar para contratar uno o más empréstitos directamente con el Banco del Estado de Chile, la Corporación de Fomento de la Producción u otras instituciones bancarias o de créditos que produzcan hasta la suma de ochocientos mil escudos (E° 800.000,00) a un interés no superior al corriente bancario y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Facúltase al Banco del Estado de Chile, a la Corporación de Fomento de la Producción y a otras instituciones de créditos o bancarias para tomar el o los empréstitos a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- El producto de los empréstitos será destinado por la Municipalidad de Frutillar a los siguientes fines:\na) Terminación y habilitación del Mercado Municipal de Frutillar Alto.\nb) Continuación y habilitación del aula del Centro Obrero de Frutillar Alto.\nc) Urbanización de Frutillar Alto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Destínase con el exclusivo objeto de atender el servicio del o los empréstitos autorizados, el rendimiento de la tasa adicional del uno por mil sobre el avalúo imponible de los bienes raíces de la comuna de Frutillar, establecida en la letra e) del artículo 2 del decreto del Ministerio de Hacienda N° 2.047, del 29 de Julio de 1965, y el servicio se efectuará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal respectiva, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios, sin necesidad de decreto del Alcalde, si éste no se dictare en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de este servicio de acuerdo con las normas por ella establecidas para el pago de la deuda interna."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- La Municipalidad de Frutillar en sesión extraordinaria especialmente citada al efecto, y con el voto conforme de los dos tercios de los Regidores en ejercicio, podrá invertir los fondos sobrantes de una, en otra de las obras proyectadas; aumentar la partida consultada para una, si resultare insuficiente para su total ejecución con fondos de las otras, o alterar el orden de prelación en la ejecución de las obras.\nAsimismo, dicha Municipalidad queda facultada para invertir los fondos mencionados en cualquier otra obra de adelanto local aun cuando no fuere de aquello a que se refiere el artículo 3, siempre que fuere acordada en sesión extraordinaria especialmente citada, con el voto conforme de los dos tercios de los Regidores en ejercicio."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- En caso de no contratarse el o los empréstitos, la Municipalidad de Frutillar, podrá girar con cargo al rendimiento de los tributos establecidos en el artículo 4°, para su inversión directa en las obras señaladas en el artículo 3°, y hasta la total ejecución de las mismas. Podrá, asimismo, destinar a la ejecución de las mencionadas obras el excedente que se produzca entre estos recursos y el servicio de la deuda, en el evento de que el o los préstamos se contrajeren por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- Si los recursos a que se refiere el artículo 4, fueren insuficientes para el servicio de la deuda, o no se obtuvieren en la oportunidad debida, la Municipalidad de Frutillar completará las sumas necesarias, con cualquier clase de fondos de sus rentas ordinarias, con excepción de los destinados a sueldos o remuneraciones de cualquier naturaleza de los personales de empleados y obreros de su dependencia.\nSi, por el contrario, hubiere excedente, se destinará éste sin autorización legal, a las obras de adelanto comunal que acordare ella misma en sesión extraordinaria, especialmente citada y con el voto conforme de los dos tercios de los Regidores en ejercicio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- La Municipalidad de Frutillar depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\", los recursos que destina esta ley al servicio del o los empréstitos y hasta la cantidad que ascienda dicho servicio, por intereses y amortizaciones ordinarias.\nAsimismo la Municipalidad deberá consultar en sus respectivos presupuestos anuales, en la partida de Ingresos Extraordinarios los recursos que produzcan la contratación del o los empréstitos, y en la partida de Egresos Extraordinarios, las inversiones proyectadas, de acuerdo con lo expuesto en el artículo 3, de la presente ley.\"."
    }
  ],
  "definitions": []
}