{
  "id": "cl-leychile-norma-400143",
  "type": "statute",
  "title": "(Continuación de la lei núm. 2.047)",
  "short_name": "Ley 2047",
  "status": "in_force",
  "issued_date": "1908-07-24",
  "in_force_date": "1908-11-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=400143",
  "provisions": [
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTÍCULO 4\nObligacion del franqueo\nSerá obligatorio el franqueo de las encomiendas postales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTÍCULO 5\nPortes i sobres portes.- Avisos de recepcion\n1.- La tarifa de las encomiendas postales se compondrá de un derecho que comprenderá, por cada encomienda, tantas veces 50 céntimos, o la equivalencia en la moneda respectiva de cada pais, cuantas administraciones hayan tomado parte en el trasporte territorial, con adicion, si há lugar a ello, del derecho marítimo previsto por el párrafo 2 del artículo 3 que antecede i de las tasas i derechos mencionados en los párrafos que siguen. Las equivalencias se fijarán por el Reglamento de Ejecucion.\n2.- Las encomiendas que causen estorbo estarán sometidas a una tarifa adicional de 50% que se redondeará, si há lugar a ello, por 5 céntimos.\n3.- Para las encomiendas con valor declarado, se añadirá, por fraccion indivisible de 300 francos:\na) Un derecho de 5 céntimos por cada administracion que participe del trasporte territorial.\nb) Un derecho de 10 céntimos por cada servicio marítimo de que se haga uso.\nSin embargo, a título de transicion se reserva a cada una de las partes contratantes, a fin de tomar en consideracion sus conveniencias monetarias u otras, la facultad de percibir un derecho distinto a los indicados mas arriba, con tal que este derecho no exceda de 1/4 por ciento de la suma declarada.\n4.- Como medida de transicion, cada uno de los contratantes tendrá la facultad de aplicar a las encomiendas postales, procedentes de sus administraciones o con destino a ellas, un sobreporte de 25 céntimos por encomienda.\nEscepcionalmente este porte podrá elevarse a 75 céntimos como máximum para la República Arjentina, Bolivia, Brasil, Chile, Colombia, las colonias holandesas, Guatemala, India Británica, Nicaragua, Perú, Rusia Europea i Rusia Asiática por separado, El Salvador, Siam, Suecia, Turquía Asiática, Uruguai, i Venezuela; a 50 céntimos para Grecia i a 40 céntimos para la República. Dominicana.\n5.- El trasporte entre Francia continental por una parte i Arjel i Córcega por otra parte, dan lugar a un sobreporte de 25 céntimos por encomienda a título de derecho marítimo; i para las encomiendas con valor declarado, a un derecho suplementario de seguro de 10 céntimos por 300 francos o fraccion.\nToda encomienda postal con declaracion de valor orijinaria o con destino a Córcega i Arjelia, dará lugar, a título de derecho territorial córcego o arjelino, a un porte suplementario de seguro de 5 céntimos por 300 francos o fraccion, el que será de cargo del remitente.\nSerá permitido a la administracion española el percibir un sobreporte de 25 céntimos por el trasporte entre España Continental i las islas Baleares i de 50 céntimos por el trasporte entre España Continental i las islas Canarias.\n6.- El remitente de una encomienda postal podrá obtener un aviso de recibo de ese objeto, pagando de antemano un derecho de 25 céntimos como máximum. El mismo derecho podrá aplicarse a las peticiones de datos concernientes al paradero de encomiendas, que se hagan posteriormente al depósito, si el remitente no ha pagado ya el porte especial para obtener un aviso de recibo. Este derecho pertenecerá en su totalidad a la administracion del pais de oríjen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTÍCULO 6\nAbonos a las administraciones de destino i a las administraciones intermediarias\nLa oficina remitente abonará por cada encomienda:\na) A la oficina destinataria, 50 céntimos, con adicion, si há lugar a ello, de los sobroportes previstos en los párrafos 2, 4 i 5 del artículo 5 que antecede; de un derecho de 5 céntimos por cada suma de 300 francos o fraccion de 300 francos de valor declarado i del derecho de entrega a domicilio, por espreso, previsto en el artículo 8.\nb) Eventualmente a cada oficina intermediaria, los derechos fijados por el artículo 3."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTÍCULO 7\nDerechos de entrega a domicilio i de formalidades en Aduana\nSerá permitido al pais de destino el percibir por derechos de entrega a domicilio i cumplimiento de las formalidades aduaneras, un derecho cuyo importe total no puede exceder de 25 céntimos por bulto. Salvo arreglo en contrario entre las administraciones interesadas, este porte se cobrará al destinatario en el momento de hacerle la entrega de la encomienda."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTÍCULO 8\nEncomiendas contra reembolso\n1.- Las encomiendas podrán espedirse gravadas de reembolso en las relaciones entre los paises cuyas administraciones convengan en implantar este servicio. El máximum del reembolso se fijará por encomienda, de 1.000 francos o el equivalente de esta suma en la moneda del pais de oríjen.\nCada administracion tendrá, sin embargo, la facultad de rebajar este máximum a 500 francos o el equivalente de esta suma en su sistema monetario.\n2.- Se percibirá del remitente de una encomienda gravada con reembolso un derecho especial que no podrá exceder de 20 céntimos por fraccion, indivisible de 20 francos del monto del reembolso.\nEste derecho se dividirá entre la Administracion del pais de oríjen i la del pais de destino en la forma prescrita por el Reglamento de Ejecucion.\n3.- La liquidacion del monto de los reembolsos cobrados se efectuará por medio de jiros de reembolso, que serán pagados gratuitamente.\nEl monto del jiro de reembolso que se haya invalidado, quedará a disposicion de la Administracion del pais de oríjen de la encomienda gravada con reembolso.\nPor lo demas, los jiros de reembolso se someterán a las disposiciones fijadas por el Convenio concerniente al cambio de jiros postales en las condiciones previstas en el Reglamento de Ejecucion.\n4.- La perdida de una encomienda gravada con reembolso, comprometerá la responsabilidad del servicio postal en las condiciones determinadas por el artículo 15, que sigue mas adelante, para las encomiendas no gravadas con reembolso.\nDespues de entregado el objeto, la Administracion del pais de destino será responsable del valor del reembolso, a ménos que pueda probar que la encomienda i el boletin de espedicion de que se trata no hayan espresado, aparte de la trasmision a su servicio, las indicaciones prescritas por el Reglamento de Ejecucion para las encomiendas gravadas de reembolso."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTÍCULO 9\nDe la entrega por espress\n1.- Las encomiendas serán, a peticion de los remitentes, enviadas a domicilio por medio de un portador especial, inmediatamente despues de su llegada, en los paises de la Union cuyas Administraciones convengan en encargarse de ese servicio en sus relaciones recíprocas.\nEsos envíos, que tendrán el calificativo de «espress» estarán sometidos a un porte especial; este porte se fijará en 50 céntimos i deberá ser pagado, en su totalidad, de antemano, por el remitente, ademas del porte ordinario, ya sea que la encomienda pueda o nó ser entregada al destinatario o solamente señalada por espress en el pais de destino. Formará parte de las cantidades que deban abonarse a ese país.\n2.- Cuando la encomienda esté destinada a una localidad en que no haya Oficina de Correos, la Administracion destinataria podrá percibir por el envío de la encomienda o por el aviso pasado al destinatario para que la retire un derecho complementario que pueda ascender hasta el precio fijado por la remision por espress, en su servicio interior, hecha deduccion del porte fijo pagado por el remitente, o de su equivalencia en la moneda del pais que perciba este porte complementario. El porte complementario previsto mas arriba será exijible en caso de reespedicion o de caer en rezago el objeto; pertenecerá a la Oficina que lo haya percibido.\n3.- La trasmision o el envío de un aviso al destinatario, no se intentará sino una sola vez. Habiéndolo intentado una vez infructuosamente, el bulto dejará de ser considerado como espress i su trasmision se efectuará en las condiciones referidas en los bultos ordinarios\n4.- Si, por causa de cambio de domicilio del destinatario, una encomienda de esa naturaleza fuese reespedida a otro pais, sin haber intentado el enviarlo por espress, el porte fijo pagado por el remitente se abonará al nuevo pais de destino, si éste hubiere consentido en encargarse del envío por espress; en caso contrario, este porte quedará a beneficio de la Administracion del pais del primer destino, lo mismo que lo que concierna a las encomiendas caidas en rezago."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTÍCULO 10\nEncomiendas para prisioneros de guerra\nLas encomiendas postales, con escepcion de las encomiendas gravadas de reembolso, destinadas a los prisioneros de guerra o espedidas por ellos, estarán exentas de los derechos previstos por la presente Convencion, tanto en los paises de oríjen i de destino como en los paises intermediarios. Estas encomiendas postales libres de porte no darán lugar a los abonos previstos por los artículos 3 a 7 de la presente Convencion."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTÍCULO 11\nProhibicion de percibir otros derechos que los previstos por la Convencion.- Pago de derecho de Aduana\n1.- Las encomiendas a las cuales se aplique la presente Convencion, no podrán ser gravadas de ningun derecho postal que no sean los previstos por los diversos artículos de la mencionada Convencion.\nSe concede a las Administraciones de destino la facultad de percibir un derecho de bodegaje para las encomiendas que no fueren retiradas del Correo, dentro de un plazo estipulado por los reglamentos internos de esos paises. El monto del derecho en cuestión se fijará por la lejislacion interior de cada pais.\n2.- Los derechos aduaneros u otros que no sean postales, deberán pagarse por los destinatarios de las encomiendas. Sin embargo, en las relaciones entre Oficinas que se hayan puesto de acuerdo respecto a esto, los remitentes pueden tomar a su cargo los derechos de que se trata, mediante declaracion previa a la Oficina de partida. En ese caso deben pagar, a peticion de la Oficina de destino, las sumas indicadas por esa Oficina.\nLa Administracion que haga el despacho de Aduana por cuenta del remitente, estará autorizada para percibir, por este concepto, un derecho especial que no podrá exceder de 25 céntimos por encomienda."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTÍCULO 12\nRetiro o modificacion de direccion.- Anulacion o modificacion del monto de reembolso\n1.- El remitente de una encomienda postal podrá hacerla retirar del servicio o que se le modifique la direccion, con las condiciones i bajo las reservas determinadas para las correspondencias, por el artículo 9 de la Convencion principal, con la adicion que, si el remitente pide la devolucion o la reespedicion de una encomienda, tendrá que garantizar, previamente, el pago del porte que deba pagar por la nueva trasmision.\nEl remitente de una encomienda postal gravada de reembolso podrá tambien hacer anular o reducir el monto de este reembolso; las peticiones con este motivo se tramitarán de la misma manera que las de retiro o de modificacion de direccion."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTÍCULO 13\nReespedicion.- Rezagos.- Anulacion de los derechos de Aduana\nLa reespedicion de un pais a otro, de las encomiendas postales, por causa de cambio de residencia de los destinatarios, así como la devolucion de las encomiendas caidas en rezago, o rehusadas por la Aduana, dará lugar a la percepcion suplementaria de las partes fijadas por los párrafos 1, 2, 3, 5 i del artículo 5 con cargo a los destinatarios, o, cuando sea del caso, de los remitentes, sin perjuicio del reembolso de los derechos aduaneros u otros gastos especiales que el pais de destino acuerde no anular.\nLas Administraciones contratantes se comprometerán a hacer jestiones ante las Administraciones de Aduana respectivas para que los derechos de Aduana de las encomiendas que se devolvieren al pais de oríjen i se reespidieren a un tercer pais, sean anulados."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTÍCULO 14\nP r o h i b i c i o n e s\n1.- Salvo acuerdo en contrario en los paises contratantes, está prohibido enviar por el Correo encomiendas que contengan:\na) Materias esplosivas, inflamables o peligrosas; animales o insectos vivos, salvo las escepciones previstas en el Reglamento de Ejecucion;\nb) Cartas o notas que tengan el carácter de correspondencia;\nc) Objetos cuya admision no esté autorizada por las leyes i reglamentos de Aduana u otras.\nEstá igualmente prohibido enviar piezas de moneda, objetos de oro o de plata, i otros objetos preciosos, en las encomiendas sin valor declarado con destino a paises que admiten la declaracion de valor. Sin embargo, es permitido incluir en el envío la factura abierta reducida a las anotaciones constituyentes de la factura, lo mismo que una simple copia de la direccion de la encomienda con mencion de la del remitente.\n2.- En caso de que una de las encomiendas comprendidas en una de las prohibiciones, se haya entregado por una de las Administraciones de la Union a otra Administracion de la Union, ésta procederá de la manera i en las formas previstas por su lejislacion i por sus reglamentos interiores."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTÍCULO 15\nResponsabilidad\n1.- Salvo el caso de fuerza mayor, cuando una encomienda postal se haya perdido, averiado o haya sido robada, el remitente i a falta de éste o a pedido suyo el destinatario tiene derecho a una indemnizacion correspondiente al importe real de la perdida, del robo o de la avería, a menos que el daño no haya sido originado por falta o negligencia del remitente o no provenga de la naturaleza del objeto i sin que esta indemnizacion pueda pasar, para las encomiendas ordinarias, de 25 francos i para las encomiendas con valor declarado, del importe de ese valor.\nEn el caso de que se haya pagado una indemnizacion por la pérdida o destruccion de una encomienda, el remitente tendrá, ademas, derecho a la restitucion de los gastos de envió. Cuando la reclamacion haya sido orijinada por una falta del Correo, los gastos postales de reclamacion serán restituidos al remitente.\nSin embargo, los derechos de seguro quedan a beneficio de las administraciones postales.\n2.- Los paises dispuestos a encargarse de los riesgos que puedan emanarse del caso de fuerza mayor, estarán autorizados para deducir con motivo de esto, en las encomiendas con valor declarado, un sobreporte bajo las condiciones determinadas por el artículo 12, párrafo 2 del Arreglo, concerniente al cambio de cajas i cartas con valor declarado.\n3.- Incumbe a la Administracion de que dependa la Administracion remitente, la obligacion de pagar la indemnizacion. Está reservado a esta Administracion el repetir contra la Administracion responsable, es decir, contra la Administracion en cuyo territorio o servicio haya tenido lugar la pérdida, el robo o la avería.\nEn caso de pérdida, de robo o de avería, en circunstancias de fuerza mayor en el territorio o en el servicio de un pais que se haga cargo de los riesgos mencionados en el párrafo 2 que antecede, de una encomienda con valor declarado, el pais en que la pérdida, el robo o la avería hayan tenido lugar, es responsable, ante la Administracion remitente si esta última, se encarga, por su lado, de los riesgos en caso de fuerza mayor con respecto a sus remitentes en cuanto a los envíos con valor declarado.\n4.- Mientras no se pruebe lo contrario la responsabilidad incumbe a la Administracion que, habiendo recibido la encomienda sin hacer observaciones, no pueda establecer ni la entrega al destinatario, ni, si há lugar a ello, el envío regular a la Administracion siguiente.\n5.- El pago de la indemnizacion por la Administracion remitente debe efectuarse lo mas pronto posible i, a mas tardar, en el plazo de un año, contado desde el dia de la reclamacion. La Administracion responsable está obligada a reembolsar, sin dilacion, a la Administracion remitente, el importe de la indemnizacion pagada por ésta.\nLa Administracion de oríjen estará autorizada a pagar al remitente, por cuenta de la Administracion intermediaria o destinataria que, advertida oportunamente ha dejado pasar un año sin dar curso al asunto. Ademas, en el caso de que una Administracion, cuya responsabilidad esté debidamente establecida, haya desde luego declinado el pago de la indemnizacion, debe tener a su cargo, ademas de la indemnizacion, los gastos accesorios que resulten del retardo no justificado, que hubiere sufrido el pago.\n6.- Queda entendido que la reclamacion no se admitirá sino en el plazo de un año contado desde el depósito, en el Correo, de la encomienda; pasado este término, el reclamante no tiene derecho a indemnizacion alguna.\n7.- Si la pérdida, el robo o la avería tuviera lugar en el curso del trasporte entre dos oficinas de cambio de dos paises limítrofes, sin que sea posible establecer en cuál de los dos territorios ha tenido lugar el hecho o si, en el caso de que las encomiendas ordinarias hayan sido anotadas en globo en las guías, no pudiera establecerse en cuál territorio se ha perdido, robado o averiado una encomienda, las Administraciones respectivas soportarán el daño por mitad.\nPara los envíos dirijidos al correo sobrante o conservados a ruego a disposicion de los destinatarios, la responsabilidad cesa con la entrega a una persona que hubiere justificado su identidad en conformidad a las reglas vijentes del pais de destino i cuyo nombre i condicion esté de acuerdo con las indicaciones de la direccion.\n8.- Las Administraciones dejarán de ser responsables de las encomiendas postales cuyos interesados no hayan recurrido por ellas."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTÍCULO 16\nDeclaracion fraudulenta\nQueda prohibida toda declaracion fraudulenta de valor, superior al valor real del contenido de una encomienda. En caso de declaracion fraudulenta de esta naturaleza, el remitente pierde todo derecho a una indemnizacion, sin perjuicio de los procedimientos judiciales a que pueda haber lugar segun la lejislacion del pais de oríjen."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTÍCULO 17\nSuspension temporal del servicio\nCada Administracion podrá, en circunstancias estraordinarias que por su naturaleza justifiquen la medida, suspender temporalmente el servicio de encomiendas postales de una manera jeneral o parcial, con la condicion de dar de ello inmediato aviso, cuando sea necesario, por telégrafo, a la Administracion o Administraciones interesadas."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTÍCULO 18\nLejislacion interior\nLa lejislacion interior de cada uno de los paises contratantes será aplicable en todo aquello que no esté previsto por las estipulaciones contenidas en la presente Convencion."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTÍCULO 19\nConvenios restrinjidos\n1.- Las estipulaciones de la presente Convencion, no ponen restriccion a los derechos de las partes contratantes, de sostener i de concluir Convenciones especiales, así como de mantener i de establecer convenios mas restrinjidos, en vista de la reduccion de portes o del mejoramiento de los servicios.\n2.- Sin embargo, las Administraciones de los paises que tomen parte en la presente Convencion, que sostienen un cambio de bultos postales con paises que no sean contratantes, admitirán a todas las demas Administraciones participantes para que se aprovechen de esas relaciones para el cambio de encomiendas postales con estos últimos paises."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTÍCULO 20\nAdhesiones a la Convencion\n1.- Los paises de la Union Postal Universal que no hayan tomado parte absolutamente en la presente Convencion, serán admitidos para adherirse a ella, a peticion suya, i en la forma prescrita por el artículo 24 de la Convencion principal, en lo concerniente a las adhesiones a la Union Postal Universal.\n2.- Sin embargo, si el que deseare adherirse a la presente Convencion reclama la facultad de percibir un sobreporte superior a 25 céntimos por encomienda, el Gobierno de la Confederacion Suiza someterá la solicitud de adhesion a todos los paises contratantes. Será considerada como admitida esta peticion si no se le ha hecho objecion alguna en el término de 6 meses."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTÍCULO 21\nReglamento de ejecucion\nLas administraciones de correos de los paises contratantes designarán las oficinas o localidades que admitan para el cambio internacional de los bultos postales; arreglarán la manera de trasmitir bultos postales i dictarán todas las medidas necesarias de por menor i de órden para asegurar la ejecucion de la presente Convencion."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTÍCULO 22\nCongresos i Conferencias\nLa presente Convencion quedará sometida a las condiciones de revision determinadas por el artículo 25 de la Convencion principal."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTÍCULO 23\nProposiciones de enmiendas formuladas en el intervalo de los Congresos\n1.- En el intervalo que trascurra entre las reuniones previstas en el artículo 25 de la Convencion principal, toda administracion de correos de uno de los paises contratantes tendrá derecho de dirijir a las demas administraciones participantes, por la mediacion de la Oficina Internacional, proposiciones concernientes al servicio de encomiendas postales.\nPara ser sometida a la deliberacion, cada proposicion deberá ser apoyada, cuando ménos, por dos administraciones, sin contar aquella de la cual emane la proposicion.\nCuando la Oficina Internacional no reciba, a la vez que la proposicion, el número necesario de declaraciones de apoyo, la proposicion quedará sin dársele trámite.\n2.- Toda proposicion estará sometida al procedimiento determinado en el párrafo 2 del artículo 26 de la Convencion principal.\n3.- Para llegar a causar ejecutoria, esas proposiciones deberán reunir:\nа) La unanimidad de votos, si se trata de la adicion de nuevas disposiciones o de la modificacion de las disposiciones del presente artículo i de los artículos 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 22 i 24 de la presente Convencion:\nb) Las dos terceras partes de los votos si se trata de la modificacion de las disposiciones de la presente Convencion, que no sean las de los artículos precitados;\nc) La simple mayoría absoluta, si se trata de la interpretacion de las disposiciones de la presente Convencion, salvo el caso de litijio previsto en el artículo 23 de la Convencion principal.\n4.- Las resoluciones válidas tendrán fuerza i valor, en los dos primeros casos, por medio de una declaracion diplomática, i en el tercer caso, por medio de una notificacion administrativa, segun la forma indicada en el artículo 26 de la Convencion principal.\n5.- Ninguna modificacion o resolucion causará ejecutoria sino tres meses, cuando ménos, despues de su ratificacion."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTÍCULO 24\nDuracion de la Convencion.- Anulacion de tratados anteriores.- Ratificaciones\n1.- La presente Convencion se pondrá en ejecucion el 1.° de Octubre de 1907.\n2.- Tendrá la misma duracion que la Convencion principal, sin perjuicio del derecho que se deja a cada una de las partes contratantes, de retirarse de esta Convencion mediante un aviso dado, con un año de anticipacion, por su Gobierno al Gobierno de la Confederacion Suiza.\n3.- Quedan derogadas, desde el dia que se ponga en ejecucion la presente Convencion, todas las disposiciones convenidas anteriormente entre los diversos paises contratantes o entre sus Administraciones, en todo aquello que no sea conciliable con los términos de la presente Convencion, i sin perjuicio de los derechos reservados por los artículos 18 i 19 que anteceden.\n4.- La presente Convencion será ratificada lo mas pronto que se pueda. Las actas de ratificacion se canjearán en Roma.\nEn fe de lo cual los Plenipotenciarios de los paises arriba enumerados, han firmado la presente Convencion en Roma, el veintiseis de Mayo de mil novecientos seis."
    }
  ],
  "definitions": []
}