{
  "id": "cl-leychile-norma-30646",
  "type": "statute",
  "title": "AUTORIZA NEGOCIACION COLECTIVA EN EMPRESA QUE SEÑALA",
  "short_name": "Ley 19279",
  "status": "in_force",
  "issued_date": "1993-12-03",
  "in_force_date": "1994-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30646",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Podrá haber negociación colectiva de conformidad con las normas de la ley N°19.069, en las siguientes empresas: Empresa de Correos de Chile y Empresa Portuaria de Chile, en esta última sólo respecto de sus vigilantes privados."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Los actuales mecanismos legales de fijación y reajuste de remuneraciones del personal dependiente de las entidades referidas en el artículo anterior afecto a esta ley, dejarán de ser aplicables a dicho personal a partir de su entrada en vigencia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Todos los beneficios, remuneraciones, asignaciones y demás en especie o dinero, cualquiera sea su naturaleza, de que se encuentre gozando dicho personal, se entenderán incorporados en los respectivos contratos individuales, a partir de la fecha de vigencia de esta ley. Los respectivos contratos de trabajo deberán escriturarse o modificarse, según sea el caso, dentro de los sesenta días siguientes a la fecha de vigencia de esta ley.\nLo dispuesto en el inciso precedente no afectará al régimen previsional del personal, ni la antigüedad de éste en sus empresas, el que seguirá desempeñando sus funciones en las mismas condiciones y circunstancias en que lo estaba haciendo.\nEl desahucio o indemnización por años de servicios que pudiera eventualmente corresponder a este personal, por el tiempo servido hasta la fecha de vigencia de esta ley, se determinará, calculará y pagará de conformidad con las leyes vigentes en esa fecha. Por el tiempo servido con posterioridad, les continuará siendo aplicable o se les aplicará, en su caso, la Ley N°19.010, sin que pueda computarse una misma antiüedad o período de servicios para impetrar dobles desahucios o indemnizaciones por años de servicio, salvo acuerdo expreso de las partes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La presente ley entrará en vigor el primer día del mes siguiente al de su publicación."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {ARTS, 1-3TRANS}\nArtículo 1°.- La primera negociación colectiva que en cada empresa o establecimiento pueda celebrarse de conformidad a esta ley, podrá iniciarse a partir del mes siguiente al de su entrada en vigencia."
    },
    {
      "provision_ref": "art6-transitorio",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 2°.- El empleador, en los casos de esta ley, podrá efectuar la declaración a que se refiere el inciso segundo del artículo 93 de la ley N°19.069, dentro de los treinta días siguientes a la fecha de inicio de vigencia de esta ley. Dicha declaración cubrirá hasta el mes de mayo siguiente a la fecha en que ésta se efectúe."
    },
    {
      "provision_ref": "art7-transitorio",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 3°.- La calificación a que se refiere el inciso final del artículo 160 de la ley N°19.069, podrá ser efectuada, respecto de las empresas o establecimientos afectos a esta ley, por única vez, dentro de los treinta días siguientes a la fecha de su vigencia. Dicha calificación cubrirá hasta el mes de junio siguiente a la fecha en que ésta se efectúe.\"."
    }
  ],
  "definitions": []
}