{
  "id": "cl-leychile-norma-29418",
  "type": "statute",
  "title": "OTORGA A LOS MAGISTRADOS Y FUNCIONARIOS QUE SEñALA DE LA JUDICATURA DEL TRABAJO, EL DERECHO A ACOGERSE A LOS BENEFICIOS PREVISIONALES E INDEMNIZATORIOS QUE INDICA",
  "short_name": "Ley 17988",
  "status": "in_force",
  "issued_date": "1981-04-23",
  "in_force_date": "1981-04-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29418",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°- Los Ministros, Relatores, Jueces y Secretarios Letrados de la Judicatura del Trabajo que presenten su renuncia al Presidente de la Corte Suprema hasta el 30 de Abril de 1981, tendrán derecho al beneficio establecido en el artículo 12 del decreto ley N° 2.448, de 1978, siempre que acreditaren, a lo menos, treinta años de servicios computables.\nLos mencionados funcionarios tendrán también derecho a que para el cálculo de sus pensiones se incorpore el beneficio establecido en el artículo 3° del decreto ley N° 3.058, de 1979, aunque los años de servicios allí señalados no se hayan prestado exclusivamente en el Poder Judicial, pudiendo haberlo sido en cualquiera de los organismos y servicios de la Administración del Estado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Los funcionarios mencionados en el artículo 1° que no reunieren treinta años de servicios computables, pero que tuvieren veinte o más años de servicios, y que renuncien ante la Autoridad y dentro del plazo indicado en dicho artículo, podrán optar entre jubilar de acuerdo con el artículo 12 del decreto ley N° 2.448, de 1978, o percibir, por una sola vez, una indemnización de cargo fiscal equivalente a un mes de su última remuneración total por cada año completo de servicios prestados en el Poder Judicial. Esta indemnización no será imponible ni constituirá renta para ningún efecto legal."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- El derecho a indemnización establecido en el artículo precedente, corresponderá también a los mismos fucionarios a que él se refiere, que tengan menos de veinte años de servicios computables y que renuncien voluntariamente ante la Autoridad y dentro del plazo señalado en el artículo 1°."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Las indemnizaciones de los artículos 2° y 3° serán compatibles con cualquiera otra a que tengan derecho, con excepción de la establecida en el artículo 9° transitorio del decreto ley N° 3.648, de 1981."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- El gasto que demande la aplicación de la presente ley se imputará al ítem 50-01-02-24-30-004. Para los efectos del financiamiento respectivo, supleméntase por estimación de mayores ingresos tributarios el ítem 50-01-00-03-42."
    }
  ],
  "definitions": []
}