{
  "id": "cl-leychile-norma-25008",
  "type": "statute",
  "title": "",
  "short_name": "Ley 5033",
  "status": "repealed",
  "issued_date": "1932-01-18",
  "in_force_date": "1932-06-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25008",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o En los departamentos afectos a la prohibición de constituir pertenencias mineras sobre yacimientos auríferos de cualquier naturaleza, establecida en los decretos dictados o que dicte el Presidente de la República, en uso de la facultad concedida por el artículo 2.o del decreto con fuerza de ley N.o 284, de 20 de mayo de 1931, podrán otorgarse permisos para trabajar dichos yacimientos, con arreglo a las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o El interesado ocurrirá al juez letrado del departamento respectivo, por medio de una solicitud en que indicará el nombre, domicilio, profesión, nacionalidad y estado civil del solicitante; las señales claras y precisas de la ubicación del terreno de cuyo trabajo se trata; la extensión solicitada, sus deslindes, el nombre y domicilio del propietario del predio y la comuna en que se encuentra. El peticionario indicará, además, un domicilio dentro de los límites urbanos de la ciudad asiento del respectivo tribunal.\nSe acompañará a la solicitud un duplicado de ella y dos ejemplares de un plano o croquis de terreno, en el que señalarán, de acuerdo con la solicitud, los deslindes de la concesión, con referencia a los puntos naturales o artificiales más característicos del mismo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o No podrá solicitarse una extensión superior a diez hectáreas para las vetas de oro y yacimientos análogos, ni de cincuenta hectáreas para las arenas auríferas y depósitos semejantes, superficies que deberán quedar comprendidas dentro de un polígono cuyo ancho mínimo no podrá ser inferior a cincuenta metros en el primero de los casos, y a cien metros en el segundo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o En los departamentos en que hubiere más de un Juzgado de Letras en lo Civil, las presentaciones deberán hacerse ante el Primer Juzgado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Serán competentes para conocer de estos asuntos, los jueces letrados de Menor Cuantía de los antiguos departamentos en que se haya suprimido el Juzgado de Letras de Mayor Cuantía, de acuerdo con la nueva división territorial."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Presentada la solicitud, el juez ordenará su publicación por dos veces en un periódico que él mismo designará de entre los de mayor circulación del departamento, o de la capital de la provincia, si en aquél no los hubiere. Las publicaciones se harán dentro del plazo máximo de treinta días contados desde la fecha del decreto que las ordene."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Cualquiera que tenga interés podrá oponerse a la concesión dentro del plazo de diez días, contados desde la última publicación."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Son causales de oposición:\na) La existencia de un permiso para trabajar, ya concedido o en actual tramitación, sobre el mismo terreno;\nb) La existencia en el terreno solicitado de pertenencias mensuradas o con mensura en actual tramitación, de substancias comprendidas en el inciso 1.o del artículo 3.o del Código de Minería;\nc) La existencia de pertenencias de las mismas substancias, simplemente ratificadas, en conformidad al Código de 1888, o manifestadas con arreglo al Código vigente y cuyo plazo para solicitar la mensura estuviere pendiente; pero esta oposición se tendrá como no presentada si no se solicitare la mensura de las respectivas pertenencias dentro del plazo de veinte días, contados desde la fecha de la presentación de la oposición.\nLos dueños de las pertenencias indicadas en las letras b) y c) de este artículo, que no dedujeren oposición, o no solicitaren, en su caso, la mensura dentro de los plazos señalados, no podrán obstaculizar en forma alguna el permiso de explotación concedido a virtud de la presente ley, sin perjuicio del derecho de perfeccionar su título mediante la mensura en cualquier tiempo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o El minero que solicitare una mensura en virtud de lo dispuesto en la letra c) del artículo anterior y que no tuviere construído el hito de referencia, deberá indicar la ubicación precisa que éste tendrá y lo construirá antes de practicarse la mensura."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El juez procederá a resolver las oposiciones sin más trámites que la audiencia verbal de los interesados, en comparendo que se celebrará con sólo el que asista; pero si el juez lo creyera oportuno, oirá el informe de un ingeniero o perito nombrado en la misma audiencia por los interesados, o por el juez en caso de desacuerdo.\nLa designación que haga el juez, recaerá de preferencia en un ingeniero del Servicio de Minas del Estado."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. No habiéndose deducido oposición o desechadas las que se hubieren formulado, el juez otorgará la concesión, fijando la superficie y deslindes del terreno concedido.\nLa resolución del juez será apelable solamente en el efecto devolutivo y una copia autorizada de ella enviará el Juzgado dentro del plazo de quince días, al Servicio de Minas del Estado."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. El interesado quedará obligado a alinderar, dentro del término de treinta días, contados desde la fecha del decreto del permiso, el terreno concedido, con hitos fijos y bien perceptibles.\nAdemás, si lo estimare conveniente, podrá pedir que el Servicio de Minas del Estado, practique este alinderamiento, levantándose un plano y acta de lo obrado, que se agregará al expediente respectivo. Las diligencias a que se refiere este artículo, serán de cargo del solicitante."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Los permisos de que trata esta ley, no podrán concederse en los terrenos indicados en el inciso 3.o del artículo 13 y en el artículo 17 del Código de Minería, sin que se acompañe la correspondiente autorización del dueño del suelo, o del gobernador, en su caso."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Los permisos se entenderán otorgados bajo las siguientes condiciones:\na) El término para el trabajo no podrá exceder de dos años;\nb) Durante el plazo del permiso, sólo el concesionario podrá, dentro de los límites indicados en la respectiva resolución, hacer calicatas u otras labores mineras y solicitar pertenencias de acuerdo con el artículo 19 de la presente ley, si se tratare de terreno franco;\nc) El concesionario quedará obligado a mantener trabajos de exploración o explotación en el terreno concedido, bajo pena de caducidad del permiso, todo con arreglo a las prescripciones del Reglamento que dicte sobre el particular el Presidente de la República;\nd) El concesionario gozará de los servicios que está obligado a prestar al minero el dueño del predio, en los términos del párrafo II del Título VIII del Código de Minería, bastando el permiso otorgado para hacer valer estos derechos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Los permisos que se otorguen en conformidad a la presente ley, serán personales e intransferibles y darán al interesado únicamente la facultad para trabajar los yacimientos auríferos que existen en el terreno respectivo, sin constituir con ésto ningún derecho de propiedad."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. No podrán otorgarse más de tres permisos en un mismo departamento, a una misma persona."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. No podrán otorgarse concesiones en aquellos terrenos que el Estado se reserve para organizar o contratar faenas destinadas a dar trabajo a los obreros cesantes. Para este efecto, los jueces de letras deberán remitir al Servicio de Minas del Estado, el duplicado de toda solicitud que se presente, y uno de los ejemplares del plano o croquis acompañado y no otorgarán las concesiones mientras no se reciba informe favorable del mencionado Servicio."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. El Servicio de Minas del Estado velará por el cumplimiento de las obligaciones impuestas a los concesionarios por la presente ley y reglamentos respectivos, y en el caso de infracción, podrá solicitar del Juzgado las medidas que procedan."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Quedarán suspendidos los efectos de las prohibiciones dictadas por el Presidente de la República, en uso de la atribución otorgada por el decreto CFL. N.o 284, para el solo efecto de que la persona que haya obtenido el permiso de trabajo con arreglo a la presente, constituya propiedad minera de acuerdo con las prescripciones del Código de Minería, sobre el terreno trabajado. Pero la pertenencia no podrá solicitarse antes de transcurridos dieciocho meses desde la fecha en que se otorgue el permiso y previo informe favorable del Servicio de Minas del Estado."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. La presente ley comenzará a regir diez días después de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}