{
  "id": "cl-leychile-norma-213356",
  "type": "statute",
  "title": "MODIFICA LAS DISPOSICIONES QUE SE INDICAN DEL TITULO I DEL LIBRO IV DEL CODIGO DEL TRABAJO",
  "short_name": "Ley 7726",
  "status": "in_force",
  "issued_date": "1943-11-19",
  "in_force_date": "1943-11-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=213356",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º Modifícase en la forma que a continuación se indica, las siguientes disposiciones del Título I del Libro IV del Código del Trabajo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º Reemplázase el artículo 416 por el siguiente:\n\"Habrá Juzgados del Trabajo y Cortes del Trabajo en los departamentos y lugares que determina esta ley.\nCada Juzgado tendrá como distrito jurisdiccional, el del departamento en que funcione.\nEn las ciudades donde hubiere más de un Juzgado, la distribución se hará por la Corte del Trabajo respectiva."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º Substitúyese el artículo 417, por el siguiente:\n\"En los departamentos en que no haya Juez especial del Trabajo, desempeñará sus funciones el Juez de Letras de Mayor Cuantía del Departamento, que tendrá como {Secretario al que lo sea del Tribunal, sin perjuicio de lo dispuesto en leyes especiales que asignan carácter de Juez del Trabajo a determinados Jueces de Letras de Menor Cuantía.\nEl Presidente de la República podrá, previo informe de la respectiva Corte del Trabajo, decretar que los Jueces de Letras de Menor Cuantía conozcan, dentro de su correspondiente radio jurisdiccional y hasta la cuantía de su competencia, de las materias que la ley encomienda a los Tribunales del Trabajo\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º Substitúyese el inciso 1º del artículo 420 por el siguiente:\n\"La segunda instancia corresponderá a las Cortes del Trabajo, cada una de las cuales estará compuesta por tres Ministros, por un vocal empleador o patrón, por un vocal empleado y por un vocal obrero, todos designado por el Presidente de la República\".\nAgréganse al mismo artículo 420 los siguientes incisos:\n\"Para ser vocal se necesita estar en posesión de las condiciones señaladas en el artículo 373, con excepción de la establecida en el inciso último de dicho artículo.\nLos vocales gozarán del derecho de inamovilidad que el Código del Trabajo, otorga a los Directores de Sindicatos, y los patrones estarán obligados a conceder permisos a los vocales para concurrir a las sesiones de las Cortes del Trabajo.\nLos vocales durarán dos años en sus funciones y podrán ser reelegidos. El nombramiento de los vocales se hará de entre los nombres contenidos en terna que presentarán a la Corte del Trabajo correspondiente los respectivos Sindicatos con personalidad jurídica del departamento, cada uno de los cuales tendrá derecho a presentar una terna. Para la designación del vocal patronal tendrán también este derecho las asociaciones patronales con personalidad jurídica del departamento. Si las ternas no estuvieren presentadas con quince días de anterioridad al término de las funciones de los vocales, el Presidente de la República hará libremente la designación.\nLa Corte del Trabajo será presidida por el Ministro que el Presidente de la República designe anualmente a partir del 1º de Enero de cada año. Estas designaciones se ajustarán al orden de antigüedad de los Ministros.\nCorresponderá especialmente al Presidente de la Corte del Trabajo dirigir la marcha de ésta, velar por su regular funcionamiento y por el estudio eficiente y despacho oportuno de los asuntos entregados a su decisión, y adoptar las medidas que convengan a tales fines\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º Substitúyese el artículo 422 por el siguiente:\n\"La Corte del Trabajo deberá funcionar con sus tres Ministros. La concurrencia de los vocales será facultativa de éstos. Al vocal empleado le corresponderá intervenir en las causas de los empleados particulares, y al vocal obrero, en los juicios de obreros\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º Los Presidentes y Ministros de las Cortes del Trabajo, los Jueces Especiales del Trabajo y los Secretarios de unos y otros Tribunales, deberán ser abogados."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º Reemplázase el artículo 425 por el siguiente:\n\"Corresponde a las Cortes del Trabajo mantener la disciplina judicial en todo el territorio de su respectiva jurisdicción, velando inmediatamente por la conducta ministerial de los jueces de primera instancia, y haciéndoles cumplir todos los deberes que las leyes les imponen.\nPara los efectos del inciso anterior, el Tribunal se integrará exclusivamente con el Presidente y los Ministros, y deberá efectuar, por intermedio de uno de ellos, una visita anual, a lo menos, a los Juzgados de su jurisdicción.\nLa Ley de Presupuestos deberá consultar, anual y específicamente, las sumas necesarias para cubrir los gastos que demanden estas visitas\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º Substitúyese el artículo 426 del Código del Trabajo por el siguiente:\n\"Los funcionarios del escalafón judicial del Trabajo de la categoría del Secretario de Juzgado u ora superior, permanecerán en sus cargo mientras dure su buen comportamiento.\nLa declaración de mal comportamiento le hará la Corte Suprema, previo informe del Fiscal de dicha Corte cuando se trate de funcionarios de la primera categoría del escalafón. En los demás casos, competerá esa declaración a la correspondiente Corte del Trabajo, integrada con los solos Ministros, previo informe del Fiscal de la Corte de Apelaciones de la respectiva jurisdicción\".\nReemplázase en el inciso primero del artículo 428 del Código del Trabajo, la frase final: \"... hasta que se dicte el decreto que debe resolver sobre la acusación\", por lo siguiente, en punto seguido después de \"cargo\"; \"La suspensión durará hasta que la Corte Suprema o la Corte del Trabajo, según proceda, emitan pronunciamiento favorable al inculpado, o hasta que se decrete la cesación en el cargo, en su caso\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º Substitúyense los inciso 1º, 2º y 3º del artículo 429, por los siguientes:\n\"Las subrogaciones de los funcionarios de los Tribunales del Trabajo se efectuará en la siguiente forma:\nLos Presidentes de las Cortes del Trabajo serán subrogados por los Ministros del respectivo Tribunal y, en subsidio, por los abogados integrantes que serán llamados por el orden de su designación en el decreto respectivo.\nLos abogados integrantes serán seis por cada Corte del Trabajo y los nombrará anualmente el Presidente de la República, a propuesta de la correspondiente Corte de Trabajo la que, a su vez, los seleccionará de una lista de doce nombres que elevará cada año el respectivo Consejo Provincial del Colegio de Abogados. El Consejo preferirá en la formación de la lista a los abogados que hayan dejado el ejercicio activo de la profesión. Estos abogados integrantes tendrán derecho a la remuneración asignada a los abogados integrantes de las Cortes de Apelaciones, por cada sesión a que asistan, sin que puedan reclamar estipendio por más de una sesión diaria.\nLos Ministros de las Cortes del Trabajo serán subrogados por los abogados integrantes, por orden de su designación.\nLos Secretarios de las Cortes del Trabajo serán subrogados, en primer lugar, por el Relator, si lo hubiere; y, en subsidio, por los demás funcionarios del mismo Tribunal, por orden jerárquico\".\nSubstitúyese el inciso 6º del artículo 429 por el siguiente:\n\"En las ciudades a que se refiere el inciso precedentes, el Secretario del Juzgado del Trabajo será subrogado por el funcionario del mismo Juzgado, que el Juez designe por orden de jerarquía, designación que se hará constar en el Libro de decretos económicos\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Substitúyese en el artículo 431 y en el inciso 1º del 432 la palabra: \"Presidentes\", por \"Ministros\" y las palabras: \"Tribunales de Alzada\" por \"Cortes del Trabajo\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Agrégase al artículo 481 el siguiente inciso:\n\"El conocimiento de las apelaciones y quejas se ajustará estrictamente al orden en que hubieren sido recibidas en el Tribunal los respectivos expedientes, salvo los casos de preferencia legal\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Intercálase a continuación del artículo 482, los siguientes artículos:\n\"Artículo ... Al iniciarse el estudio del proceso, el Secretario de la Corte del Trabajo estampará en autos una certificación que expresará los nombres de los miembros que la componen y en caso de que el Tribunal haya debido integrarse por subrogantes, la causa de la subrogación.\nEl fallo deberá ser pronunciado precisamente por los Jueces mencionados en la certificación ordenada en el inciso que precede, a menos que, antes de dictarse sentencia, alguno de dichos Jueces haya cesado en sus funciones o se haya declarado inhabilitado, de oficio o a petición de parte, casos en los cuales la apelación se verá de nuevo por el Tribunal, integrado en la forma que proceda y previa la certificación antedicha\".\n\"Artículo ... Si por enfermedad, licencia, feriado u otro impedimento transitorio, alguno de los Jueces que empezaron a conocer de la apelación no pudiere concurrir al fallo, se esperará que cese el impedimento a menos que una de las partes o ambas pidan que se vea de nuevo la causa, caso en el cual se accederá a esta petición y el Tribunal será integrado por quienes corresponda, previa certificación que acerca de los miembros con que se constituya debe estampar el Secretario.\nEl Presidente ordenará que el impedimento a que se refiere el inciso precedente sea puesto en conocimiento de las partes y esta resolución se notificará por carta certificada. La petición para que se vea de nuevo la causa, se formulará verbalmente, o por escrito y de ella deberá dejarse testimonio en el proceso\".\n\"Artículo ... No obstante lo dispuesto el los dos artículos que anteceden, si la cesación de funciones, inhabilidad, enfermedad, licencia, feriado o impedimento transitorio afectaren únicamente a uno o ambos vocales, el fallo será pronunciado por los solos Ministros, sin necesidad de que se vea de nuevo la causa.\nSi uno o ambos vocales que deban concurrir al fallo se negare a firmarlo se hará constar de negativa en la sentencia y ésta se expedirá con las solas firmas de los Ministros y con prescindencia de las de los vocales que la negaren\".\n\"Artículo ... La Corte del Trabajo pronunciará sus resoluciones por mayoría de votos en la que deberán estar comprendidos, necesariamente, los votos conformes de dos Ministros.\nSi no se produjere esa mayoría, se llamará a integrar a los subrogantes, por el orden legal y hasta que se produzca mayoría.\nNo podrá contribuir a formar mayoría el vocal patrón o armador, si no concurre al acuerdo el respectivo vocal empleado, obrero, oficial o tripulante en su caso, ni viceversa\".\n\"Artículo ... La relación de las causas y la redacción de los fallos estarán a cargo de los Ministros de la Corte del Trabajo, salvo en Santiago, en donde la relación se hará por el Relator\".\n\"Artículo ... En los asuntos de cuantía indeterminada y de aquellos superiores a cinco mil pesos, las partes podrán solicitar del Tribunal que se proceda a la vista de la causa oyendo a los abogados. El Tribunal podrá acceder o no a esta petición\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Substitúyese el artículo 489 por el siguiente:\n\"El Escalafón judicial del Trabajo se formará a base de los cargos que se establecen en el artículo 14 de la Ley 6,417, de 21 de Septiembre de 1939, modificado por el artículo 1º de la ley N° 7,237, de 26 de Agosto de 1942, y en el artículo 24 de la presente ley, con los sueldos correspondientes, con excepción de los vocales integrantes de las Cortes del Trabajo, del telefonista y de los porteros. Lo dispuesto en este artículo se entenderá sin perjuicio del derecho a trienios del telefonista y de los porteros\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Substitúyese el artículo 490 por el siguiente:\n\"Las Cortes del Trabajo se entenderán de una misma categoría cualesquiera que sean su sede y jurisdicción. Habrá Juzgados del Trabajo de primera, segunda y tercera categoría\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Substitúyese el artículo 491 por el siguiente:\n\"Habrá Cortes del Trabajo en las ciudades de Iquique, Valparaíso, Santiago y Concepción, con las siguientes jurisdicciones:\nCortes del Trabajo de Iquique, con las provincias de Tarapacá, Antofagasta y Atacama;\nCorte del Trabajo de Valparaíso, con las provincias de Coquimbo, Aconcagua y Valparaíso;\nCorte del Trabajo de Santiago, con las provincias de Santiago, O'Higgins, Colchagua, Curicó y Talca, y Corte del Trabajo de Concepción, con las provincias de Linares, Maule, Ñuble Concepción, Arauco, Bío-Bío, Malleco, Cautín, Valdivia, Osorno, Llanquihue, Chiloé, Aysen y Magallanes\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Intercálase a continuación del artículo 491, el siguiente:\n\"Artículo ... Habrá en Santiago seis Juzgados del Trabajo y en Valparaíso dos.\nSerán Juzgados del Trabajo de primera categoría, los que funcionen en ciudades asiento de una Corte del Trabajo.\nLos Juzgados del Trabajo de segunda categoría tendrán su asiento en las ciudades de Antofagasta, Rancagua, Talca, Chillán, Temuco, Valdivia y Puerto Montt; y los Juzgados del Trabajo de tercera categoría lo tendrán en las ciudades de Tocopilla, Calama, Copiapó, La Serena, Ovalle, San Felipe, San Antonio, San Fernando, Curicó, Linares, Coronel, Los Angeles, Angol, Osorno y Punta Arenas\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Los Juzgados de Santiago tendrán jurisdicción en el departamento de San Bernardo; el de La Serena, en el de Coquimbo; el de Rancagua, en el Caupolicán; el de Concepción, en el de Talcahuano; el de Osorno, en el de Río Negro; y el de Puerto Montt, en el de Puerto Varas\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Reemplázase el artículo 492, por el siguiente:\n\"Las Cortes del Trabajo tendrán el siguiente personal: tres Ministros, un Secretario, un oficial y un portero.\nLa Corte del Trabajo de Santiago tendrá, además, un Relator que deberá ser abogado y un oficial ayudante\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. El oficial segundo de los Juzgados de segunda categoría que no tengan Receptor especial, y el Oficial segundo de los Juzgados de tercera categoría, serán a la vez, Receptores del respectivo Juzgado, sin perjuicio de las funciones de ministros de fe que el Código del Trabajo asigna a los Carabineros.\nCada uno de los Juzgados de segunda y tercera categoría tendrá un portero."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. El Presidente y los Ministros de las Cortes del Trabajo gozarán del derecho establecido en el artículo 496 del Código del Trabajo, modificado por el artículo 1º del la Ley 6,974, de 7 de Julio de 1941, en la forma determinada en el artículo tercero de dicha ley."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Suprímese en el inciso segundo del artículo 497 la frase: \"del Presidente\".\nAgrégase al mismo artículo el siguiente inciso:\n\"Para los efectos del inciso precedente la Corte del Trabajo funcionará integrada con los Ministros solamente y con exclusión de los vocales\"."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Suprímese la frase: \"excepción hecha de la relativa a la Justicia del Trabajo\" en el inciso 2º del artículo 60 de la Ley de Organización y Atribuciones de los Tribunales, de 15 de Octubre de 1875, modificado por el artículo 13 de la Ley N° 6,417, de 21 de Septiembre de 1939."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Modifícase en la forma que a continuación se indica el artículo 14 de la Ley N° 6,417, reformado por el artículo 1º de la Ley N° 7,237.\n\"Reemplázase la frase: \"Ministro del Tribunal de Alzada\" por \"Ministros de Corte del Trabajo\".\nSuprímese la frase: \"Miembros integrantes de los Tribunales de Alzada; empleador o patrón, empleado u obrero... $ 12,000\".\nReemplázase \"Secretarios-Relatores\" por \"Secretarios\".\nAgrégase, a continuación de la frase \"Dirección General del Trabajo\", y antes de la cifra \"$ 30,000\", la frase:\n\"... y Oficiales de Tribunal de Alzada\".\nSuprímese en el renglón siguiente la frase:\n\"... y Oficiales de Tribunal de Alzada\".\nAgrégase al final del artículo el siguiente inciso:\n\"Cada uno de los vocales de Cortes del Trabajo devengará una remuneración de cincuenta pesos por cada fallo a que concurra, más una remuneración mensual de cuatrocientos pesos; lo que en conjunto no podrá ser superior a $ 1,000 mensuales\"."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Créase un cargo de Oficial Traductor de la Oficina Internacional del Departamento Jurídico de la Dirección General del Trabajo, con sueldo anual de $ 24,000; cargo que, para los efectos de su provisión, estará fuera del escalafón, y se llenará por concurso ante el Jefe del Departamento respectivo, sin perjuicio del derecho a ascender del funcionario que lo sirve.\nRestablécese en la planta permanente del Departamento Jurídico de la Dirección General del Trabajo, el cargo de abogado incluido en planta suplementaria por el artículo 2º del Decreto con fuerza de Ley número 77/4,486, de 31 de Diciembre de 1942, y por la Ley de Presupuestos para 1943."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Suprímese la letra e) del artículo 6º de la Ley N° 6,528, de 10 de Febrero de 1940.\nLos expedientes afinados o paralizados por 90 o más días en los Tribunales del Trabajo, se guardarán en el Archivo Judicial del Departamento respectivo y donde no lo haya, en la Secretaría del correspondiente Tribunal."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Substitúyese el artículo 22 de la Ley 6,528, de 10 de Febrero de 1940, por el siguiente:\n\"Establécese a contar desde la fecha en que comience a regir la presente ley un impuesto adicional de uno y medio por mil (1 1/2 0/00) sobre los sueldos, sobresueldos, comisiones y salarios percibidos por todo empleado particular, obrero o empleado doméstico, impuesto que será de cargo del respectivo empleador o patrón.\nEste impuesto se pagará en las respectivas Cajas y organismos auxiliares de Previsión, al efectuarse las imposiciones legales.\nLas Cajas y organismos mencionados, de acuerdo con la Tesorería General de la República y la Dirección General del Trabajo establecerán los sistemas internos de control necesarios para fiscalizar y percibir dicho impuesto y depositarán semestralmente en arcas fiscales los valores correspondientes.\nLas Cajas y organismos auxiliares de Previsión no podrán compensar, a ningún título, los impuestos que se perciban en conformidad a esta Ley con las deudas de cualquiera naturaleza en que fueren acreedores del Fisco.\nEl incumplimiento a lo dispuesto en los incisos segundo y tercero de este artículo, se sancionará, en lo que se refiere a los empleados particulares, de conformidad al artículo 178 del decreto con fuerza de ley número 178, de 13 de Mayo de 1931, y en lo que se refiere a los obreros o empleados domésticos de acuerdo con lo establecido en el artículo 90 del mismo cuerpo de leyes.\nEn caso de atraso en los depósitos que ordena el inciso tercero, éstos devengarán el interés penal del doce por ciento anual.\nLa Tesorería General de la República impondrá las multas y liquidará el impuesto y los intereses señalados en los incisos precedentes. La resolución correspondiente tendrá mérito ejecutivo ante los Tribunales del Trabajo y su producto se destinará a incrementar los ingresos establecidos por la presente ley.\nPara los fines de este artículo no regirá la inembargabilidad legal de los bienes de las Cajas y Organismos auxiliares de Previsión\"."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Regirá para la jubilación de los funcionarios del escalafón judicial del Trabajo la ley N° 6,936, de 31 de Mayo de 1941."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. La escala de sueldos del personal de los Escalafones Inspectivos, Administrativo y Judicial de la Dirección General del Trabajo será la siguiente:\nEscalafón inspectivo\na) Director General, s/g $ 66,000\nb) Jefes de Departamentos Técnicos,\ngrado 2º 54,000\nc) Inspectores Visitadores Zonales,\ngrado 3º 47,000\nd) Jefes Provinciales de primera\ncategoría, Ingenieros técnicos\nzonales y Visitadores-Contadores,\ngrado 4º 42,000\ne) Jefes Provinciales segunda cate-\ngoría y Jefe Médico, grado 5º 37,000\nf) Jefes Provinciales tercera cate-\ngoría, Jefes de Sección de la\nDirección General y Visitadora\nSocial, grado 6º 33,000\ng) Jefes Provinciales cuarta catego-\nría y Jefes de Secciones, grado 7º 30,000\nh) Inspectores primeros e Inspecto-\nres Técnicos Marítimos, grado 8º 27,000\ni) Inspectores segundos y terceros,\ngrado 9º 24,000\nj) Inspectores cuartos, grado 10º 21,600\nk) Inspectores ayudantes, grado 11º 18,600\nEscalafón Administrativo\na) Jefe Departamento Administrativo,\ngrado 3º $ 47,000\nb) Jefe Servicio de Control, grado 4º 42,000\nc) Jefes de Sección, grado 7º 30,000\nd) Oficiales primeros, grado 9º 24,000\ne) Oficiales segundos y terceros,\ngrado 11º 18,600\nf) Oficiales cuartos y Oficiales de\nCesantía, grado 12º 16,600\ng) Oficiales quintos, grado 15º 14,000\nPersonal de Servicio\na) Mayordomo General, grado 11º $ 18,600\nb) Porteros primeros, grado 13º 15,000\nc) Porteros segundos y terceros,\ngrado 15º 14,000\nd) Porteros cuartos, grado 16º 13,000\ne) Porteros quintos, Oficiales de Sala\ny Porteros de Juntas de Concilia-\nción, grado 17º 12,000\nEscalafón Judicial\na) Abogado Jefe Departamento Jurí-\ndico y Ministros de Cortes del\nTrabajo 60,000\nb) Jueces de primera categoría 54,000\nc) Jueces de segunda categoría,\nAbogados del Departamento Jurí-\ndico y Jefe de la Oficina Inter-\nnacional de dicho Departamento 48,000\nd) Secretario y Relator de la Corte\ndel Trabajo de Santiago y Secre-\ntarios de las demás Cortes del\nTrabajo 42,000\ne) Jueces de tercera categoría 38,000\nf) Secretarios de Juzgados de prime-\nra categoría y Secretario del\nDepartamento Jurídico 36,000\ng) Secretarios de Juzgados de segunda\ncategoría y Oficiales de Cortes del\nTrabajo 30,000\nh) Secretarios de Juzgados de tercera\ncategoría, Oficiales primeros de\nJuzgados de primera categoría y\nOficial Ayudante de la Corte del\nTrabajo de Santiago $ 29,000\ni) Receptores de Juzgados de primera\ncategoría 27,000\nj) Oficiales segundos de Juzgados de\nprimera categoría y Oficial dacti-\nlógrafo del Departamento jurídico 26,000\nk) Oficiales primeros de Juzgados de\nsegunda categoría 23,000\nl) Receptores de Juzgados de segunda\ncategoría 20,000\nm) Oficiales segundos de Juzgados de\nsegunda categoría y Oficiales se-\ngundos de Juzgados de tercera ca-\ntegoría 18,000\nn) Porteros de Cortes del Trabajo 16,000\nñ) Porteros de Juzgados y Telefonis-\ntas de los Juzgados de Santiago 15,000"
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. El mayor gasto que importa esta ley se financiará con el excedente que el impuesto establecido en el artículo 22 de la ley 6,528, de 10 de Febrero de 1940, modificada por la ley 7,236, de 25 de Agosto de 1942, haya producido sobre el cálculo de su rendimiento para el ejercicio financiero en curso, y con las mayores entradas que producirá este impuesto de acuerdo con el Art. 26 de esta ley."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. El tiempo servido en los Tribunales ordinarios de Justicia como empleado subalterno de ellos, deberán computarse para los efectos de los trienios establecidos por la ley, en beneficio de los empleados de la justicia del Trabajo."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. La presente ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º La primera designación de Presidente de cada Corte del Trabajo que se haga en conformidad a la presente ley durará hasta el 31 de Diciembre del año siguiente al de la publicación de esta ley en el Diario Oficial."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º La primera designación de los Ministros de Corte del Trabajo que se haga de acuerdo con la presente ley, se ajustará a las siguientes reglas:\n1º Las Cortes del Trabajo se integrarán en el orden de precedencia que se indica: Santiago, Valparaíso, Concepción e Iquique.\n2º Un Ministro de cada Corte del Trabajo se nombrará con sujeción al orden de la lista N° 1 de los Jueces de primera categoría y los otros dos Ministros se designarán libremente de entre los Jueces de primera categoría incluidos en dicha lista.\n3º Agotados los Jueces de primera categoría, recaerán las designaciones de Ministros en los funcionarios de lista N° 1 de la categoría inmediatamente inferior, según el orden en la referida lista."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3º Mientras se nombran los abogados integrantes en la forma determinada en el artículo 9º de esta ley, actuarán como tales los abogados integrantes de la respectiva Corte de Apelaciones."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4º Para la primera designación de vocales que se haga conforme a la presente ley, las ternas se presentarán dentro de los treinta días de la fecha de su promulgación, y por el plazo de cuarenta y cinco días contados desde la misma fecha, continuarán en funciones los vocales en actual servicio."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5º Los funcionarios del Escalafón Judicial del Trabajo, nombrados antes de la vigencia de la ley 6,417, de 21 de Septiembre de 1939, mantendrán su derecho a ascender de acuerdo con las normas legales pertinentes, a los cargos de Secretarios de Juzgado y de Cortes del Trabajo."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6º Mientras permanezcan en sus cargos los actuales Jueces del Trabajo de segunda y tercera categoría, nombrados antes de la vigencia de la ley N° 6,417, de 21 de Septiembre de 1939, podrán ejercer su profesión de abogado, quedándoles sólo prohibido ejercerla ante los Tribunales del Trabajo."
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7º El Juez y demás funcionarios que, a la fecha de promulgación de la presente ley, desempeñan cargos en el Juzgado del Trabajo de La Serena, mantendrán su calidad de funcionarios de Juzgado de segunda categoría, para los efectos de los ascensos y de la remuneración, mientras permanezcan en sus actuales empleos."
    },
    {
      "provision_ref": "art8-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8º Se substanciarán y fallarán con arreglo a esta ley, las apelaciones y quejas que ingresan a la Secretaría del respectivo Tribunal de Alzada después de la expiración del plazo de 45 días a que se refiere el artículo 4º transitorio. Las ingresadas con anterioridad, se sujetarán a las disposiciones vigentes antes de la dictación de esta ley."
    },
    {
      "provision_ref": "art9-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "9 Transitorio",
      "title": "Artículo 9 Transitorio",
      "content": "Artículo 9º Autorízase al Presidente de la República para que, con cargo a las entradas de la presente ley, destine por una sola vez, hasta la suma de $ 300,000 a los gastos que demanden la nueva organización, traslado, creación e instalación de los Tribunales dispuestos en esta ley.\nEl Presidente de la República podrá invertir además hasta $ 150,000 con cargos a las mismas entradas, en la adquisición de mobiliario y máquinas de escribir para las dependencias administrativas y técnicas de la Dirección General del Trabajo, y, en especial, para la habitación definitiva de instrumental y elementos de labor del servicio de Estadística y de la Sección de Higiene y Seguridad Industriales."
    },
    {
      "provision_ref": "art10-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "10 Transitorio",
      "title": "Artículo 10 Transitorio",
      "content": "Artículo 10. Los actuales Presidentes de Tribunales de Alzada y los vocales que representen a empleados y obreros, que cesaren en sus cargos en virtud de la aplicación de esta ley, tendrán derecho a una indemnización equivalente a un mes del estipendio de que gozan en esos empleos, por cada año de servicios o fracción superior a seis meses."
    },
    {
      "provision_ref": "art11-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "11 Transitorio",
      "title": "Artículo 11 Transitorio",
      "content": "Artículo 11. Facúltase al Presidente de la República para refundir en un solo texto las disposiciones del Código del Trabajo y las de la presente ley, y para fijar la numeración correlativa de los artículos del texto definitivo, al cual se le dará número de ley."
    },
    {
      "provision_ref": "art12-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "12 Transitorio",
      "title": "Artículo 12 Transitorio",
      "content": "Artículo 12. Lo dispuesto en el artículo 6º de la presente ley, no regirá respecto de los actuales funcionarios que sirven los cargos en él mencionados sin el título de abogado\"."
    }
  ],
  "definitions": []
}