{
  "id": "cl-leychile-norma-27994",
  "type": "statute",
  "title": "FIJA NORMAS PARA CANCELAR LAS OBLIGACIONES QUE SEÑALA EN MONEDA EXTRANJERA.",
  "short_name": "Ley 14949",
  "status": "repealed",
  "issued_date": "1962-10-10",
  "in_force_date": "1981-06-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27994",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°. Toda persona natural o jurídica que compruebe, a satisfacción del Comité Ejecutivo del Banco Central, tener en el exterior deudas en moneda extranjera, contraídas antes del 28 de diciembre de 1961, podrá adquirir en el Banco Central, a medida que esas obligaciones sean exigibles, a la paridad del cambio libre bancario que rija a la fecha de su adquisición, las divisas necesarias para solucionar dichas obligaciones y los intereses e impuestos en moneda extranjera que deriven de estos últimos.\nPara tener opción a lo dispuesto anteriormente, los interesados deberán, además, acreditar o cumplir suficientemente, a juicio del mismo Comité Ejecutivo, los siguientes requisitos:\n1.- Que sus obligaciones, debidamente documentadas, se encuentren pendientes e impagas y que corresponden al valor o financiamiento de bienes corporales internados al país y cuya importación fue registrada en el Banco Central o a créditos en que las divisas obtenidas ingresaron y fueron liquidadas al cambio del mercado libre bancario para destinar su producto al giro de actividades de la producción, del comercio o de la construcción.\nTratándose de créditos en que las divisas así obtenidas no fueron liquidadas, los interesados deberán comprobar en forma fehaciente y documentada que las destinaron a pagar en el país obligaciones en moneda extranjera derivada de las mismas actividades señaladas en el inciso anterior.\n2.- Haber hecho declaración jurada acerca de la efectividad y monto del saldo insoluto de su deuda.\n3.- Que en sus libros de contabilidad se encuentra registrada su operación. La Dirección General de Impuestos Internos otorgará, a solicitud del interesado, un certificado acreditando el asiento en la contabilidad de tal deuda.\n4.- Que, en el caso de deudas que corresponden al valor o financiamiento de bienes corporales internados al país, destinados a ser vendidos o transformados para su venta, se compruebe la internación real de esos bienes y la no existencia, al 31 de mayo de 1962, de saldos o stocks de ellos. Si a esa fecha hubiere saldos no enajenados sólo podrán acogerse a lo dispuesto en el inciso 1° por el monto correspondiente a la parte enajenada de la internación. El Ministerio de Economía, Fomento y Reconstrucción fijará el precio de venta a estos bienes corporales internados y que a la fecha de vigencia de la presente ley no se hallen enajenados.\nLa venta de estas divisas quedará, en todo caso, sujeta a la forma y condiciones que determine el referido Comité Ejecutivo.\nLas disposiciones precedentes no obligan al Banco Central a vender divisas del mercado libre bancario a personas que transfirieron al país capitales en monedas extranjeras en conformidad a lo establecido en las pertinentes disposiciones de las leyes 9.839, y 12.084, decreto 6.973, del Ministerio de Hacienda, de fecha 1° de septiembre de 1956, sus respectivas modificaciones, y decreto 1.272, del Ministerio de Economía, Fomento y Reconstrucción, de fecha 7 de septiembre de 1961, y leyes que fueron refundidas en los mencionados decretos, casos todos estos que el Comité Ejecutivo del mencionado Banco resolverá como corresponda en uso de sus facultades.\nLo dispuesto en este artículo no importa modificar en forma alguna el régimen a que se encuentran afectos los aportes al país de capitales provenientes del exterior, efectuados de acuerdo con el decreto con fuerza de ley 437, de 1953, y sus modificaciones, la ley 11.828, el decreto con fuerza de ley 258, de 1960, y en general de las diversas disposiciones legales de carácter especial sobre esta materia, aportes a todos ellos que continuarán sujetos a los preceptos legales y reglamentarios que los rigen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Facúltase al Presidente de la República para emitir pagarés a la orden, en dólares, que suscribirá al Tesorero General de la República hasta por la cantidad de US$ 150.000.000, que devengarán un interés anual del 5% y serán amortizados en un plazo no superior a cinco años contados desde la fecha de su emisión, en cuotas semestrales iguales.\nEl servicio de estos pagarés será efectuados por la Caja Autónoma de Amortización, debiendo consultarse anualmente en la Ley de Presupuestos los recursos necesarios.\nEstos pagarés podrán ser adquiridos directamente de la Caja Autónoma de Amortización sólo por las personas que en conformidad a lo expresado en el artículo anterior tengan opción a comprar divisas del mercado libre bancario en el Banco Central, hasta concurrencia del monto necesario para solucionar sus obligaciones y en substitución total o parcial del derecho que les confiere el mencionado artículo y su pago se hará por esas personas al contado por su equivalente en moneda corriente al tipo de cambio bancario vigente al momento de hacer el depósito correspondiente.\nPor acuerdos de dicho Comité Ejecutivo se establecerá el monto de las sumas que esas personas tengan derecho a adquirir en pagarés dólares al tipo de cambio indicado.\nLos deudores de importaciones efectuadas con créditos de los mismos proveedores sólo dispondrán, para cumplir sus obligaciones, de los pagarés a que se refieren los incisos anteriores. Esta limitación no afecta a las importaciones hechas con cobertura diferida o por consignación siempre que todas estas operaciones hayan contado con la autorización del Banco Central.\nLas resoluciones que dicte el Comité Ejecutivo del Banco Central de Chile en conformidad a lo dispuesto en los incisos anteriores y en el inciso 1° del artículo 1° deberán ser publicadas en el \"Diario Oficial\", y serán susceptibles del recurso a que se refiere el artículo 20° del decreto supremo 1.272, de 7 de septiembre de 1961, que fija el texto refundido de la Ley sobre Operaciones de Cambios Internacionales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Para acogerse a lo dispuesto en los artículos anteriores, los interesados tendrán un plazo de 60 días a contar desde la fecha de vigencia de esta ley, para presentar al Comité Ejecutivo del Banco Central los antecedentes respectivos. En caso de que dichos antecedentes fueren insuficientes, a juicio del Comité Ejecutivo; éste podrá fijar un nuevo plazo improrrogable, no mayor de 60 días, dentro del cual el interesado deberá completar sus antecedentes en la forma que exija el Comité.\nPara los efectos de lo dispuesto en esta ley el Comité Ejecutivo del Banco Central de Chile será integrado, además, por el Superintendente de Bancos y por el Director General de Impuestos Internos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Los deudores de moneda extranjera, a que se refiere el artículo 1° de esta ley que, al 27 de diciembre de 1961, tenían depósitos en moneda extranjera en los bancos establecidos en el país y los que eran tenedores, a la fecha indicada, de bonos o pagarés en monedas extranjeras, emitidos por el Fisco de acuerdo con las leyes 13.305 y 14.171 o que los habían transferido a los bancos con pacto de retroventa, no podrán acogerse a lo dispuesto en los artículos precedentes sino sólo en cuanto sus deudas excedían de aquellos depósitos o valores en bonos.\nLa Superintendencia de Bancos determinará cuáles son esas personas y el monto a que ascendían esos depósitos o valores y dictará las normas para el cumplimiento de lo dispuesto en este artículo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Las obligaciones contraídas o que se contraigan por personas domiciliadas en Chile, pagaderas en el país y que deriven de contratos de mutuo, de compraventa o permuta de bienes corporales e incorporales, muebles e inmuebles; de arrendamiento de bienes raíces y de prestación de servicios, pactadas en moneda extranjera, serán pagadas por su equivalente en moneda corriente al tipo de cambio libre bancario que rija a la fecha del pago.\nSin embargo, no se aplicará lo dispuesto en el inciso anterior a los contratos de arrendamiento de inmuebles destinados a la habitación o locales comerciales cuando el arrendatario tenga ingresos en moneda extranjera; a los contratos de trabajo, seguro y transporte hacia o desde el exterior; ni en general a las obligaciones con el exterior.\nCuando el plazo de las obligaciones a que se refiere el inciso 1° hubiere vencido y hubiere sido prorrogado con anterioridad a la vigencia de esta ley, la prórroga se entenderá en tal caso otorgada en beneficio exclusivo del deudor."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Las disposiciones del artículo anterior no se aplicarán a las obligaciones en moneda extranjera en favor de los bancos establecidos en el país, cuyo pago se hará en la forma que pasa a expresarse.\nEn caso de que el Banco Central de Chile no proporcione en la cantidad necesaria para el servicio de estas obligaciones las divisas del mercado libre bancario, los deudores de ellas podrán amortizarlas o pagarlas en conformidad a las condiciones o plazos estipulados, mediante la entrega y endoso a los bancos acreedores de pagarés fiscales a la orden, en dólares norteamericanos. Estos pagarés se emitirán en conformidad a lo dispuesto por la ley 14.171, y por el artículo 2° de esta ley. Los decretos de emisión respectivos deberán en todo caso establecer una taza de interés no inferior al 5% anual y su servicio se hará en cinco cuotas semestrales iguales de 20% cada una, a contar desde la fecha de su emisión, más los intereses correspondientes.\nLos bancos recibirán estos pagarés a la par, en abono o pago de sus créditos, pero tendrán derecho a exigir, además, a los deudores respectivos un interés adicional de un 7% al año, en moneda corriente hasta las fechas de vencimiento originales del pagaré.\nRegirá también lo dispuesto en el artículo 4° de esta ley para los deudores de obligaciones en moneda extranjera en favor de los bancos establecidos en el país.\nEl Banco Central de Chile podrá adquirir de los bancos, a la par y en la moneda en que estén expresados, los pagarés fiscales a que se refiere este artículo, en caso de retiro de depósitos en moneda extranjera de su clientela o de exigencias de pago de sus propias obligaciones por parte de sus acreedores en el extranjero.\nLa Superintendencia de Bancos dictará las normas necesarias para la aplicación de lo dispuesto en este artículo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Para tener opción a suscribir los pagarés dólares a que se refieren los artículos 2° y 6°, cuando se trate de solucionar con ellos obligaciones contraídas en moneda extranjera con motivo de la importación o comercialización de bienes corporales que, a su vez, hubieren sido enajenados en moneda extranjera y pagaderos a plazo, los interesados quedarán obligados, en los términos que determine el Comité Ejecutivo del Banco Central, a aceptar el pago en moneda corriente de los créditos derivados de esas ventas al mismo tipo de cambio a que adquieran los pagarés dólares.\nLos créditos derivados de las ventas antes expresadas sólo podrán ser cobrados por intermedio de un banco.\nNo obstante lo dispuesto en el inciso 1°, los compradores de los bienes a que él se refiere, podrán, en todo caso, pagar sus obligaciones en la forma establecida por el artículo 5°."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° En los casos a que se refiere el artículo 5° de esta ley, el total o el saldo de las obligaciones adeudadas devengarán intereses corrientes bancarios a contar de la fecha de esta ley cuando se hubiere pactado una tasa de interés inferior y el acreedor así tendrá derecho a exigirlo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° Se presume para todos los efectos legales, salvo prueba en contrario, que toda letra de cambio o pagaré aceptado en moneda extranjera corresponde a alguna de las obligaciones a que se refiere el artículo 5° de esta ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° En los juicios en que se persiga el pago de alguna de las obligaciones a que se refiere el artículo 5° de esta ley, el actor deberá acompañar a su demanda o primera solicitud un certificado expedido por un banco de la plaza, que exprese en moneda corriente la equivalencia de la moneda extranjera demandada al tipo de cambio bancario. Dicho certificado no podrá ser anterior en más de 10 días a la fecha de la presentación de la demanda o primera solicitud al Juzgado respectivo o a la Secretaría de la Corte de Apelaciones que debe designarlo.\nEl juzgado no podrá dar curso a la demanda o solicitud si no se acompaña aquel certificado, limitándose a ordenar su agregación, dentro del término de 3 días hábiles. Si no se diere cumplimiento a lo ordenado dentro del aquel término, la demanda o solicitud se tendrá por no presentada para todos los efectos legales, sin necesidad de ningún otro trámite o resolución. El Tribunal determinará la cuantía del juicio tomando en consideración el mérito del certificado antedicho, determinación que no podrá alterarse para estos efectos, cualesquiera que sean las fluctuaciones que experimente durante el juicio y hasta la ejecución de la sentencia el valor de la moneda extranjera demandada en el mercado libre bancario."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11° En los procedimientos ejecutivos de cualquiera naturaleza en que se persiga el cumplimiento forzado de alguna de las obligaciones a que se refiere el artículo 5° de esta ley, el acreedor deberá indicar en su demanda o solicitud la equivalencia en moneda corriente, al tipo de cambio bancario, de la cantidad líquida en moneda extranjera por la cual pide el mandamiento, y el Tribunal ordenará despacharlo por esa equivalencia, sin que sea necesario proceder a una evaluación previa y sin perjuicio de las reglas siguientes:\n1.- El deudor podrá alegar como excepción, cualquiera que sea la naturaleza del procedimiento ejecutivo, la circunstancia de no ser exacta la equivalencia en moneda nacional de la moneda extranjera que se le cobre de acuerdo con la paridad del mercado libre bancario vigente a la presentación de la demanda o solicitud en que se inició el procedimiento ejecutivo mismo. Esta excepción se sujetará, en cuanto a la oportunidad en que deba oponerse y a su tramitación y fallo, a las reglas dadas para las demás excepciones que la ley permita oponer al deudor en el procedimiento de que se trata;\n2.- Se considerará justo motivo para solicitar la ampliación del embargo, el mayor valor que experimente en el mercado libre bancario la moneda extranjera adeudada;\n3.- El acreedor ejecutante que ejercitare los derechos que le conceden los artículos 499°, N° 1, y 500°, del Código de Procedimiento Civil, deberá pedir que se le liquide su crédito en moneda nacional, al tipo de cambio libre bancario que certifique un banco de la plaza, expedido con no más de diez días de anterioridad a la fecha de la solicitud en que se ejercite alguno de esos derechos, y\n4.- El pago se efectuará, reduciendo el monto de lo adeudado en moneda extranjera a moneda corriente, según el tipo de cambio bancario vigente al momento en que se solicite por el acreedor o por el deudor que aquél se efectúe.\nEl peticionario deberá acompañar junto con su solicitud un certificado del cual consta la aludida equivalencia, expedido también por un banco de la plaza y con no más de diez días de anterioridad a la fecha de presentación de la solicitud en que se pide que se ordene el pago. Si no se acompañare el certificado, el Juzgado ordenará que se agregue dentro del término de tres días hábiles. Transcurrido dicho término sin que se dé cumplimiento a lo ordenado, la solicitud se tendrá legalmente por no presentada, sin necesidad de otro trámite o resolución."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12° El acreedor que pretenda serlo de una obligación no comprendida en el artículo 5° de esta ley, no podrá demandar judicialmente su declaración o su cumplimiento sin que previamente se declare tal circunstancia por el Juez competente.\nDicha declaración deberá impetrarla como una gestión prejudicial preparatoria del juicio o procedimiento respectivo, la que se sujetará a las reglas dadas para los incidentes en los artículos 89°, 90°, 91° y 325° del Código de Procedimiento Civil, con las siguientes modificaciones:\n1.- La primera resolución deberá notificarse al deudor según las reglas del Título VI del Código antes citado, pero en el caso de su artículo 44°, se hará la notificación en la forma indicada en el inciso 2° de dicho artículo aunque el deudor no se encuentre en el lugar del juicio;\n2.- El deudor deberá oponer todas sus excepciones, alegaciones y defensas al evacuar el traslado respectivo, las que se tramitarán, probarán y resolverán conjuntamente con la cuestión propuesta por el acreedor en el fallo de la gestión;\n3.- La resolución que recibe a prueba la gestión no será susceptible de recurso alguno;\n4.- La prueba será apreciada por el Tribunal en conciencia, y\n5.- La sentencia sólo será susceptible del recurso de apelación, el que se concederá en ambos efectos y tramitará sin expresión de agravios y gozará de preferencia para su vista y fallo.\nContra el fallo del Tribunal de Apelación no podrá interponerse recurso alguno.\nLo dispuesto en este artículo se aplicará también al juicio en que deba calificarse la suficiencia del pago por consignación impugnado por no ser la obligación de aquellas comprendidas en el artículo 5° de esta ley, sea que el juicio lo inicie el acreedor, sea que lo inicie el deudor. En este último caso todo lo dicho respecto del acreedor se referirá al deudor o viceversa."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13° Para los efectos del pago por consignación de alguna de las obligaciones comprendidas en el artículo 5° de esta ley, el deudor acompañará a la minuta exigida por el artículo 1600°, N° 5, del Código Civil, un certificado expedido por un banco de la plaza con no más de cinco días de anterioridad a aquel en que se efectúe la oferta, del cual conste la equivalencia en moneda nacional de la moneda extranjera demandada."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14° Las personas naturales o jurídicas a que se refiere el inciso 1° del artículo 22° de la ley 14.824, que dentro del plazo de 60 días contados desde la vigencia de la presente ley, no hubieren cumplido con la obligación que dicho precepto les impone ni hubieren comprobado, dentro del mismo plazo, a satisfacción de la Superintendencia de Bancos, encontrarse en alguno de los casos de excepción que se mencionan en el inciso 2° del artículo citado, pagarán una multa a beneficio fiscal equivalente al 100% del precio que pagaron por los dólares que adquirieron.\nLas personas a quienes la Superintendencia rechace la solicitud de hallarse en alguno de los referidos casos de excepción, tendrán un plazo de diez días contados desde la fecha en que se les comunique esa resolución negativa, para cumplir con lo dispuesto en el inciso 1° del artículo 22° de la ley 14.824.\nPara los efectos señalados en los incisos anteriores la Superintendencia de Bancos enviará en su oportunidad al departamento de Cobranzas Judiciales de Impuestos Internos las nóminas de las personas que se encontraren en tal situación, con indicación de las multas que deben pagar.\nLas referidas nóminas constituirán títulos ejecutivos respecto de las multas contenidas en ellas para los efectos de su cobro y les serán aplicables las disposiciones de los artículos 171° y siguientes del Código Tributario.\nSe aplicará lo dispuesto en el artículo 22° de la ley 14.824, y en este artículo, a las personas naturales o jurídicas que operaban en la compra y venta de divisas con autorización competente, pero sólo en cuanto las compras hubieren excedido a las ventas durante el período a que se refiere la primera de esas disposiciones. Respecto de estas personas, las funciones y facultades que en el presente artículo y en la ley antes citada se confieren a la Superintendencia de Bancos serán ejercitadas por el Banco Central de Chile."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15° No procederá el cobro de derechos de almacenaje respecto de las mercaderías cuyo despacho aduanero no hubiere podido efectuarse en virtud de las disposiciones del Banco Central que postergaron por noventa días las coberturas de las importaciones.\nLas sumas ya cobradas por este concepto serán devueltas a los interesados. Las solicitudes respectivas serán resueltas por la Junta General de Aduanas."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16° Todo el que, en contravención a lo dispuesto en los artículos 1°, 2° ó 6°, adquiera las divisas o pagarés a que esos preceptos se refieren proporcionando datos o informaciones falsas o acompañando documentos falsos o coludiéndose con los funcionarios encargados de intervenir en la tramitación relativa a la venta de esas divisas o suscripción de los pagarés, será sancionado con las penas que establece el artículo 467°, del Código Penal.\nPara los efectos de determinar la pena en conformidad al citado artículo del Código Penal, se tendrá como monto de la defraudación el valor total de las divisas o pagarés adquiridos ilegítimamente."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17° Los préstamos e interéses contratados en moneda extranjera y otorgados por Instituciones de Fomento del Estado y cuyo producto se haya efectivamente invertido en la zona comprendida en el artículo 6° de la ley 14.171, serán pagados optativamente por los deudores en moneda corriente al tipo de cambio libre bancario vigente a la fecha del pago o reajustando su valor por el índice de precios industriales o agrícolas según sea la cantidad de los deudores. Se aplicarán para estos efectos los índices que determine la Dirección General de Estadística a la fecha del pago en relación al índice correspondiente a la fecha de contratación del préstamo."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo Transitorio.- Quedarán comprendidas en el artículo 1° las obligaciones contraídas con acreedores del extranjero entre el 28 de diciembre de 1961 y el 13 de enero de 1962 y podrán pagarse conforme a las disposiciones del artículo 1° y demás pertinentes de esta ley si las divisas provenientes de ellas se hubieren liquidado al tipo de cambio del mercado libre bancario\"."
    }
  ],
  "definitions": []
}