{
  "id": "cl-leychile-norma-28723",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE LOS LAGOS PARA CONTRATAR EMPRESTITOS HASTA LA SUMA DE E° 270.000 CON EL OBJETO QUE INDICA, PARA SU SERVICIO DESTINA EL UNO POR MIL DEL IMPUESTO TERRITORIAL SEÑALADO EN EL DECRETO DE HACIENDA 2.047, DE 29 DE JULIO DE 1965",
  "short_name": "Ley 16964",
  "status": "in_force",
  "issued_date": "1968-09-27",
  "in_force_date": "1968-10-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28723",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Los Lagos para contratar uno o más empréstitos directamente con el Banco del Estado de Chile, la Corporación de Fomento de la Producción u otra institución de crédito, que produzcan hasta la suma de E° 270.000 al interés corriente bancario y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Facúltase al Banco del Estado de Chile y demás instituciones de crédito o bancarias para otorgar el o los créditos autorizados por la presente ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El producto de los empréstitos que se contraten en uso de las autorizaciones que confiere la presente ley, deberá ser invertido en las siguientes obras:\n1.- Construcción de un edificio para Mercado\nen Los Lagos, incluyendo la adquisición del\nterreno _________________________________ E° 100.000,-\n2.- Adquisición y colocación de luminarias\nen las redes de alumbrado público de Los\nLagos, Reumén y Antilhue ________________ 15.700,-\n3.- Construcción de techumbre a las\ntribunas del Estadio Municipal \"Samuel\nValck\", de Los Lagos _____________________ 15.000,-\n4.- Construcción de techumbre a las tribunas\ndel Estadio Municipal \"Quirino Vásquez\", de\nReumén ___________________________________ 7.500,-\n5.- Construcción de camarines en el Estadio\nMunicipal de Antilhue y cierro del recinto_ 8.880,-\n6.- Construcción de un kiosko en la Plaza\nPública de Los Lagos ______________________ 9.000,-\n7.- Construcción de un kiosko en la\nPlaza Pública de Reumén ___________________ 6.000,-\n8.- Aporte para construir Gimnasio en\nAntilhue __________________________________ 20.000,-\n9.- Adquisición de un chassis de camión ___ 50.000,-\n10.- Aporte de la Municipalidad al Cuerpo\nde Bomberos de Los Lagos, para adquisición\nde un carro bomba para la Segunda\nCompañía __________________________________ 20.000,-\n11.- Aporte para construcción de Matadero\nMunicipal de Los Lagos ____________________ 18.000,-\n_________\nTOTAL ____________________________________ E° 270.000,-\n_________"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° La Municipalidad podrá, con acuerdo adoptado en sesión extraordinaria especialmente citada para el objeto y con el voto conforme de los dos tercios de los regidores en ejercicio, aumentar la partida consultada para una de las obras si resultare insuficiente para su total ejecución con fondos de las otras, alterar el orden de prelación en la ejecución de ellas, e invertir los saldos de una en otra."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° La Municipalidad de Los Lagos servirá los empréstitos que se autoriza contratar, con cargo al uno por mil del impuesto territorial que destina a este objeto el decreto de Hacienda 2.047, de 29 de Julio de 1965."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Autorízase, en caso de contratarse en parte o de no contratarse los empréstitos referidos en el artículo 1°, la inversión directa en la ejecución de las obras indicadas en el artículo 3°, del uno por mil a que se refiere el artículo anterior, y su percepción por la Municipalidad hasta la terminación de las obras."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° El pago de intereses y amortizaciones ordinarias y extraordinarias de los empréstitos se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Los Lagos, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir estos pagos, sin necesidad de decreto del Alcalde, en el caso de que éste no haya sido dictado en la debida oportunidad.\nLa Caja autónoma de Amortización de la Deuda Pública atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el servicio de la deuda interna."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° La Municipalidad de Los Lagos depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\", los recursos que destina esta ley al servicio de los préstamos hasta la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad referida deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito, y en la partida de egresos extraordinarios, las inversiones proyectadas de acuerdo con lo dispuesto en la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° La Municipalidad publicará en un diario o periódico del departamento y en la primera quincena del mes de enero de cada año, un estado del servicio de los préstamos y de las inversiones hechas con los fondos que la ley consulta\"."
    }
  ],
  "definitions": []
}