{
  "id": "cl-leychile-norma-123887",
  "type": "statute",
  "title": "DISPONE QUE TODO LOCAL O ESTABLECIMIENTO EN QUE SE REALICE EL BENEFICIO HABITUAL DE ANIMALES VACUNOS, EQUINOS, OVEJUNOS, CAPRINOS Y PORCINOS, Y CUYA INSTALACION SE HAYA EFECTUADO SIN LAS AUTORIZACIONES LEGALES SERA CONSIDERADO MATADERO CLANDESTINO",
  "short_name": "Ley 11564",
  "status": "amended",
  "issued_date": "1954-07-26",
  "in_force_date": "2012-07-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=123887",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Se entenderá por matadero clandestino todo local o establecimiento en que se realice el beneficio habitual de animales vacunos, equinos, ovejunos, caprinos y porcinos, y cuya instalación se hubiere efectuado sin las autorizaciones legales correspondientes.\nNo se considerarán mataderos clandestinos los locales ubicados en explotaciones agrícolas, industriales o mineras destinados al beneficio de animales para su aprovisionamiento."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Se considerará beneficio clandestino la matanza que, con el fin de comerciar con su producto, se efectúe de los animales a que se refiere el artículo anterior, fuera de los locales o establecimientos autorizados legalmente.\nLas Municipalidades otorgarán permisos para el beneficio de animales en locales no autorizados cuando el volumen de los productos beneficiados o la continuidad o distancia de las faenas lo requiera."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Sufrirán la pena de presidio menor en su grado medio a máximo o multa de once a quince unidades tributarias mensuales, o ambas conjuntamente:\na) El que instalare o regentare un matadero\nclandestino;\nb) El que a sabiendas enviare o llevare animales\npara su beneficio a un matadero clandestino;\nc) El que interviniere en cualquier forma en el\nbeneficio clandestino, y\nd) El que interviniere en cualquier forma en el\ntransporte o comercio o expendio de carne provenientes\ndel beneficio clandestino, sabiendo su origen o no\npudiendo menos de conocerlo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los animales en pie y los ya beneficiados y los útiles y enseres destinados a la matanza, como asimismo el producto de las ventas de carnes, que se encontraren en un matadero clandestino o en faenas de beneficio clandestino, caerán en comiso.\nSi el beneficio clandestino se efectuare en un vehículo de transporte, éste también caerá en comiso, a menos que el dueño acredite que no estaba en conocimiento del uso que se le daba.\nEl juez que conociere del proceso ordenará entregar de inmediato a la autoridad administrativa correspondiente los animales en pie y las carnes provenientes del beneficio clandestino, a fin de que disponga su expendio o eliminación, previo examen de ellas por la autoridad sanitaria respectiva. El producto de la venta, en su caso, será puesto a disposición del tribunal y el comiso recaerá sobre dicho producido."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El que, no estando obligado a hacerlo, denunciare la existencia de un matadero clandestino o el beneficio ilícito de animales, recibirá el cincuenta por ciento del valor de las especies que cayeren en comiso.\nA la denuncia o querella falsa le será aplicable el artículo 211 del Código Penal."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Cuando las leyes autoricen el racionamiento del beneficio de animales, éste deberá efectuarse por kilos y no por cabeza de ganado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Los comisos y las multas que se establecen en la presente ley quedarán a beneficio de la Municipalidad respectiva\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.° Para los efectos del control de identidad, Carabineros de Chile estará facultado para revisar los vehículos que transiten en zonas rurales o que pasen por tenencias o retenes, debiendo exigir la boleta, factura, guía de despacho o el formulario de movimiento animal, según sea el caso."
    }
  ],
  "definitions": []
}