{
  "id": "cl-leychile-norma-25747",
  "type": "statute",
  "title": "MODIFICA LA LEY N.° 7,874, QUE AUTORIZA AL\nPRESIDENTE DE LA REPUBLICA PARA SUSCRIBIR ACCIONES DE LA\n\"SOCIEDAD CONSTRUCTORA DE ESTABLECIMIENTOS\nHOSPITALARIOS.",
  "short_name": "Ley 8066",
  "status": "amended",
  "issued_date": "1945-01-19",
  "in_force_date": "1956-08-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25747",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único. Substitúyese el artículo 19 de la Ley 7,874, de 23 de Septiembre de 1944, por el siguiente:\n\"Artículo 19. Para servir los empréstitos a que se refiere el artículo 18 de esta ley, auméntase en un cuarto por ciento (1|4%), la comisión que pagan las personas naturales o jurídicas que tramiten solicitudes de cambio ante el Consejo Nacional de Comercio Exterior. Este aumento de la Comisión será percibido por dicho organismo y puesto a disposición de la Caja Autónoma de Amortización en la forma y condiciones que ambas instituciones determinen. Estarán exentos de esta constribución los cambios a que se refiere el artículo 6.°, inciso 2.° de la Ley 5,107 y el decreto ley 646, que deben entregarse al Banco Central de Chile a un tipo especial de cambio.\nEl impuesto establecido en el artículo en el artículo 25 de la Ley 7,750, de 6 de Enero de 1944, se destinará al servicio de los empréstitos de que trata esta ley. Con este objeto el Banco Central de Chile entregará a la Caja Autónoma de Amortización el producto de dicha constribución.\nLa presente ley empezará a regir a contar desde la fecha de su publicación en el \"Diario Oficial\"."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo transitorio. Autorízase al Presidente de la República para refundir en un solo texto la ley 7,874, de 23 de Septiembre de 1944, y las modificaciones que se le introducen en virtud de la presente ley y para proceder a darle la numeración correspondiente\"."
    }
  ],
  "definitions": []
}