{
  "id": "cl-leychile-norma-163856",
  "type": "statute",
  "title": "ORDENA TRANSFERENCIA GRATUITA DE VIVIENDAS Y OTROS BENEFICIOS EN FAVOR DE LAS PERSONAS QUE INDICA",
  "short_name": "Ley 17563",
  "status": "in_force",
  "issued_date": "1971-11-12",
  "in_force_date": "1971-11-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=163856",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- El Ministerio de la Vivienda y Urbanismo, a través de sus organismos competentes, transferirá a título gratuito una vivienda construida en la Pampa Irigoin, comuna de Puerto Montt, al cónyuge, padre o madre de las siguientes personas: José Rosamel Santana Chacón, José Fernando Flores Silva, Wilibaldo Vargas Vargas, Luis Carlos Alderete Oyarce, Arnoldo González Flores, Jovino Cárdenas Gómez, Federico Segundo Cabrera Reyes, José Heriberto Aros Vera, Robinson Hernán Montiel Santana y David Montiel Baldera. Asimismo, lo hará en Arica, respecto de la viuda de don Eric Osorio Valderrama.\nEstas viviendas no podrán gravarse, ni enajenarse sin previo acuerdo de los organismos pertinentes del Ministerio de la Vivienda y Urbanismo, durante diez años siguientes a la fecha de la transferencia respectiva."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Concédese una pensión mensual vitalicia de dos sueldos vitales mensuales, escala A), del departamento de Santiago, al cónyuge, padre o madre de las siguientes personas: José Rosamel Santana Chacón, José Fernando Flores Silva, Wilibaldo Vargas Vargas, Luis Carlos Alderete Oyarce, Arnoldo González Flores, Jovino Cárdenas Gómez, Federico Segundo Cabrera Reyes, José Heriberto Aros Vera, Robinson Hernán Montiel Santana y David Montiel Baldera y a la viuda de don Eric Osorio Valderrama."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Las personas que hubieren resultado con invalidez total o parcial, como consecuencia de las lesiones recibidas en los incidentes de la Pampa Irigoin, el 9 de Marzo de 1969, en la comuna de Puerto Montt, previa calificación médica del Servicio Nacional de Salud, recibirán, los primeros una pensión vitalicia mensual de dos sueldos vitales mensuales, escala A), del departamento de Santiago y los segundos una indemnización de diez mil escudos, por una sola vez.\nEn caso de fallecimiento, entrará a percibir pensión la cónyuge, los hijos legítimos, naturales o adoptivos, en las mismas condiciones y requisitos que si se tratase de supervivientes afectos a la ley Nº 10.383, pero considerando siempre el monto establecido en el artículo 2 y en el inciso primero del artículo 3 de la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Las pensiones de que tratan los artículos anteriores, se devengarán desde el día 9 de Marzo de 1969, y se reajustarán, a contar del 1º de Enero de cada año, en el mismo porcentaje que aumente el sueldo vital, escala A), del departamento de Santiago.\nLas viudas que contrajeren matrimonio perderán el derecho a pensión que les otorga el artículo 2 ó 3 de esta ley. Sin embargo, tendrán derecho a que se les pague, por una sola vez, el equivalente de dos años de su pensión."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Las personas que hubieren resultado con incapacidad temporal, o invalidez parcial, debido a los hechos a que se refiere esta ley, percibirán gratuitamente hasta su total curación, las siguientes prestaciones: atención médica, quirúrgica y dental en establecimientos externos o a domicilio;\nhospitalización, medicamentos y productos farmacéuticos;\nprótesis y aparatos ortopédicos y reeducación física y profesional."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- Los gastos que determine el cumplimiento de los artículos anteriores, se imputarán al ítem de Pensiones del Presupuesto del Ministerio de Hacienda; y los del artículo 5, serán cargados al Presupuesto del Servicio Nacional de Salud."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- Las pensiones o beneficios a que se refieren los artículos 1 y 2 de esta ley, se cursarán sin necesidad de requerimiento de los interesados, y las indemnizaciones contenidas en esta legislación se pagarán dentro de los 30 días siguientes a la fecha de presentación de los antecedentes.\"."
    }
  ],
  "definitions": []
}