{
  "id": "cl-leychile-norma-1064061",
  "type": "statute",
  "title": "AUTORIZA ERIGIR UN MONUMENTO EN MEMORIA DEL DIRIGENTE SINDICAL Y EX DIPUTADO SEÑOR MANUEL BUSTOS HUERTA",
  "short_name": "Ley 20758",
  "status": "in_force",
  "issued_date": "2014-06-25",
  "in_force_date": "2014-07-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1064061",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Autorízase la construcción de un monumento, en la Región Metropolitana, en memoria del destacado dirigente sindical y ex Diputado de la República, señor Manuel Bustos Huerta."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Las obras se financiarán mediante la realización de una colecta pública en la Región Metropolitana. Los recursos obtenidos se depositarán en una cuenta bancaria especial que al efecto se abrirá en el Banco Estado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Créase un fondo especial con el mismo objetivo, que estará constituido por erogaciones, donaciones y aportes privados."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créase una Comisión Especial constituida por diez miembros ad honorem, encargada de ejecutar los objetivos de esta ley, la que estará integrada por los alcaldes de las comunas de Conchalí, Huechuraba y Renca, uno de los cuales presidirá la Comisión, los Senadores de la 7a Circunscripción, los Diputados del Distrito Nº 17, el Secretario Regional Ministerial de Educación, el Intendente de la Región Metropolitana y el Presidente de la Central Unitaria de Trabajadores."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La Comisión Especial tendrá las siguientes funciones:\na) Preparar las bases y efectuar el llamado a concurso público.\nb) Determinar la comuna y fijar la ubicación exacta donde se localizará el monumento.\nc) Seleccionar los proyectos respectivos.\nd) Organizar la colecta pública contemplada en el artículo 2º.\ne) Administrar la cuenta y el fondo especiales establecidos en los artículos 2º y 3º, respectivamente.\nf) Adquirir los bienes necesarios para emplazar y erigir el monumento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- La Comisión Especial iniciará las actividades para erigir el monumento en memoria del señor Manuel Bustos Huerta dentro del plazo de 5 años contado desde la fecha de publicación de la presente ley en el Diario Oficial.\"."
    }
  ],
  "definitions": []
}