{
  "id": "cl-leychile-norma-209034",
  "type": "statute",
  "title": "Ley núm. 4,565",
  "short_name": "Ley 4565",
  "status": "in_force",
  "issued_date": "1929-01-31",
  "in_force_date": "1930-01-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=209034",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º Los miembros y funcionarios del Poder Judicial que se enumeran a continuación, tendrán los sueldos siguientes:\na) Secretarios de los Juzgados Civiles\nde Mayor Cuantía y de los Juzgados\ndel Crimen de Santiago $ 30,000\nb) Secretarios de los Juzgados Civiles\nde Mayor Cuantía y de los Juzgados\ndel Crimen de Valparaíso 27,000\nc) Secretarios de los Juzgados Civiles\nde Mayor Cuantía y de los Juzgados\ndel Crimen de las ciudades asiento de\nCorte, excepto Santiago y Valparaíso\ny de los de Antofagasta y cabeceras\nde territorios 24,000\nd) Jueces letrados de Menor Cuantía de\nSantiago y Valparaíso 21,000\ne) Secretarios de los Juzgados Civiles\nde Mayor Cuantía y de los Juzgados\ndel Crimen de capital de provincial\ny de los departamentos de Natales y\nTierra del Fuego 21,000\nf) Secretarios de los Juzgados Civiles\nde Mayor Cuantía y de los Juzgados\ndel Crimen de simples departamentos 18,000\ng) Juez Letrado de Menor Cuantía de la\nCalera 9,000\nh) Jueces Letrados de Menor Cuantía\nexceptuados solamente los de Santiago,\nValparaíso y La Calera 15,000\ni) Secretarios de los Juzgados de Letras\nde Menor Cuantía de Santiago y\nValparaíso 12,000\nj) Secretario del Juzgado de Letras de\nMenor Cuantía de La Calera 6,000\nk) Secretarios de los Juzgados de Letras\nde Menor Cuantía, exceptuados\nsolamente los de Santiago, Valparaíso y La\nCalera 8,400"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2º Los sueldos del personal de empleados de las reparticiones del Poder Judicial que se enumeran, serán los siguientes:\nA) Corte Suprema:\nOficial primero $ 21,000\nOficial segundo 18,000\nOficial tercero 15,000\nOficial cuarto 12,000\nOficial quinto 9,000\nSecretarios del Fiscal 12,000\nEscribiente del Fiscal 10,800\nOficiales de sala 6,000\nB) Corte de Apelaciones de Santiago:\nOficial primero $ 18,000\nBibliotecario y estadístico 15,000\nOficial segundo 15,000\nOficial tercero 12,000\nOficial cuarto 9,000\nOficial quinto 7,200\nEscribientes de los Fiscales 10,800\nOficiales de sala 6,000\nAscensorista 2,400\nC) Corte de Apelaciones de Valparaíso:\nOficial primero $ 16,800\nOficial segundo 14,400\nOficial tercero 11,000\nOficial cuarto 8,400\nOficial quinto 7,200\nEscribientes de los Fiscales 9,600\nOficiales de sala 6,000\nD) Demás Cortes de Apelaciones:\nOficial primero $ 14,700\nOficial segundo 12,000\nOficial tercero 9,000\nOficial cuarto 7,200\nEscribientes de los Fiscales 8,400\nOficiales de sala 6,000\nE) Juzgados Civiles de Menor Cuantía y Juzgados del Crimen de Santiago:\nOficial primero $ 15,000\nOficial segundo 12,000\nOficial tercero 9,000\nOficial cuarto 7,200\nEscribientes de los Defensores\nde Menores 7,000\nOficiales de sala 6,000\nOficial de sala del Archivo\nJudicial 6,000\nF) Juzgados civiles de Mayor Cuantía y Juzgados del Crimen de Valparaíso:\nOficial primero $ 13,500\nOficial segundo 10,800\nOficial tercero 8,100\nOficial cuarto 5,400\nEscribientes de los Defensores\nde Menores 7,000\nOficiales de sala 6,000\nG) Juzgados Civiles de Mayor Cuantía y Juzgados del Crimen de lugares de asiento de Corte, y de Antofagasta y cabeceras de territorios:\nOficial primero $ 12,000\nOficial segundo 9,000\nOficial tercero 7,200\nOficial cuarto 4,800\nOficiales de sala 4,200\nH) Juzgados Civiles de Mayor Cuantía y Juzgados del Crimen de capital de provincia y de Natales y Tierra del Fuego:\nOficial primero $ 9,000\nOficial segundo 7,200\nOficial tercero 5,400\nOficial cuarto 4,000\nOficiales de sala 3,600\nI) Juzgados Civiles de Mayor Cuantía y Juzgados del Crimen de simples departamentos:\nOficial primero $ 6,000\nOficial segundo 4,800\nOficial tercero 3,600\nOficiales de sala 3,000\nJ) Juzgados de Letras de Menor Cuantía de Santiago y Valparaíso:\nEscribiente primero $ 7,200\nEscribiente segundo 6,000\nPortero 4,200\nK) Juzgados de Letras de Menor Cuantía de lugares de asiento de Corte, excepto Santiago y Valparaíso:\nEscribiente primero $ 6,600\nEscribiente segundo 6,000\nPortero 3,600\nL) Demás Juzgados de Letras de Menor cuantía.\nPortero $ 3,000"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3º Los funcionarios y empleados del orden judicial a que se refiere esta ley y que residan en las provincias de Tacna, Tarapacá, Antofagasta, y en los Territorios del Aysen y Magallanes, gozarán de una gratificación equivalente al veinte por ciento (20%) de sus sueldos, anuales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4º Suprímase el sueldo asignado a los cargos de archiveros judiciales de Valparaíso, Santiago, Talca, Chillán y Concepción y el de los oficiales de sala de los archivos de esas ciudades."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5º Se suprime el cargo de estadístico de la Corte de Apelaciones de Concepción. Las funciones de este empleado deberán ser desempeñadas por el oficial primero de dicho Tribunal."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6º Créase un puesto de oficial cuarto para la Corte de Apelaciones de Temuco.\nCréanse cinco puestos de oficiales cuartos para los Juzgados de Letras en lo criminal del departamento de Santiago y un puesto de escribiente segundo para el Juzgado de Menor Cuantía de Temuco."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7º Sin perjuicio de lo dispuesto en el artículo 93 de la ley número 4,536, de 18 de Enero de 1929, los secretarios de Juzgado no podrán cobrar emolumentos de ninguna clase, salvo los que puedan corresponderles cuando desempeñen los cargos de actuarios en juicios arbitrales o de Ministros de Fe en la facción de inventarios."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8º Las funciones y empleos a que se refiere esta ley, son incompatibles con el ejercicio de la profesión de abogado y con todo otro cargo judicial y empleo o función fiscal o municipal retribuida.\nSon también incompatibles con el ejercicio de toda representación de origen popular.\nSin embargo, serán compatibles, con los empleos, funciones o comisiones de la enseñanza superior, secundaria y especial.\nLa compatibilidad establecida en el inciso anterior, se limita al ejercicio de una cátedra solamente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9º Los actos jurídicos que a continuación se indican, pagarán, en estampillas, los impuestos que en seguida se establecen:\na) Actas de apertura de testamentos cerrados, 10 pesos en la primera hoja;\nb) Informaciones de perpetua memoria, 50 pesos en la resolución que ordena recibirlas;\nc) Libros copiadores de sentencias de juicios criminales entre partes, estampillas del valor del papel que debe usarse en el juicio, en cada hoja del copiador;\nd) Querellas por delito en que se ejercite la acción privada, 20 pesos en la primera hoja;\ne) Reclamaciones de clasificación de patentes para el expendio de bebidas alcohólicas, 20 pesos en la primera solicitud;\nf) Rendiciones de cuentas de los martilleros, en los remates ordenados por la justicia ordinaria o por jueces árbitros, dos por ciento (2%) del honorario que perciban;\ng) Honorarios que perciban los secretarios de los Juzgados en los caos en que desempeñen los cargos de actuarios en juicios arbitrales o de Ministros de Fe en la facción de inventarios, diez por ciento (10%) de su valor."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El mayor gasto que demande la aplicación de esta ley, se costeará con las rentas que aquí se crean y con la mayor entrada que produzca la ley número 4,460, de 17 de Noviembre de 1928, que reformó la ley número 4,322, de 15 de Febrero del mismo año, sobre Timbres, Papel Sellado y Estampillas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Esta ley regirá desde el día 1º de Marzo de 1929."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º La supresión del sueldo de los archiveros oficiales a que se refieren los artículos 4º y 5º, se hará efectiva a medida que cesen en el ejercicio de sus cargos las personas que actualmente los desempeñan."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2º La prohibición de ejercer la profesión de abogado no se aplicará a las personas que actualmente desempeñan los cargos de Jueces de Letras de Menor Cuantía."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Art. 3º En la determinación de los sueldos que establece esta ley, se aplicará la división territorial que existía con anterioridad al 1º de Febrero de 1928."
    }
  ],
  "definitions": []
}