{
  "id": "cl-leychile-norma-23034",
  "type": "statute",
  "title": "LEI NUM. 1,959 QUE CREA EL DEPARTAMENTO DE LLAIMA EN LA PROVINCIA DE CAUTIN",
  "short_name": "Ley 1959",
  "status": "in_force",
  "issued_date": "1907-07-08",
  "in_force_date": "1907-07-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23034",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO. Créase en la provincia de Cautin un nuevo departamento que se denominará Llaima i tendrá por capital la poblacion de Lautaro."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° El departamento de Llaima tendrá los siguientes límites: al norte, el límite sur de las provincias de Malleco i Bio-Bio; al oriente, la República Arjentina; al sur, las cumbres mas altas de las cerranías de Nielol, a partir de la cima mas occidental i siguiendo al oriente por la cumbre del cerro Ney hasta llegar al cerro Trihue i que dividen las aguas a las hoyas del rio Quillen i del Cautin, el rio Quintrilpe hasta su nacimiento i de aquí una línea recta al volcan Nevado, en la cordillera de Pemehue, i las altas cumbres que siguen al sureste de dicho volcan, dirijiéndose a Pino Hilachento i que continúan en la misma direccion hasta el paso de Icalma, en el camino de Llaima a ese valle, i desde Icalma por los cordones mas altos hasta tocar el límite divisorio con la República Arjentina i que dividen las aguas a las hoyas del Bio-Bio, del Quepe i del Allipen; al poniente una línea recta que, partiendo del vado Campamento en el Quillen, se dirije a la cima del cerro Cuel i de aquí a la punta mas occidental del Nielol que se halla en el mismo cordon del cerro Ney i el camino que sale del cerro Trihue hácia la estacion de Pilanlelbun hasta la calle que pasa por el costado sur i de aquí una recta al vado Cuevas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° El departamento de Llaima tendrá las siguientes subdelegaciones: primera, de Lautaro; segunda, de Galvarino; tercera, de Muco, i cuarta, de Lonquimai.\nCada una de estas subdelegaciones tendrá los límites que a continuacion se indican:\nLa de Lautaro: al norte, los límites de la provincia, desde el Salto del Quillen hasta el vado de Llallacura, en el rio Cautin; al oriente, este rio; al sur i poniente, una línea recta que, saliendo del antiguo vado de Cuevas, en el mismo rio, se une al camino que va al cerro Trihue, i desde este punto una recta al salta del Quillen.\nLa de Galvarino: al norte, el rio Quillen; al oriente, la recta de Trihue al salto del Quillen; al sur, las altas cumbres del Nielol, a partir del cerro Trihue hasta la cima mas occidental de dicha serranía, vecina al cerro Nei; i al poniente, la recta que se dirije desde esa cima al cerro Cuel, i de aquí al vado Campamento.\nLa de Muco: al poniente i norte, el rio Cautin, hasta su nacimiento, i de aquí una línea recta a la cima del volcan Lonquimai; al oriente, las altas cumbres de la cordillera de Pemehue, desde Lonquimai al Nevado; i al sur la recta desde este volcan al nacimiento de Quintrilpe i el curso i direccion de éste hasta su confluencia con el Cautin.\nI la de Lonquimai: al norte, los límites de la provincia; al oriente, la República Arjentina; al sur, el contrafuerte de Icalmo, en el paso del mismo nombre, i que saliendo del macizo andino divisorio con la República Arjentina, sigue al poniente dividiendo las aguas a los valles de Gualletué, Llaima e Icalma, hasta Pino Hilachento; i al poniente, la cima de las cordilleras de Pemehue que, pasando por el volcan Nevado, siguen dividiendo las aguas hasta el Lonquimai.\nSegrégase del departamento de Imperial i agrégase a la subdelegacion segunda de Galvarino el territorio que comprende el distrito número 1 de Galvarino."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° El departamento de Llaima tendrá los siguientes empleados, con los sueldos anuales que se espresan:\nUn gobernador, con dos mil cuatrocientos pesos;\nUn oficial de pluma, con seiscientos sesenta pesos;\nUn juez de letras, con cuatro mil quinientos pesos;\nUn secretario del juzgado;\nUn portero del juzgado, con trescientos sesenta pesos;\nUn notario conservador de bienes raices;\nUn tesorero fiscal, con mil quinientos pesos;\nUn oficial del Rejistro Civil en cada una de las subdelegaciones de Lautaro, Galvarino i Lonquimai, con mil pesos.\nEstas circunscripciones tendrán los límites que les fije el Presidente de la República."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Los departamentos de Temuco, Inperial, Llaima, elejirán un diputado cada uno i votarán en comun, formando una agrupacion."
    }
  ],
  "definitions": []
}