{
  "id": "cl-leychile-norma-30502",
  "type": "statute",
  "title": "MODIFICA ARTICULO 90 DE LA LEY N° 18.768",
  "short_name": "Ley 19135",
  "status": "in_force",
  "issued_date": "1992-04-20",
  "in_force_date": "1992-05-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30502",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Sustitúyese en el artículo 90 de la ley N° 18.768, la frase que se inicia con los términos \"En estos casos\" hasta \"les sean aplicables\", por la siguiente: \"En estos casos, los ingresos brutos, excluidos los impuestos que pudieren afectarles, se distribuirán en un 47% destinado a premios; un 20% para comisión de agentes y gastos de administración; y, en el caso de Polla, un 18% a rentas generales de la Nación y un 15% para la Dirección General de Deportes y Recreación; y, en el caso de Lotería de Concepción, un 33% para la Universidad de Concepción. En lo demás, regirán todas las normas legales del sistema que deriva del respectivo juego, en lo que le sean aplicables.\".\nDe los fondos destinados, en el inciso precedente, a la Dirección General de Deportes y Recreación, un porcentaje no inferior a 13% se destinará directamente a las Federaciones Nacionales Deportivas, y 2% al Comité Olímpico de Chile, para sus fines propios. La mitad del resto, en aquella parte que se defina anualmente para inversión, se incluirá en los ítem de inversión sectorial de asignación regional a que se refiere el inciso tercero del artículo 104 de la Constitución Política de la República."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- A contar del primer día del mes siguiente al de publicación de esta ley, de las entradas brutas que produzca cada concurso del sistema de pronósticos y apuestas establecido en el decreto ley N° 1.298, de 1975, una vez aplicado el impuesto a que se refiere el artículo 2° de la ley N° 18.110, se deducirá un 6,6% que será destinado a la Dirección General de Deportes y Recreación e incrementará el fondo que establece la letra e) del artículo 5° de dicho decreto ley.\nEl resto se destinará a los fines establecidos en el artículo 5° del decreto ley N° 1.298, de 1975, de acuerdo con los porcentajes fijados en dicho artículo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El Comité Olímpico de Chile, la Asociación Nacional de Fútbol Profesional y la Asociación Nacional de Fútbol Amateur, así como las demás asociaciones y organismos de deportes y recreación a nivel nacional o regionales, según lo establezca el reglamento, que, en virtud de la presente ley y del decreto ley N° 1.298, de 1975, reciban aportes provenientes de juegos de azar, deberán presentar ante la Superintendencia de Valores y Seguros estados financieros de acuerdo a las normas establecidas para las sociedades anónimas abiertas.\"."
    }
  ],
  "definitions": []
}