{
  "id": "cl-leychile-norma-29906",
  "type": "statute",
  "title": "MODIFICA EL DECRETO CON FUERZA DE LEY N° 5, DE 1983,\nDE LA SUBSECRETARIA DE PESCA",
  "short_name": "Ley 18506",
  "status": "in_force",
  "issued_date": "1986-04-16",
  "in_force_date": "1986-04-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29906",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 5, de 1983, de la Subsecretaría de Pesca, que fijó el texto refundido, coordinado y sistematizado del decreto con fuerza de ley N° 34, de 1931:\nA) Reemplázase el artículo 16 por el siguiente:\n\"Artículo 16.- La Subsecretaría de Pesca está a cargo del Subsecretario de Pesca e integrada por los Departamentos de Recursos, de Estudios, Jurídico y Administrativo.\"\nB) Sustitúyese el artículo 20 por el siguiente:\n\"Artículo 20.- I. Corresponde al Departamento Jurídico:\na) Asesorar al Subsecretario respecto de las normas legales y reglamentarias aplicables al sector;\nb) Redactar contratos u otros instrumentos legales en que intervenga la Subsecretaría de Pesca;\nc) Mantener permanentemente actualizada la legislación relativa al sector pesquero, y\nd) Emitir los informes en derecho que le sean requeridos.\nII. Corresponde al Departamento Administrativo:\na) Administrar los recursos humanos, materiales y financieros de la Subsecretaría de Pesca de acuerdo a las instrucciones que le imparta el Subsecretario;\nb) Proponer, formular y ejecutar el presupuesto anual de operación de la Subsecretaría de Pesca, y\nc) Impartir instrucciones para una correcta aplicación de las normas, reglamentos y procedimientos de administración financiera y de personal\".\nC) Créanse, en la planta del personal fijada por el artículo 21°, los siguientes escalafones y cargos, con los niveles y grados que se indican:\n-------------------------------------------------------\nEscalafón Nivel Grado E.U.S. N° de Cargos\nDirectivos\nJefe de Departamento II 6° 1\nJefaturas A\nJefatura A II 10° 1\nContadores\nContador I 12° 1\nCréanse, asimismo, en los Escalafones Directivos Superiores, de Profesionales, de Secretarios Ejecutivos, de Oficiales Administrativos y de Choferes, los siguientes cargos, con los niveles y grados que se indican:\nEscalafón Nivel Grado E.U.S. N° de Cargos\nJefe de Departamento III 4° 1\nProfesional I 5° 1\nSecretarios Ejecutivos II 15° 2\nOficial Administrativo I 14° 1\nChofer I 20° 1"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El gasto que signifique la aplicación de esta ley se financiará con cargo al presupuesto vigente de la Subsecretaría de Pesca del Ministerio de Economía, Fomento y Reconstrucción."
    }
  ],
  "definitions": []
}