{
  "id": "cl-leychile-norma-25655",
  "type": "statute",
  "title": "DISPONE QUE LA CORPORACION DE RECONSTRUCCION Y\nAUXILIO SERVIRA LAS DEUDAS HIPOTECARIAS A FAVOR DE LAS\nCAJAS DE PREVISION FISCALES, SEMIFISCALES, MUNICIPALES\nQUE GRAVEN INMUEBLES SITUADOS EN LA ZONA DEVASTADA POR\nEL TERREMOTO DE 24 DE ENERO DE 1939",
  "short_name": "Ley 7820",
  "status": "in_force",
  "issued_date": "1944-08-14",
  "in_force_date": "1944-08-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25655",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Las actuales deudas hipotecarias a favor de las Cajas de Previsión fiscales, semifiscales y municipales que graven inmuebles situados en la zona devastada por el terremoto de 24 de Enero de 1939, y contraídas con anterioridad a dicha fecha, serán servidas a dichas instituciones por la Corporación de Reconstrucción y Auxilio con fondos provenientes del servicio de los préstamos concedidos por ella y en la forma y condiciones en que fueron otorgados por la Caja.\nLas Cajas de Previsión fiscales, semifiscales y municipales deberán extender las correspondientes escrituras de subrogación de dichos créditos a favor de la expresada Corporación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° la Corporación de Reconstrucción y Auxilio procederá a practicar el evalúo actual de los referidos inmuebles en la forma establecida en el artículo 11 de la ley 6.640, y condonará a los respectivos deudores las cantidades en que las deudas reconocidas a las Cajas de Previsión Social y a la corporación de Reconstrucción y Auxilio, en conjunto, según el artículo anterior excedan en dicho avalúo.\nLa parte con condonada de las obligaciones se considerarán en cada caso como una deuda a favor de la Corporación de Reconstrucción y Auxilio, la que se servirá por el respectivo deudor con un dos por ciento (2%) de interés anual y una amortización acumulativa de dos por ciento (2%) anual, perjuicio del derecho del propietario y para solicitar un préstamo de Reconstrucción."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° Esta ley regirá desde su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}