{
  "id": "cl-leychile-norma-19400",
  "type": "statute",
  "title": "APRUEBA EL TEXTO REFUNDIDO DE LA LEY ORGANICA DE LA CAJA DE CREDITO HIPOTECARIO",
  "short_name": "Decreto 3815; Ley 7123",
  "status": "repealed",
  "issued_date": "1941-11-18",
  "in_force_date": "1960-04-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=19400",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Se establece una Caja de Crédito Hipotecario destinada a facilitar préstamos sobre hipoteca, dando preferencia a aquellos que contribuyan al fomento de la producción agrícola y de la edificación.\nEl reembolso de estos préstamos se hará a largos plazos por cuotas semestrales o dividendos que comprendan los intereses y la amortización.\nLos préstamos podrán ser otorgados en obligaciones hipotecarias o letras de crédito o en dinero efectivo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Las operaciones de esta Caja consistirán:\n1.o En emitir obligaciones hipotecarias o letras de crédito y transferirlas sobre hipotecas constituídas a su favor;\n2.o En conocer préstamos en dinero efectivo, en la forma y para los fines que se determinan en la presente ley;\n3.o En recaudar las anualidades que deben pagar los deudores hipotecarios de la Caja;\n4.o En pagar con exactitud los intereses correspondientes, a los tenedores de letras de crédito;\n5.o En amortizar, por compra o sorteo a la par, letras de crédito, por la cantidad que corresponda según el fondo destinado a amortización;\n6.o En comprar y vender letras de crédito, por cuenta propia o ajena;\n7.o En asegurar por sí misma, de acuerdo con un reglamento dictado por el Presidente de la República, previo informe de la Superintendencia de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio, las propiedades de los deudores de la Caja, hasta concurrencia del monto de sus deudas con la institución. En estas operaciones la Caja no perseguirá fines de lucro; y\n8.o En ejecutar todas las demás operaciones para las cuales esté autorizada por otras leyes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Los préstamos en dinero sólo podrán otorgarse a los deudores de la Caja para la construcción de obras de carácter permanente o mejoras que contribuyan al fomento de la producción dentro de los predios agrícolas dados en garantía a la institución, por operaciones anteriores efectuadas con cédulas hipotecarias.\nEstos préstamos no podrán ser superiores a trescientos mil pesos ($ 300,000) por cada predio hipotecado; su inversión será controlada por la Caja en la forma que determine el Directorio y su monto no podrá exceder, conjuntamente con la suma de las otras obligaciones a favor de la Caja, del 80 por ciento del avalúo del predio, que practique la institución. El plazo de reembolso no podra exceder de 12 años y el interés será el que fije periódicamente el Directorio. Las demás condiciones serán las establecidas en las disposiciones generales de esta ley, en cuanto les sean aplicables."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o El monto de los fondos disponibles que la Caja podrá destinar anualmente a préstamos en dinero será determinado por el Directorio, con la aprobación de la Superintendencia de Bancos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o La Caja podrá otorgar préstamos en letras hipotecarias para edificaciones o reparaciones por cuotas sucesivas a medida que se realice la construcción. En estos casos, servirá de base para la operación el valor de tasación del terreno y el costo calculado de los edificios.\nEstos préstamos se harán de acuerdo con la siguiente escala:\n1) Hasta el 65 por ciento del valor del terreno y edificios: a) Cuando la propiedad que se trate de edificar o reparar esté ubicada dentro de la ciudad de Santiago, en avenidas o calles de primer orden; b) Cuando se trate de construcciones o reparaciones de un costo no superior a 150,000 pesos, también dentro de la capital.\n2) Hasta el 55 por ciento del valor del terreno y del edificio: a) En construcciones en la ciudad de Santiago, no comprendidas en la anterior relación; b) En construcciones dentro de las ciudades cabeceras de provincia o de departamento, u otras cuya población sea superior a 10 mil habitantes.\n3) Hasta el 40 por ciento del valor del terreno y del edificio en pueblos y ciudades, cuya población sea superior a 5.000 habitantes.\n4) Hasta el 70 por ciento del valor del terreno y edificio para la construcción de hoteles, cuyo valor total no sea superior a un millón de pesos ni inferior a 100,000 pesos.\nLas obras a que se refiere este artículo deberán realizarse de acuerdo con los planos, especificaciones, presupuestos y contratos aprobados por la Caja al concederse el préstamo; y no podrán modificarse sin anuencia de la institución.\nLas letras de crédito que se otorguen por estos préstamos se realizarán por la oficina de la Caja, encargada de estas tramitaciones, por cuenta del propietario y para los efectos de las cuotas sucesivas que proporcionare."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo. 6.o Las letras de crédito se emitirán formando serie. Pertenecerán a una misma serie las que ganen un mismo interés, tengan la misma amortización, hayan sido emitidas en un mismo año y sean en la misma moneda.\nLas letras de crédito que se emitan serán valores al portador, y su tipo de corte, los que determine el Directorio.\nLa Caja podrá emitir con autorización del Presidente de la República letras de crédito en moneda extranjera y para ser colocadas en el exterior, ya sea por ventas particulares o por el sistema de empréstitos y, en estos casos, podrá estipular el tipo de interés y amortización y el valor condiciones de cada título, en la forma que más convenga para dichas operaciones. Estos títulos podrán llevar consignadas expresamente, previa aprobación del Presidente de la República, la garantía del Estado, y estarán exentos de contribución."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Los que contrataren préstamos sobre hipoteca se comprometerán a pagar a la Caja, por la cantidad a que dichos préstamos ascendieren, anualidades por el número de años que se fije en el contrato, que comprenderán:\n1.o El interés, que no podrá exceder de la tasa que fije el Presidente de la República. En ningún caso el interés de los préstamos en letras, podrá ser superior al seis por ciento (6 %) anual;\n2.o La amortización, que puede estipularse libremente;\n3.o La comisión, que no podrá exceder de un medio por ciento, destinada a gastos de administración y fondos de reserva. Pagada la anualidad convenida por todo el tiempo del contrato, el deudor hipotecario queda libre de toda obligación respecto de la Caja.\nLas anualidades se pagarán anticipadamente por semestres y en moneda corriente nacional o extranjera, conforme a los respectivos contratos. Sin embargo, las anualidades de los préstamos en dinero se pagarán por semestres vencidos.\nLa anualidad que no se pagare en la época determinada por la Caja ganará un interés penal superior en una mitad al término medio del interés corriente bancario fijado por la Superintendencia de Bancos, en conformidad a lo dispuesto en el Art. 1.o de la Ley N.o 4,694, de 22 de Noviembre de 1929; pero en ningún caso el interés penal podrá ser inferior al doce por ciento ni exceder al dieciocho por ciento anual.\nSi de la aplicación de la regla anterior resultare como tasa del interés penal una cifra con fracción decimal que no sea de medio por ciento, se ajustará al medio o entero más próximo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o La Caja no puede emitir letras de crédito sino por la cantidad a que ascendieren las obligaciones hipotecarias constituídas a su favor, sin perjuicio de lo que exclusivamente para la Caja de Crédito Hipotecario se dispone en el Art. 54.\nToda letra de crédito que emita se anotará en un registro que debe llevar la Contraloría General de la República.\nLas inscripciones en el Registro se harán en vista de una copia autorizada de la obligación hipotecaria contraída a favor de la Caja, por cantidad igual al valor nominal de las letras y serán firmadas por el Contralor General. El mismo funcionario rubricará y sellará las letras registradas.\nEl Contralor General podrá dar cumplimiento a la obligación que le impone el inciso anterior, respecto a la firma, estampando ésta en facsímile."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o La Caja pagará semestralmente los intereses de las letras de crédito y amortizará, por compra o sorteo a la par, según le convenga, letras por un valor nominal igual al fondo de amortización correspondiente al semestre respectivo.\nEn caso de sorteo, las letras que hayan de amortizarse en cada semestre, se sacarán a la suerte en el semestre anterior.\nLa Caja podrá establecer el sistema de premio por sorteo a favor de sus letras hipotecarias. Estos premios, cuya cuantía y distribución determinará el Directorio, se pagarán en el momento de la amortización de la letra.\nLa Caja no podrá negarse al pago del capital de letra de crédito sorteada ni al de los intereses, ni se admitirá para su pago oposición de tercero, a no ser que se alegare por éste pérdida de la misma letra cuya amortización o intereses se cobraren.\nToda letra de crédito sorteada deja de ganar interés desde el día señalado para su amortización."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Los deudores hipotecarios de préstamos en letras pueden reembolsar el todo o parte del capital no amortizado de su deuda, sea en dinero, o en letras de la misma serie del préstamo o de otras series que no difieran de ella sino en el año, en cuyo caso éste deberá ser anterior al del préstamo. Estas letras serán recibidas a la par.\nEn este caso, para quedar definitivamente libres de toda obligación para con la Caja por el capital o parte del capital reembolsado, deberán pagar el interés correspondiente a un semestre por toda la cantidad cuya amortización hubieren anticipado.\nEl reembolso de los préstamos en dinero deberá hacerse en la forma estipulada, y en caso de pago anticipado, será aplicable, precisamente, la disposición del inciso anterior."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Sin perjuicio de la amortización perjuicio ordinaria que dispone el artículo 9.o, la Caja tiene el derecho de amotizar, por compra o por sorteo a la par, según le convenga, la cantidad de letras de crédito que acordase el Directorio."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Por regla general, las obligaciones contraídas respecto de la Caja, deberán garantirse por primera hipoteca.\nSin perjuicio de las excepciones establecidas por esta ley, el préstamo en letras de crédito que haga la Caja, no podrá exceder de la mitad del valor del inmueble ofrecido. Si el inmueble fuere edificio, deberá estar asegurado contra incendio por compañías de responsabilidad, por todo el tiempo del contrato, a menos que sólo se tome en cuenta el valor del suelo.\nEl valor del inmueble hipotecado no debe, en ningún caso, ser menor de dos mil pesos, ni el préstamo menor de quinientos.\nNo se admitirán en hipoteca los inmuebles que estuvieren pro indiviso a menos que formen la obligación todos los condueños. Tampoco se admitirán aquellos en que la nuda propiedad y el usufructo estén en diferentes personas, a menos que todos se obliguen y, por regla general, los inmuebles que no produjeren una entrada constante por su naturaleza."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. El valor de los fundos rústicos, cuando no se solicite tasación especial, podrá determinarse tomando por base la estimación que se haya hecho para los efectos de la contribución territorial.\nLos demás inmuebles se tasarán por uno o más peritos nombrados por la Caja a costa del propietario.\nEl mismo medio se adoptará respecto de los fundos rústicos, cuando el propietario lo solicite.\nNo se tomará en cuenta para la avaluación de los fundos rústicos, más que el valor de la tierra con sus cierros y el veinticinco por ciento de los edificios existentes con carácter de permanentes que sirven directamente para la explotación de los mismos. En los establecimientos industriales se procederá del mismo modo, sin apreciar absolutamente las maquinarias de cualquiera índole o importancia que fueren, ni ninguna otra clase de existencias propias de la respectiva explotación industrial."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Si los inmuebles hipotecados experimentaren desmejoras o sufrieren daños de modo que no ofrezcan suficiente garantía para la seguridad de la Caja, tiene ésta el derecho de exigir el reembolso de su acreencia. Cuando las pérdidas o desmejoras del inmueble, no puedan imputarse a culpa del deudor, la Caja admitirá nueva garantía o aumento de garantía para su crédito."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Se admitirá por la Caja la hipoteca de inmuebles ya hipotecados, siempre que, deducida de su valor la deuda anterior y sus intereses, quedase valor suficiente para que el préstamo que se solicita de la Caja no exceda de la mitad del valor libre de toda responsabilidad anterior.\nTambién se admitirá, aunque exceda de esa cantidad, cuando el propietario dejare a disposición de la Caja valor suficiente en dinero o letras de crédito para cubrir la deuda anterior y sus intereses. En este último caso, la Caja queda autorizada para negociar las letras de crédito y pagar la deuda e intereses con su producto, devolviendo el exceso, si lo hubiere, al propietario del fundo."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Cuando en el caso del artículo anterior, el acreedor rehusare recibir el pago estando el plazo cumplido, o no teniéndolo la deuda, el propietario ocurrirá al Juzgado del Letras del lugar de la Caja para que se le cite. Si a los cuarenta días de notificado no compareciere, el propietario podrá consignar la cantidad que debe en la Caja Nacional de Ahorros, y el Juez, en consecuencia de la consignación, mandará cancelar la escritura de hipoteca que garantizaba el crédito."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. El que pretendiere préstamo de la Caja, se presentará por escrito a la Gerencia, designando el inmueble que ofrece en hipoteca, de una manera precisa, y acompañando los títulos de propiedad y los documentos que han de servir de base para la estimación de su valor y su producción o renta, y expresando qué responsabilidades lo gravan o su exención de toda responsabilidad.\nSi el préstamo que se solicita fuera de los que la Caja puede conceder en dinero para el fomento de la producción agrícola, el solicitante deberá acompañar un plan de trabajo o de inversión del préstamos y la declaración de que se someterá al control de inversión que exija el Directorio y a la inspección que fije la Caja y hasta que se obtenga el pago total del préstamo o su amortización en el porcentaje que acuerde el Directorio.\nLa presentación y piezas acompañadas las someterá el Gerente al Directorio. Si éste encontrare expeditos los títulos de propiedad, y que el inmueble no está afecto a responsabilidad, o que las que tiene no disminuyen la garantía que exige esta ley, atendido el monto del empréstito y valor del fundo, y que da una producción constante, suficiente para la anualidad y demás gravámenes de preferencia a éstos, procederá a aceptar la obligación hipotecaria, y ordenará el otorgamiento de la escritura por capital e intereses y la emisión de las letras de crédito, en su caso.\nLos gastos de escrituras y demás que exigiere el cumplimiento de las formalidades requeridas para la completa seguridad de la Caja, serán de cuenta de los deudores."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Si el Directorio encontrare que el propietario necesita llenar previamente formalidades que dejen expeditos sus derechos para hipotecar, o para que la responsabilidad del inmueble deje a la Caja bastante garantía, devolverá los antecedentes al propietario, determinándole los requisitos que debe cumplir."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Cuando los deudores de anualidades no las hubieren satisfecho en los plazos fijados, y requeridos judicialmente, no las pagaren en el término de treinta días, la Caja podrá solicitar la posesión del inmueble hipotecado o pedir que se saque a remate. La posesión del fundo la decretará el juez, justificados que sean la deuda y el no pago, en el plazo de treinta días después del requerimiento judicial. En virtud de esta posesión la Caja percibirá de su cuenta las rentas, entradas o productos del inmueble, cualquiera que fuere el poder en que se encuentre; y cubiertas las contribuciones, gastos de administración y demás gravámenes de preferencia a su crédito a que estuviere obligado aquél, las aplicará al pago de las anualidades llevando cuenta del exceso, si lo hubiere, para entregarlo al deudor. En cualquier tiempo en que el deudor se allane al pago de las cantidades debidas a la Caja y lo efectúe, le será entregado el fundo."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. En caso de que la Caja pida el remate, el juez lo ordenará por un decreto, justificadas las mismas circunstancias que para la posesión. Decretado el remate, el juez dispondrá que se anuncie la subasta por medio de avisos publicados, a lo menos cuatro veces en un periódico de la cabecera del departamento en que se hallare ubicado el inmueble y en el que se sigue el juicio y, el día fijado para este efecto, se procederá a adjudicar el inmueble a favor del mejor postor.\nCuando haya de procederse a nuevo remate, se reducirá a la mitad el número de avisos.\nLas publicaciones podrán hacerse tanto en días hábiles como inhábiles; y si en la cabecera del departamento de ubicación del inmueble no hubiere periódico, se harán las publicaciones que allí correspondan en un periódico de la capital de la provincia.\nEl mínimum y las demás condiciones del remate, serán fijadas por el juez sin ulterior recurso, a propuesta de la Caja; pero el mínimum del primer remate no podrá ser inferior al monto del capital adeudado, dividendos insolutos, intereses penales, costas judiciales y primas de seguro que recarguen la deuda.\nLa Caja se pagará de sus acreencias sobre el precio del remate. Los gastos del juicio serán tasados por el juez."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Si respecto del inmueble hipotecado, tuvieren otros acreedores hipotecas a más de la de la Caja, se les notificará el decreto que da la posesión a la Caja, o el que dispone el remate. Si esos acreedores hipotecarios fueren de derecho preferente a la Caja, gozarán de su derecho de preferencia para ser cubiertos con las entradas que el fundo produjere, en el caso de posesión y sin perjuicio de ésta, o con el producto de la venta del inmueble, en caso de remate.\nLos acreedores hipotecarios serán notificados personalmente para el primer remate y, para los siguientes, por cédula, en el mismo lugar en que se les hubiere practicado la primera notificación, si no hubieren designado un domicilio especial en el juicio.\nLos créditos del Fisco y de las Municipalidades gozarán de la preferencia que les acuerdan los artículos 2472 y 2478 del Código Civil respecto de los créditos de la Caja, sólo en cuanto se trate de impuestos que afecten directamente a la propiedad hipotecada, y que tengan por base el avalúo de la propiedad raíz, y de crédito a favor de los servicios de pavimentación, de conformidad con las leyes respectivas."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Los subastadores de propiedades en juicios regidos por el procedimiento que señala esta ley no estarán obligados a respetar los arrendamientos que las afecten, salvo que éstos hayan sido otorgados por escritura pública inscrita en el Conservador de Bienes Raíces respectivo con antelación a la hipoteca de la Caja o autorizados de ésta.\nEn las enajenaciones que se efectúen en estos juicios, no tendrá aplicación lo dispuesto en los números 3.o y 4.o del artículos 1464 de Código Civil, y el juez decretará sin más trámite, la cancelación de las interdicciones o prohibiciones que afecten al predio enajenado, aún cuando hubieren sido decretadas por otros tribunales.\nEn estos casos, los saldos que resultaren después de pagada la institución y los demás acreedores hipotecarios, quedarán depositados a la orden del juez de la causa para responder de las interdicciones y prohibiciones decretadas por otros tribunales, y que hubieren sido canceladas en virtud de lo dispuesto en el inciso anterior."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Se seguirá el procedimiento señalado en esta ley, tanto en el caso de tratarse del cobro contra el deudor personal de la Caja, como en los casos contemplados en los artículos 1377 del Código Civil y 932 del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. Iniciado el procedimiento judicial la Caja designará un depositario en el carácter de definitivo para que, de acuerdo con las reglas generales, tome a su cargo el inmueble hipotecado."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. Los litigios que pudieren suscitarse entre la Caja y sus deudores, cualquiera que sea su cuantía, se decidirán breve y sumariamente por el Juez de Letras en lo Civil de Mayor Cuantía del domicilio de la Caja, con apelación a la Corte respectiva, cuyo tribunal procederá en la misma forma, sin que en contrario pueda alegarse fuero de ninguna especie. Las apelaciones deducidas por el demandado se concederán en el efecto devolutivo.\nEn los juicios que la Caja siga contra sus deudores, no se tramitarán tesorería de dominio que no se funden en títulos de dominio vigentes, inscritos con anterioridad a la inscripción de la respectiva hipoteca."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. A todo propietario que se presentare a contratar con la Caja se le dará conocimiento, al otorgar la escritura, de los medios que los artículos anteriores franquean a la Caja para hacer efectivo el pago de las anualidades."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. El saldo de la Cuenta de Pérdidas y Ganancias que se haya producido en el ejercicio de cada año, después de efectuar los castigos y separar las Provisiones que acuerde contabilizar el Directorio, se traspasará al Fondo de Reserva de la Caja, hasta que el monto de dicho fondo alcance al 20 por ciento del saldo a que se hallen reducidas las colocaciones hipotecarias de la institución.\nProducida esta situación, el excedente se distribuirá como sigue:\n1.o Un 20 por ciento, para incrementar el Fondo de Reserva;\n2.o Un 20 por ciento, a formar un fondo destinado a financiar inversiones en obras de previsión social o empresas de interés o utilidad públicas, relacionadas con las actividades de la institución;\n3.o Un 20 por ciento, a rebajar las cuotas semestrales que deben pagar los deudores en letras hipotecarias. En todo caso, tendrán derecho a este beneficio los deudores que efectúen sus pagos dentro de los plazos fijados por la institución. Estas rebajas podrán hacerse extensivas a todos los deudores o referirse sólo a los de ciertas regiones o localidades del país;\n4.o Un 20 por ciento, a la formación de un fondo destinado a establecer premios especiales para ser distribuidos entre los tenedores de bonos de la Caja; y 5.o El 20 por ciento restante, que se entregará como regalía al Fisco para compensar la exención de contribuciones e impuestos establecidos en esta ley a favor de la Caja de Crédito Hipotecario.\nEl Directorio determinará la oportunidad y forma en que deba darse aplicación a los fondos acumulados, de acuerdo con lo dispuesto en los número 3.o y 4.o."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. Se contarán entre las ganancias de la Caja los valores que ella adquiera por prescripción, por no haberse exigido su pago en el plazo de 10 años los que se refieren a capital, y en el plazo de 5 años, los que provienen de intereses, remuneraciones de servicios u otros motivos."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. La Caja deberá mantener en efectivo o en títulos fácilmente liquidables, una cantidad suficiente para garantizar el cumplimiento oportuno de sus obligaciones, a pesar de la mora de los deudores en el servicio de sus compromisos.\nSin perjuicio de lo establecido en el inciso anterior, la Caja deberá invertir de preferencia sus fondos disponibles en la adquisición de sus propias letras o en préstamos en dinero efectivo."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. La Caja de Crédito Hipotecario será administrada por un Directorio de nueve miembros nombrados en la forma siguiente:\na) Dos por el Presidente de la República;\nb) Dos por el Senado;\nc) Dos por la Cámara de Diputados;\nd) Uno, designado por el Presidente de la República, de entre los miembros del Directorio de la Sociedad Nacional de Agricultura;\ne) Uno, designado por el Presidente de la República de una terna formada en conjunto por la Sociedad Agrícola del Norte, Sociedad Agrícola del Sur, Sociedad de Fomento Agrícola de Cautín, y Sociedad Ganadera de Osorno;\nf) Uno, designado por el Presidente de la República de entre las veinte personas naturales chilenas, mayores deudores de la institución, por préstamos garantizados con predios urbanos, y que estén al día en sus obligaciones con la Caja.\nLa designación de los directores por el Senado y por la Cámara de Diputados se efectuará, en ambas corporaciones, en una sola votación, y en voto unipersonal, debiendo declararse por elegidas a las dos personas que obtengan las más altas mayorías.\nEl Presidente de la República designará como Presidente de la Institución a uno de los nueve directores indicados.\nEl Presidente de la Institución presidirá las sesiones del Directorio, tendrá la superior fiscalización de todas las operaciones de la Caja y de las operaciones que ésta efectúe y las demás atribuciones que indica el Reglamento.\nEl Presidente tendrá la representación legal de la Caja, la que podrá delegar de acuerdo con el Directorio. En tal carácter, no estará obligado a absolver posiciones en los juicios de la institución, debiendo sólo informar por escrito, a pedido del Tribunal.\nLos cargos de Presidente, Director y Gerente de la Caja, serán incompatibles con los cargos de Senador, Diputado y con toda otra función en la misma Caja.\nEl Presidente y los directores durarán cinco años en sus funciones y podrán ser reelegidos.\nLa renovación del Directorio será parcial y se efectuará cada dos y medio años, renovándose cuatro directores una vez y cinco la vez siguiente."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31. El Directorio formará quórum con cinco de sus miembros, y, en caso de empate, decidirá el voto del Presidente.\nSe declarará vacante el puesto de director que por cualquier motivo y sin causa justificada, en concepto del Directorio, faltare a cuatro sesiones ordinarias consecutivas.\nLos procedimientos del Directorio y la intervención que debe ejercer en las funciones de la Caja, se reglarán por su Ordenanza, de 14 de Mayo de 1860, en cuanto no se modifican por la presente ley, y por las nuevas disposiciones generales que dicte el Presidente de la República, con audiencia o a indicación del Directorio:"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Al Directorio corresponde:\n1) Fijar el interés y la amortización de las letras que se emitan y de los préstamos en dinero que se concedan;\n2) Determinar la forma en que deben emitirse las letras y el procedimiento que haya de emplearse para anular las amortizadas;\n3) Las aplicaciones que deben darse al fondo de reserva, conforme a lo dispuesto en el artículo 29;\n4) Aprobar el Presupuesto anual de gastos de administración;\n5) Practicar, en la forma que lo determine, el sorteo de las letras que hayan de amortizarse y la anulación de las amortizadas;\n6) Establecer oficinas en otros lugares para la tramitación de los préstamos hipotecarios y clausurarlas cuando lo estime conveniente;\n7) Transigir o someter a compromiso ante árbitros de derecho o arbitradores, los negocios en que la Caja tenga interés. Sin embargo, el Presidente de la Caja podrá, por sí solo, transigir o someter a compromiso ante árbitros de derecho o arbitradores los negocios que no excedan de cincuenta mil pesos."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. El Directorio celebrará sesiones ordinarias a lo menos de veces al mes y extraordinarias cuando lo ordene el Presidente o cuando lo pidan cuatro o más directores."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. De las deliberaciones del Directorio se dejará testimonio en el Libro Especial de Actas, que será firmado por los miembros que hubieren concurrido a la sesión.\nSi alguno de ellos falleciere, se ausentare o imposibilitare por cualquier causa para firmar el acta correspondiente, se hará constar al pie de la misma acta esas circunstancias.\nEl director que quiera salvar su responsabilidad por algún acto o acuerdo del Directorio deberá hacer constar en el acta su oposición."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35. El Presidente del Directorio tendrá la remuneración que le acuerde el Directorio; y cada director, recibirá un honorario de doscientos pesos por sesión de Directorio o comité a que asista, el que no podrá exceder de veinticuatro mil pesos ($ 24.000) anuales.\nEl director que se ausentare por más de 3 meses del país, cesará de pleno derecho en el ejercicio de su cargo y deberá ser reemplazado sin más trámite."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36. Cada seis meses el Directorio presentará al Gobierno un estado de las operaciones de la Caja y lo publicará en el periódico oficial. Se publicará, igualmente, el balance anual de la Caja.\nAl principio de cada año, el Directorio pasará al Gobierno un informe detallado de todas las operaciones de la Caja durante el año precedente, y de los resultados obtenidos, y que dé a conocer en toda su extensión la situación en que se encontrare."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. El personal superior de la Caja lo constituyen: el Gerente, el Subgerente, el Fiscal, el Contador y el Secretario. Estos empleados serán nombrados por el Presidente de la República, a propuesta del Directorio.\nLos demás empleados de número que se requieran serán nombrados por el Presidente, a propuesta del Gerente."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38. Los directores o empleados que permitieren o ejecutaren operaciones prohibidas por la presente ley, responderán personalmente con sus bienes de las pérdidas que dichas operaciones ocasionaren a la Caja, sin perjuicio de las demás sanciones a que dé lugar."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. Las cuentas de la Caja se someterán al control de una oficina especial que dependerá directamente del Presidente de la Caja, quien dará cuenta al Directorio de los reparos que se le hagan.\nQuedan las operaciones de la Caja sujetas a la inscripción y fiscalización del Superintendente de Bancos y deberá aquella institución presentar y publicar los estados de situación y balances que pida el Superintendente y en la forma que éste señale.\nLa Caja contribuirá a los gastos de la Superintendencia, con una suma anual que fijará el Presidente de la República, oyendo al Superintendente de Bancos."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. Toda comunicación oficial dirigida por la Superintendencia de Bancos a la Caja de Crédito Hipotecario que se refiera a asuntos de inspección o presentación de estados y balances, o que contenga proposiciones o recomendaciones referidas a las operaciones de la Caja, será presentada al Directorio en la primera reunión que este celebre y de ella se dejará testimonio en el acta de la sesión."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41. La Caja no podrá:\n1.o Acordar, sin autorización del Presidente de la República, y previo informe del Superintendente de Bancos, ninguna gratificación, sobresueldos o remuneración extraordinarios a los empleados de la Caja, superior al 25 por ciento de los sueldos de que gocen, sin perjuicio de las indemnizaciones y desahucio que pueda conceder el Directorio; y\n2.o Acordar privilegios o condiciones especiales a favor de los préstamos que se concedan al presidente, directores o empleados de la Caja."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. Se declaran exentos de toda contribución e impuesto presentes o futuros los intereses de las letras hipotecarias y las letras mismas que emitan la Caja de Crédito Hipotecario, y demás instituciones regidas por la ley de 29 de Agosto de 1855 y sus modificaciones, siempre que devenguen un interés no superior al seis por ciento (6 %).\nSin embargo, esta exención no regirá respecto de las rentas de las letras hipotecarias, en cuanto al impúesto personal, global complementario y al impuesto adicional a la renta y, respecto de las letras mismas, no regirá en cuanto al impuesto a las herencias y donaciones."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43. La Caja de Crédito Hipotecario estará exenta de toda contribución e impuesto fiscal o municipal, actualmente existente o que se imponga en el territorio de la República, con excepción de la regalía establecida en el número 5.o del artículo 27."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44. En los casos en que las leyes exigen fianza, sea para el desempeño de un cargo público o para cualquiera otra responsabilidad fiscal, se admitirá como garantía equivalente el depósito de letras de crédito, por la cantidad de la fianza.\nLa misma regla se observará respecto de las fianzas exigidas por la autoridad judicial.\nLos depósitos y consignaciones podrán, igualmente, hacerse en letras de crédito, quedando el depositante o consignante obligado a convertir en moneda corriente las letras al hacer el pago o entrega, expedida la resolución definitiva sobre el negocio que dió origen al depósito o consignación.\nEn estos casos, los intereses se percibirán por la oficina en que se hubiere hecho el depósito de las letras."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45. Los administradores de establecimientos de beneficencia, las guardadores de menores y demás incapaces, los Defensores Generales de Menores, Ausentes y Obras Pías, quedan autorizados para colocar los fondos que administren en letras de crédito."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47. Desde la promulgación de la presente ley, sólo en virtud de una ley podrán establecerse sociedades con el mismo fin de la Caja de Crédito Hipotecario, y las obligaciones contraídas a su favor y las letras de crédito que emitan gozarán de los mismos privilegios que por esta ley que conceden a las letras de la Caja de Credito Hipotecario.\nEstas sociedades pueden ser constituidas o por propietarios que tomen empréstitos sobre sus propios bienes, o por capitalistas que presten sobre hipotecas.\nEn el primer caso, la sociedad emite las letras por la cantidad que importe la hipoteca constituída a su favor y la ceda al propietario. En el segundo, la sociedad o quien la represente, adquiere, prestando dinero al propietario, la hipoteca, y emite las letras por el valor de ésta y las negocia de su propia cuenta.\nPueden, en consecuencia siguiendo este proceder, adquirir nuevas hipotecas y emitir nuevas letras."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48. Las Sociedades Anónimas nombrarán su Consejo de Administración y el Presidente de la República nombrará, además, un director delegado del Supremo Gobierno, que será miembro del Consejo y que firmará los bonos que se emitan en vista de las correspondientes escrituras hipotecarias y concurrirá a los actos de sorteo, amortización e incineración de dichos bonos.\nLas Sociedades se sujetarán en sus operaciones a los artículos 2 a 26 inclusive 28, 38, 39, inciso 2.o y 3.o, 40 y 41 número _.o Expresamente, no regirán para ellas las disposiciones de los artículos 54 y 55, como tampoco las que autorizan a la Caja para asegurar las propiedades de sus deudores, y para emitir letras en moneda extranjera."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49. Cuando se fundaren varias Sociedades, el Presidente de la República, oído el superintendente de Bancos, determinará el territorio en que hayan de funcionar, que no será nunca menor que el de una provincia."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50. Estas Sociedades están sujetas a todas las reglas relativas a las sociedades anónimas."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51. Ni la Caja de Crédito Hipotecario, ni los Bancos Hipotecarios acogidos a esta ley, podrán suspender la emisión de una serie dada de letras de crédito sin aviso previo de seis meses y con aprobación del Presidente de la República."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52. El Presidente de la República, oída la Superintendencia de Bancos, fijará anualmente el límite de emisión de la Caja y demás instituciones hipotecarias."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53. La Caja de Crédito Hipotecario podrá financiar en la forma que determine el Reglamento que dicte el Presidente de la República a propuesta del Directorio, la explotación de negocios agrícolas en los cuales tenga interés por razón de los préstamos hipotecarios a su favor que graven el inmueble. Para financiar estas operaciones será condición indispensable la de que la Caja tome el control directo del negocio o su inmediata fiscalización. Estos préstamos se harán con garantía hipotecaria de segundo grado o posterior, siempre que las hipotecas preferentes estén constituídas a favor de la institución; su plazo no será mayor de siete años, y su monto no podrá ser superior a doscientos cincuenta mil pesos por cada predio, ni exceder, conjuntamente con la suma de las otras obligaciones a favor de la Caja, del ochenta por ciento del avalúo del predio que practique la institución.\nLa Caja no podrá destinar a este objeto más del 20 por ciento del total de las cantidades consultadas para préstamos en dinero efectivo."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54. La Caja de Crédito Hipotecario podrá aumentar el monto de su emisión de letras en moneda corriente, hasta concurrencia del saldo a que se encuentren reducidas las obligaciones hipotecarias constituídas a su favor.\nSin embargo, para los efectos de los préstamos en dinero autorizados por la presente ley, la Caja sólo podrá hacer uso de la facultad concedida en el inciso anterior hasta por la suma de 25.000,000 de pesos."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55. La Caja de Crédito Hipotecario queda facultada para descontar directamente y a la par, sus letras de crédito en el Banco Central de Chile, el que estará obligado a hacer los descuentos hasta por una suma que no exceda de $ 30.000,000 y sin que esos descuentos puedan sobrepasar el límite general que, en relación con las reservas de oro de dicho Banco, fija la ley. Estos descuentos se harán al 1 % de interés anual y a 180 días plazo, previa entrega de las letras respectivas."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56. El Departamento de Previsión de la Caja de Crédito Hipotecario y de las demás instituciones regidas por la presente ley, tendrán responsabilidad jurídica propia y se regirán por los Estatutos aprobados por el Directorio de la Institución."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57. Los empleados de la Caja de Crédito Hipotecario tendrán derecho a que se les compute, para los efectos de determinar sus pensiones de retiro, indemnización o cualesquiera otros beneficios de previsión, el tiempo servido en la Administración Pública o instituciones semifiscales o municipales, que no exceda de diez años, siempre que esos servicios no hayan sido paralelos entre sí o simultáneos a los prestados a esta Caja.\nNo gozarán de este beneficio los empleados que perciban alguna pensión de retiro o jubilación fiscal, semifiscal o municipal.\nLas Cajas de Previsión respectivas entregarán al Departamento a que se refiere el artículo anterior, las imposiciones acumuladas en ella por cada uno de los interesados, a fin de que esta última pague en el futuro las pensiones o jubilaciones a que hubiere lugar; y los empleados que no tuvieren imposiciones acumuladas en esas Cajas de Previsión o las que tuvieren no fueren suficientes, cumplirán en lo demás con lo que dispongan los estatutos a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58. Se deroga el decreto número 2,829, de 22 de Diciembre de 1925, que reprodujo el texto definitivo de la ley de 29 de Agosto de 1855, con las reformas introducidas en ella."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59. Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.o La Caja de Crédito Hipotecario y las instituciones particulares regidas por la presentre ley, mientras no hayan amortizado íntegramente el valor que representan las rebajas que hicieron a sus deudores en los servicios de sus préstamos, de acuerdo con lo dispuesto en el artículo 1.o del decreto ley número 466, de 22 de Agosto de 1932, más los intereses y desembolsos en que hayan incurrido por este motivo, destinarán al pago de estas cantidades los beneficios que obtengan al efectuar, mediante la compra de letras, las amortizaciones ordinarias dispuestas en el artículo 9.o y las extraordinarias que deben hacer en virtud de la ordenanza, cuando los deudores paguen con dinero el todo o parte de sus obligaciones."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o Mientras no se hayan amortizado íntegramente las rebajas a que se refiere el artículo anterior, las instituciones mencionadas harán efectivo el gravamen preceptuado en el inciso 2.o del artículo 10, de la presente ley y lo destinarán en forma exclusiva a la amortización de dichas rebajas."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o En los nuevos préstamos que acuerden las instituciones hipotecarias regidas por la presente ley y en las obligaciones en que se convertirán las actualmente vigentes, se estipulará una comisión adicional de medio por mil semestral, que el deudor pagará conjuntamente con los dividendos correspondientes a sus obligaciones.\nEsta comisión se destinará íntegramente a amortizar el valor que representan las rebajas aludidas en los artículos precedentes.\nLa institución, que en cualquier año no hubiere alcanzado a amortizar una cantidad por lo menos igual al dos por ciento (2 %) del monto inicial de esas rebajas con los recursos mencionados en los artículos 1.o y 2.o transitorios, estará obligada a hacer efectivo el cobro de esa comisión adicional, continuadamente a partir del año siguiente.\nCesará el derecho para cobrar la comisión adicional cuando el valor que representan dichas rebajas haya sido íntegramente amortizado."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4.o La facultad otorgada a la Caja de Crédito Hipotecario por el artículo 55 de la presente ley, podrá ejercitarla, indistintamente, con documentos de consolidación contratados de acuerdo con el decreto ley N.o 466, de 22 de Agosto de 1932, o con sus propias letras de crédito, estimadas a la par."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Artículos transitorios",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5.o Facúltase a las instituciones regidas por la presente ley, para descontar en el Banco Central de Chile, en la forma autorizada por las leyes 5,044, de 22 de Enero de 1932; 5,088, de 15 de Marzo de 1932 y decreto ley N.o 466, de 22 de Agosto de 1932, las diferencias producidas en contra de dichas instituciones por la aplicación de la rebajas acordadas por el decreto ley N.o 466."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "Artículos transitorios",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6.o Para los efectos de la distribución establecida en el artículo 27 no se considerarán las diferencias que resulten a favor de la Caja, derivadas de la aplicación de la leyes números 5,580 y 5,601, de 31 de Enero y 14 de Febrero de 1935, respectivamente, y se harán ingresar directamente al Fondo de Reserva."
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "Artículos transitorios",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7.o Se condonan las contribuciones e impuestos, fiscales o municipales que la Caja de Crédito Hipotecario esté adeudando a la fecha de la promulgación de la presente ley."
    },
    {
      "provision_ref": "art8-transitorio",
      "chapter": "Artículos transitorios",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8.o El actual Directorio de la Caja, a excepción del Presidente, cesará en sus funciones sesenta días después de la fecha de la publicación de esta ley en el Diario Oficial. El nuevo Directorio será designado, de acuerdo con el actual artículo 30, dentro de los 45 días siguientes a la fecha de la publicación de esta ley en el Diario Oficial.\nLos directores que por primera vez elijan el Senado y la Cámara de Diputados permanecerán dos y medio años en sus cargos; todos los demás permanecerán cinco años. El actual presidente de la Caja cesará en sus funciones conjuntamente con estos últimos directores."
    },
    {
      "provision_ref": "art9-transitorio",
      "chapter": "Artículos transitorios",
      "section": "9 Transitorio",
      "title": "Artículo 9 Transitorio",
      "content": "Artículo 9.o La Caja de Crédito Hipotecario con los fondos que obtenga por medio de las autorizaciones que le otorga la presente ley y hasta por un total de siete millones de pesos, dará cumplimiento, en forma preferente, a los préstamos en dinero a los propietarios de predios urbanos de Castro para que edifiquen casa de habitación o locales de comercio, de conformidad a la ley de reconstrucción de esa ciudad N.o 5,827, de 27 de Marzo de 1937, y las que la modifiquen."
    }
  ],
  "definitions": []
}