{
  "id": "cl-leychile-norma-1162914",
  "type": "statute",
  "title": "DE LA NACIONALIDAD DE LAS NAVES CHILENAS.",
  "short_name": "Ley S/N",
  "status": "amended",
  "issued_date": "1878-06-24",
  "in_force_date": "1878-09-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1162914",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I. DE LA NACIONALIDAD DE LAS NAVES CHILENAS.",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1°\nEs buque chileno, el que matriculado en la marina mercante nacional, navegue sujetándose a las prescripciones de la presente lei."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I. DE LA NACIONALIDAD DE LAS NAVES CHILENAS.",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2°\nPara ser dueño de buque chileno, se requiere ser ciudadano natural o legal de la República."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I. DE LA NACIONALIDAD DE LAS NAVES CHILENAS.",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3°\nPodrá serlo tambien todo estranjero domiciliado en Chile, que tenga casa de comercio establecida en el pais, o que ejerza en él alguna profesión o industria."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I. DE LA NACIONALIDAD DE LAS NAVES CHILENAS.",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4°\nNingun chileno avecindado fuera del territorio de la República podrá ser dueño del todo o parte de un buque chileno sino en los casos siguientes:\n1.° Si es dueño o socio colectivo o comanditario de alguna casa de comercio establecida en Chile, con tal que tenga un capital o un interes equivalente a la mitad del valor de la nave;\n2.° Si presta caución por la mitad del valor de la nave a satisfacción de la Comandancia Jeneral de Marina;\n3.° Si es Cónsul o vice-Cónsul de la República."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO I. DE LA NACIONALIDAD DE LAS NAVES CHILENAS.",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5°\nEl chileno que hubiere perdido el derecho de ciudadanía por las causas espresadas en la Constitución, no podrá ser dueño del todo o parte de un buque chileno si no obtiene su rehabilitación."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO I. DE LA NACIONALIDAD DE LAS NAVES CHILENAS.",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6°\nLa tripulación de todo buque nacional deberá componerse, por lo menos, de una tercera parte de ciudadanos chilenos.\nNingun individuo perteneciente a una nación que se halle en guerra con la República, podrá formar parte de la tripulación de un buque chileno, bajo la pena de una multa de ciento a mil pesos, que pagará el naviero."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO I. DE LA NACIONALIDAD DE LAS NAVES CHILENAS.",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7°\nEl Presidente de la República, con acuerdo del Consejo de Estado, puede declarar en el caso de un armamento estraordinario de buques de guerra u otros análogos, que la proporción de tripulantes chilenos en los buques nacionales, sea menor que la establecida por esta lei; i mientras esté en vigor esta declaración, que se dará por tiempo limitado, se considerarán debidamente tripulados los buques que naveguen con arreglo a ella."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO I. DE LA NACIONALIDAD DE LAS NAVES CHILENAS.",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8°\nLos documentos que acreditan la nacionalidad de los buques chilenos, son: el certificado de matrícula, la patente de navegación, el rol de equipaje, i el pasavante, pero este último solo en los casos espresamente determinados en esta lei."
    },
    {
      "provision_ref": "art9",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9°\nPara matricular un buque en la marina mercante nacional deberá presentarse a la Comandancia Jeneral de Marina, por el dueño o dueños o sus apoderados legalmente constituidos, una copia autorizada del contrato, sentencia u otro justo título de propiedad, en conformidad con el art. 833 del Código de Comercio."
    },
    {
      "provision_ref": "art10",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10.\nLa Comandancia Jeneral de Marina llevará un rejistro o matrícula de los buques mercantes chilenos, i allí se anotará el nombre de sus propietarios, su profesión o industria i domicilio; su eslora, manga, puntal i tonelaje; número de palos, i clase de aparejo; número de cubiertas; figura de proa, si es de vela o vapor, i en este caso su fuerza nominal, i si es de ruedas o de hélice; lugar, época i sistema de su construcción i nombre del constructor; su anterior nacionalidad, si la tuvo, i su nombre; título de propiedad de su actual dueño; i finalmente, el número que corresponde a cada buque en el rejistro i en el código internacional de señales, segun el órden i fecha de los asientos.\nCada asiento hecho en la matrícula será firmado por el comandante jeneral de marina i por el dueño del buque, o por su apoderado legalmente constituido."
    },
    {
      "provision_ref": "art11",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11.\nAl solicitarse la inscripción de un buque en la matrícula, el interesado presentará al comandante jeneral de marina los documentos que acreditan la propiedad, la minuta de arqueo i demas datos relativos a las condiciones del buque, que exije el artículo anterior; i aquel funcionario hará comprobar esos datos por la autoridad marítima respectiva."
    },
    {
      "provision_ref": "art12",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12.\nEl arqueo de los buques chilenos es obligatorio, i se determinará por un reglamento especial, que tomando por base la tonelada de arqueo internacional, señalará la manera de proceder para fijar su medida, los peritos que han de practicarla, i la remuneración que deben percibir por su trabajo."
    },
    {
      "provision_ref": "art13",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13.\nEl comandante jeneral de marina espedirá un certificado de la matrícula firmado por él, i sellado con el sello de la Comandancia Jeneral de Marina.\nEste certificado se elevará al Gobierno para que, visado por el Ministro de Marina, i conforme a él, se espida por el Presidente de la República la patente de navegación, i pueda así el buque navegar con bandera chilena i gozar de los derechos anexos a su nacionalidad.\nDevueltos a la Comandancia Jeneral de Marina el certificado de matrícula i patente de navegación, serán entregados estos documentos a los interesados."
    },
    {
      "provision_ref": "art14",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "14",
      "title": "Artículo 14",
      "content": "ART. 14.\nPara matricular un buque construido en astilleros del pais o del estranjero, cuyo dueño primitivo sea el que se presente a matricularlo, podrá exhibirse como título de propiedad i se tendrá como válido i legal, a falta de otro mejor un certificado del constructor, visado i sellado este documento, en el primer caso por la autoridad marítima respectiva, i en el segundo por un ajente consular de la República, o en su defecto, por el de una nación amiga."
    },
    {
      "provision_ref": "art15",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "15",
      "title": "Artículo 15",
      "content": "ART. 15.\nLos documentos que se presenten como título de propiedad, quedarán archivados en la Comandancia Jeneral de Marina."
    },
    {
      "provision_ref": "art16",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "16",
      "title": "Artículo 16",
      "content": "ART. 16.\nEl buque chileno que navegue sin el certificado de matrícula, o la patente de navegación, o el rol del equipaje, o pasavante en los casos señalados, caerá en comiso, salvo lo prevenido en los artículos 24 i 25.\nSi alguno de estos documentos estuviere falsificado, el naviero i capitán sufrirán ademas la pena que señala el artículo 194 del Código Penal."
    },
    {
      "provision_ref": "art17",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "17",
      "title": "Artículo 17",
      "content": "ART. 17.\nLos dueños de buques chilenos deberán hacer pintar con letras blancas o amarillas, de 10 centímetros de altura, a lo ménos, sobre fondo negro i en una parte visible de la popa, el nombre de matrícula del buque i el del puerto donde haya sido matriculado; i grabar en el bao maestro el tonelaje de rejistro, todo lo cual debe conservar siempre de un modo lejible.\nLa infracción de este artículo será penada con la multa de 100 pesos."
    },
    {
      "provision_ref": "art18",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "18",
      "title": "Artículo 18",
      "content": "ART. 18.\nLos buques que se construyan o adquieran en cualquier otro puerto de la República, que no sea la capital del departamento de marina, podrán cumplir ante la autoridad departamental respectiva con las obligaciones prescritas en los artículos 9, 10 i 11 de este título para ser matriculados como buques chilenos.\nLlenadas las condiciones i tramitaciones que se ordenan por esos artículos, la autoridad departamental respectiva remitirá al comandante jeneral de marina el espediente de todo lo obrado, quien a su vista i hecha la inscripción respectiva, espedirá el certificado de matrícula i recabará del Presidente de la República, en la forma que queda prevenido, la patente de navegación correspondiente.\nLa autoridad marítima del puerto donde se halla el buque, podrá, si las necesidades del buque lo exijieren, dar un pasavante para que la nave pueda trasladarse a la capital del departamento de marina i recibir allí su patente de navegación."
    },
    {
      "provision_ref": "art19",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "19",
      "title": "Artículo 19",
      "content": "ART. 19.\nCuando un buque se construya o adquiera en el estranjero para ser matriculado en la marina mercante nacional, el dueño deberá presentar al cónsul de Chile respectivo, los documentos que acrediten su propiedad, i aquel funcionario certificará estos documentos para que tengan su efecto en la Comandancia Jeneral de Marina."
    },
    {
      "provision_ref": "art20",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "20",
      "title": "Artículo 20",
      "content": "ART. 20.\nLos buques a que se refiere el artículo anterior podrán dirijirse del puerto de construcción o de adquisición a un puerto de Chile con un pasavante espedido por el Ministro o cónsul de la República que autorice al buque a navegar con bandera chilena, i en este caso la tripulación podrá componerse en su totalidad de marineros estranjeros."
    },
    {
      "provision_ref": "art21",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "21",
      "title": "Artículo 21",
      "content": "ART. 21.\nLas embarcaciones construidas en astilleros de la República i destinadas a ser vendidas en puertos nacionales o estranjeros, podrán navegar del puerto de construcción al puerto destinado para la venta, sin otros papeles de navegación que un pasavante otorgado por el Intendente de la provincia respectiva, i el decreto de zarpe espedido por la autoridad marítima, i en que irá inscrito el rol de la tripulación.\nLas embarcaciones a que se refiere este artículo i el anterior, podrán rendir su viaje en lastre o cargadas."
    },
    {
      "provision_ref": "art22",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "22",
      "title": "Artículo 22",
      "content": "ART. 22.\nLos documentos que se mencionan en el artículo anterior, serán entregados a la autoridad marítima del puerto del destino de la embarcación, si el puerto fuese chileno, o al ajente consular de la República, si fuere estranjero; i en los dos casos, estos funcionarios enviarán dichos documentos a la Comandancia Jeneral de Marina para ser archivados.\nEn caso de no haber ajente consular en el puerto, la entrega se hará al del lugar mas próximo."
    },
    {
      "provision_ref": "art23",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "23",
      "title": "Artículo 23",
      "content": "ART. 23.\nLos capitanes i propietarios de naves chilenas no podrán vender, prestar, transferir, ni hacer uso sino para el servicio del buque, i del modo prevenido por esta lei, de los documentos que acreditan la nacionalidad de la nave, bajo la multa de 10 pesos por cada una de las toneladas que consten en el certificado.\nSi se probara dolo, el dueño i el capitan serán castigados con presidio o relegación menores en sus grados medios."
    },
    {
      "provision_ref": "art24",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "24",
      "title": "Artículo 24",
      "content": "ART. 24.\nEn caso de que algun buque nacional se inutilizare, destruyere, fuere apresado por el enemigo, dejare de pertenecer a nuestra marina por tomar otra bandera, o de cualquier modo perdiere el carácter de buque chileno, el dueño o capitan dará cuenta del suceso al comandante jeneral de marina, devolviéndole en el término de veinte dias, salvo fuerza mayor, su certificado de matrícula, la patente de navegación i el rol del equipaje, bajo la multa de 5 pesos por tonelada de rejistro, de la cual quedará exento, si justificare plenamente ante el mismo funcionario la pérdida de estos documentos.\nSi los casos previstos en el inciso anterior acaecieren fuera de la capital del departamento de marina, el dueño o capitan hará una relación exacta de lo sucedido, i entregará los documentos precitados en el mismo plazo i bajo igual multa a la autoridad marítima nacional mas cercana o al ajente consular. Estos funcionarios remitirán dichos documentos a la Comandancia Jeneral de Marina.\nSi se rindiere prueba para justificar la pérdida de los documentos espresados, sera competente fiara recibirla el comandante jeneral de marina, i el término probatorio durará cuatro meses, si la pérdida ha tenido lugar en Chile, i nueve meses si ha sido fuera del territorio de la República."
    },
    {
      "provision_ref": "art25",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "25",
      "title": "Artículo 25",
      "content": "ART. 25.\nCuando se perdiere el certificado de matrícula o la patente de navegación, se renovarán estos documentos a solicitud de los interesados, haciendo en el nuevo certificado todas las anotaciones que se hubieren asentado en la partida de rejistro correspondiente al buque. La renovación solo tendrá lugar despues de haberse probado suficientemente la pérdida de estos documentos, a satisfacción del comandante jeneral de marina. Si resultare ser falso el hecho, los dueños del buque, segun la partida de matrícula, pagarán 10 pesos de multa porcada tonelada de rejistro."
    },
    {
      "provision_ref": "art26",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "26",
      "title": "Artículo 26",
      "content": "ART. 26.\nEn caso de inutilizarse por el uso el certificado de matrícula o la patente de navegación, podrán asimismo renovarse estos documentos, prévia presentación del inutilizado."
    },
    {
      "provision_ref": "art27",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "27",
      "title": "Artículo 27",
      "content": "ART. 27.\nSolo se rejistrarán en la matrícula, de la marina mercante nacional las embarcaciones cuya capacidad exeda de 25 toneladas. Esceptúanse las destinadas al tráfico interior de los puertos, rios, canales i lagos de la República."
    },
    {
      "provision_ref": "art28",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "28",
      "title": "Artículo 28",
      "content": "ART. 28.\nPara las embarcaciones que no lleguen a 25 toneladas i para las esceptuadas al fin del artículo anterior, se establecerá un rejistro en cada una de las capitales de gobernaciones i subdelegaciones marítimas, i en él se inscribirá la clase i nombre de la embarcación, número que le corresponde en el rejistro, su porte, nombre i domicilio del dueño o del patron que la navegue, lugar de su construcción i tráfico en que se emplea."
    },
    {
      "provision_ref": "art29",
      "chapter": "§ I. De la matrícula, patente de navegación i pasavante.",
      "section": "29",
      "title": "Artículo 29",
      "content": "ART. 29.\nEstas embarcaciones llevarán escrito en las amuras, en cifras de 25 centímetros, el número que les corresponde en el rejistro, i a popa el nombre del puerto de su matrícula. Los gobernadores marítimos estenderán el certificado de navegación de estas embarcaciones, i sin estos requisitos no podrán navegar en los puertos, rios, lagos, canales i costas de la República."
    },
    {
      "provision_ref": "art30",
      "chapter": "§ II. DE LOS CASOS EN QUE CADUCA LA MATRICULA.",
      "section": "30",
      "title": "Artículo 30",
      "content": "ART. 30.\nLa matrícula de los buques de mar caduca:\n1.° Por la falta de los requisitos que exijen los artículos 2, 3 i 4 de esta lei para ser propietario de una nave;\n2.° Por el cambio de nombre de la nave;\n3.° Por la destrucción voluntaria de la nave, aunque se reconstruya con los mismos materiales;\n4.° Por la pérdida total de la nave i por la declaración de no ser navegable, pronunciada en conformidad a esta lei;\n5.° Por el desaparecimiento de la nave durante dos años, sin que en todo este tiempo haya habido noticias de su existencia;\n6.° Por el cambio de bandera o matricida;\n7.° Por apresamiento;\n8.° Por el hecho de pasar la nave a ser corsario, pirata o traficante en esclavos; i\n9.° Por la alteración en su casco que aumente o disminuya su tonelaje i por el cambio en la clase de aparejo."
    },
    {
      "provision_ref": "art31",
      "chapter": "§ II. DE LOS CASOS EN QUE CADUCA LA MATRICULA.",
      "section": "31",
      "title": "Artículo 31",
      "content": "ART. 31.\nEn cualquiera de los casos espresados en el artículo anterior, la nave será borrada de la matrícula i dejará de pertenecer a la marina mercante nacional."
    },
    {
      "provision_ref": "art32",
      "chapter": "§ III. DEL ROL DEL EQUIPAJE.",
      "section": "32",
      "title": "Artículo 32",
      "content": "ART. 32.\nEl rol de la tripulación deberá espresar:\n1° El nombre de la nave, su clase i porte, i los nombres i apellidos del capitan, oficiales i hombres de mar, con indicación de su oríjen, edad, estado, domicilio, empleo a bordo i salarios estipulados;\n2° El puerto de salida i el del destino de la nave;\n3° El nombre i apellido de los pasajeros i el del lugar a que se dirijen.\nEl rol deberá ser firmado por el capitan, los oficiales i los hombres de la tripulación que supieren hacerlo, i será espedido por la autoridad marítima, en cuyo poder se dejará una copia.\nEste documento se renovará cada vez que el buque tenga que emprender nuevo viaje.\nEn los puertos de arribada o de escala, el capitan presentará su rol del equipaje a la autoridad marítima o consular, segun los casos, para que, hallándolo conforme, le ponga su visto-bueno o anote las observaciones que estime oportunas."
    },
    {
      "provision_ref": "art33",
      "chapter": "§ III. DEL ROL DEL EQUIPAJE.",
      "section": "33",
      "title": "Artículo 33",
      "content": "ART. 33.\nEn el rol deberán anotarse las altas i bajas que ocurran en los individuos que lo compongan."
    },
    {
      "provision_ref": "art34",
      "chapter": "TÍTULO III. DE LAS TRANSFERENCIAS.",
      "section": "34",
      "title": "Artículo 34",
      "content": "ART. 34.\nCuando se enajene el todo o parte de un buque chileno i deba conservar la bandera nacional, la persona a quien se transfiere el dominio, cumplirá por sí o por apoderado, con lo prescrito en el artículo 9° de esta lei, en el término de quince dias, si la transferencia ha tenido lugar en Chile, i de seis meses si en el estranjero.\nLa contravención a esta disposición será penada con una multa de 5 pesos por cada tonelada de rejistro, exijible solidariamente del antiguo i del nuevo dueño."
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO III. DE LAS TRANSFERENCIAS.",
      "section": "35",
      "title": "Artículo 35",
      "content": "ART. 35.\nLas transferencias se anotarán en el rejistro bajo las firmas del comandante jeneral de marina i de los nuevos dueños o apoderados. Tambien se anotarán en el certificado de matrícula con la firma del mismo funcionario, si el buque estuviere en la capital del departamento de marina, i no siendo asi, con las firmas de las autoridades marítimas o consulares, ya sea que el buque estuviere en Chile o en el estranjero. Estos funcionarios requerirán del dueño o capitan el título de propiedad o documento de transferencia, i en vista de ellos harán la anotación en el certificado, remitiendo en seguida al comandante jeneral de marina todos los antecedentes."
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO III. DE LAS TRANSFERENCIAS.",
      "section": "36",
      "title": "Artículo 36",
      "content": "ART. 36.\nSiempre que los dueños de un buque se transfieran entre sí la propiedad de sus respectivas cuotas, deberán hacerlo por instrumento público, que elevarán en testimonio a la Comandancia Jeneral de Marina, para que la haga anotar en el rejistro i en el certificado."
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO III. DE LAS TRANSFERENCIAS.",
      "section": "37",
      "title": "Artículo 37",
      "content": "ART. 37.\nCuando se enajene un buque chileno en el estranjero i pase a tomar otra bandera, o se declare en estado de no poder navegar, o por cualquiera otra causa deje de pertenecer a la marina mercante nacional, su capitan, el dueño o sus apoderados, procederán con arreglo a lo prevenido en el Código de Comercio i en el Reglamento Consular de la República."
    },
    {
      "provision_ref": "art38",
      "chapter": "TÍTULO III. DE LAS TRANSFERENCIAS.",
      "section": "38",
      "title": "Artículo 38",
      "content": "ART. 38.\nLa Comandancia Jeneral de Marina deberá exhibir los libros a cualquiera persona que desee verlos para examinar los asientos que en ellos se contengan, i permitirá asimismo que se den copias de ellos, las cuales harán fé en juicio, de la misma manera que podrían hacerlo los orijinales, siempre que vayan firmadas por el secretario del Comandante Jeneral de Marina."
    },
    {
      "provision_ref": "art39",
      "chapter": "TÍTULO III. DE LAS TRANSFERENCIAS.",
      "section": "39",
      "title": "Artículo 39",
      "content": "ART. 39.\nNo se cobrará derecho alguno por la matrícula, certificado de ella o de otros documentos, ni por las anotaciones que se hicieren en el rejistro, ni por las copias de que habla el artículo anterior."
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO IV. DEL RECONOCIMIENTO DE LA NAVE I LICENCIA DE SALIDA.",
      "section": "40",
      "title": "Artículo 40",
      "content": "ART. 40.\nTodo buque destinado a la navegación deberá encontrarse en buen estado de navegar i satisfacer las condiciones de seguridad i buena construcción. Estará provisto ademas de las embarcaciones menores, aparatos de salvamento, pertrechos, víveres, aparejos e instrumentos, que serán determinados por un reglamento especial."
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO IV. DEL RECONOCIMIENTO DE LA NAVE I LICENCIA DE SALIDA.",
      "section": "41",
      "title": "Artículo 41",
      "content": "ART. 41.\nNinguna nave nacional podrá emprender viaje a puerto estranjero sin que previamente se reconozcan sus condiciones de navegabilidad.\nIgual disposición se aplicará a las naves estranjeras sobre cuyas aptitudes de navegabilidad se abriguen dudas, previa anuencia del Cónsul respectivo, si lo hubiere, a quien se dará aviso oportunamente."
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO IV. DEL RECONOCIMIENTO DE LA NAVE I LICENCIA DE SALIDA.",
      "section": "42",
      "title": "Artículo 42",
      "content": "ART. 42.\nLas naves que se dediquen a la navegación del cabotaje, tanto nacionales como estranjeras, serán reconocidas cada año si son de vela, i cada seis meses si son de vapor.\nEsceptúanse de esta regla, las embarcaciones a que se refiere el artículo 27 de esta lei."
    },
    {
      "provision_ref": "art43",
      "chapter": "TÍTULO IV. DEL RECONOCIMIENTO DE LA NAVE I LICENCIA DE SALIDA.",
      "section": "43",
      "title": "Artículo 43",
      "content": "ART. 43.\nLas disposiciones de los precedentes artículos son aplicables a las naves nacionales que trafiquen entre puertos estranjeros. En este caso, los ajentes consulares de la República dispondrán lo conveniente para la cumplida ejecución de esta lei."
    },
    {
      "provision_ref": "art44",
      "chapter": "TÍTULO IV. DEL RECONOCIMIENTO DE LA NAVE I LICENCIA DE SALIDA.",
      "section": "44",
      "title": "Artículo 44",
      "content": "ART. 44.\nEl reconocimiento de la nave será practicado por una comisión compuesta de la autoridad marítima del puerto i dos peritos, uno nombrado cada año, por la Comandancia Jeneral de Marina, i en su defecto, por la autoridad administrativa del puerto; i el otro por el dueño de la nave o su representante. Los servicios de estos peritos serán remunerados por el dueño del buque, i la cuantía de la remuneración será fijada por reglamento."
    },
    {
      "provision_ref": "art45",
      "chapter": "TÍTULO IV. DEL RECONOCIMIENTO DE LA NAVE I LICENCIA DE SALIDA.",
      "section": "45",
      "title": "Artículo 45",
      "content": "ART. 45.\nNinguna nave podrá salir de un puerto de la República sin que se haya presentado a la autoridad marítima la licencia de salida firmada por la autoridad administrativa de puerto, el rol de equipaje, la contrata de enganche estendida por la oficina respectiva, i una constancia de haberse practicado el reconocimiento de la nave, si el reconocimiento fuere obligatorio.\nLa contravención a lo dispuesto en este artículo será penada con una multa de doscientos a quinientos pesos."
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO IV. DEL RECONOCIMIENTO DE LA NAVE I LICENCIA DE SALIDA.",
      "section": "46",
      "title": "Artículo 46",
      "content": "ART. 46.\nLos ajentes de sanidad marítima no despacharán las boletas de sanidad, si los capitanes de naves nacionales o estranjeras no presentaren el rol del equipaje visado por la autoridad marítima nacional o por el ajente consular respectivo."
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO IV. DEL RECONOCIMIENTO DE LA NAVE I LICENCIA DE SALIDA.",
      "section": "47",
      "title": "Artículo 47",
      "content": "ART. 47.\nAun cumplidos estos requisitos, la autoridad marítima con previo conocimiento i acuerdo de la autoridad administrativa, suspenderá la salida de toda nave que se encontrare mal estivada o temiere fundadamente un siniestro. En caso de discordia, resolverá en última instancia la comisión de reconocimiento. Esceptúanse de la regla anterior las naves estranjeras que hagan el comercio de escala o que emprendan, viaje directo al estranjero.\nSi por causa de manifiesta mala estiva o sobrecarga, la nave naufragare o sufriere siniestro mayor, la autoridad marítima que permitió su salida será responsable de su omisión.\nEl capitan que se hiciere a la mar contrariando la órden, de la autoridad marítima, será castigado con presidio mayor en su grado mínimo, i en adelante no podrá desempeñar cargo alguno en la marina nacional."
    },
    {
      "provision_ref": "art48",
      "chapter": "TÍTULO IV. DEL RECONOCIMIENTO DE LA NAVE I LICENCIA DE SALIDA.",
      "section": "48",
      "title": "Artículo 48",
      "content": "ART. 48.\nLa autoridad marítima espedirá, a favor de las naves que cumplan con las prescripciones del presente título, el decreto de «zarpe» consignándolo en la licencia de salida."
    },
    {
      "provision_ref": "art49",
      "chapter": "TÍTULO V. DE LA DECLARACION DE INNAVEGABILIDAD",
      "section": "49",
      "title": "Artículo 49",
      "content": "ART. 49.\nSi la comisión que debe practicar el reconocimiento de la nave, conforme a lo preceptuado en el título anterior, encontrare que el buque no se halla en estado de navegar, impedirá su salida, declarará su innavegabilidad absoluta, relativa o reparable, i dará cuenta en el acto a la Comandancia Jeneral de Marina para que se cancele el asiento de matrícula de la nave i quede borrada de la marina mercante en el primero i segundo caso, i a la autoridad administrativa del puerto para que se proceda a las reparaciones necesarias, en el tercer caso."
    },
    {
      "provision_ref": "art50",
      "chapter": "TÍTULO V. DE LA DECLARACION DE INNAVEGABILIDAD",
      "section": "50",
      "title": "Artículo 50",
      "content": "ART. 50.\nEl dueño del buque o su representante pueden apelar del fallo de las comisiones i dentro de las cuarenta i ocho horas para ante el juez de comercio del puerto en que se encuentre la nave, i en su defecto, para ante el del lugar mas próximo, i este funcionario nombrará una nueva comisión compuesta de tres peritos navales, quienes pronunciarán sentencia veinticuatro horas despues de examinado el buque. Su fallo se tendrá como sentencia de última instancia.\nEl honorario de estos peritos, a falta de avenimiento, será fijado por el juez de comercio."
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "51",
      "title": "Artículo 51",
      "content": "ART. 51.\nPara mandar un buque mercante nacional se necesita estar provisto de la patente de capitan, espedida por la Comandancia Jeneral de Marina."
    },
    {
      "provision_ref": "art52",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "52",
      "title": "Artículo 52",
      "content": "ART. 52.\nPara obtener la patente de capitan se requieren las siguientes condiciones:\n1.ª Ser mayor de edad;\n2.ª Hablar castellano;\n3.ª Haber navegado cinco años, ya sea a bordo de buques mercantes o de guerra;\n4.ª No haber sido condenado por delito que merezca pena aflictiva o infamante; i\n5.ª Haber sido aprobado en un exámen teórico-práctico en la forma i segun los programas de reglamento."
    },
    {
      "provision_ref": "art53",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "53",
      "title": "Artículo 53",
      "content": "ART. 53.\nLos oficiales i pilotos de la Armada de la República, retirados o licenciados temporalmente, podrán obtener la patente de capitan de nave mercante, siempre que reunan las condiciones que exije el artículo anterior, escepto la última."
    },
    {
      "provision_ref": "art54",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "54",
      "title": "Artículo 54",
      "content": "ART. 54.\nAdemas de los documentos que prescribe el artículo 899 del Código de Comercio, todo capitan está obligado a tener a bordo los siguientes:\n1.° Un ejemplar de la presente lei;\n2.° El reglamento para evitar choques i abordajes en la mar;\n3.° Los reglamentos de aduanas, de correos i de policía marítima de los puertos de la República;\n4.° El reglamento de policia sanitaria;\n5.° Un ejemplar del código internacional de señales;\n6° Un libro o rejistro de disciplina, en que se consignen todos los castigos que se impongan a bordo; i\n7.° Un ejemplar del reglamento consular de la República."
    },
    {
      "provision_ref": "art55",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "55",
      "title": "Artículo 55",
      "content": "ART. 55.\nEn la composición del equipaje de las naves mercantes, son considerados oficiales bajo la dependencia del capitan i sus reemplazantes, los que siguen, segun el orden de su colocación:\n1° El piloto;\n2° El segundo piloto;\n3° El piloto leman, quien reemplazará al capitan durante el tiempo que dirijiere la nave;\n4° El cirujano;\n5° El contador o sobrecargo;\n6° El primer maquinista;\n7° El contramaestre."
    },
    {
      "provision_ref": "art56",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "56",
      "title": "Artículo 56",
      "content": "ART. 56.\nTodo buque cuyo porte exeda de 150 toneladas, deberá llevar, ademas del capitan, un piloto i un contramaestre."
    },
    {
      "provision_ref": "art57",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "57",
      "title": "Artículo 57",
      "content": "ART. 57.\nPara ser piloto de un buque chileno se necesita haber obtenido el visto-bueno de la autoridad marítima, puesto en un certificado suscrito por tres capitanes que aseguren la competencia del interesado. Bastará el buen informe de un solo capitan, si el aspirante ha navegado solamente con él; pero en este caso, deberá probar el interesado que ha navegado cinco años.\nNo se exijirá ningun requisito a los que acrediten haber navegado durante tres años continuos o interrumpidos en clase de oficiales, pilotos o guardia-marinas en los buques de la Armada de la República."
    },
    {
      "provision_ref": "art58",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "58",
      "title": "Artículo 58",
      "content": "ART. 58.\nLos maquinistas deberán presentar certificado que acrediten su competencia, i que la autoridad marítima podrá exijir cuando quiera. Si no tuvieren certificados, la autoridad marítima, si lo creyere conveniente, podrá someterlos a exámen ante una comisión de tres injenieros, prefiriendo siempre a los de la Armada."
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "59",
      "title": "Artículo 59",
      "content": "ART. 59.\nPara ser contramaestre se necesita haber navegado cinco años."
    },
    {
      "provision_ref": "art60",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "60",
      "title": "Artículo 60",
      "content": "ART. 60.\nEl mínimo del equipaje para cada clase de naves nacionales, será determinado por reglamento."
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "61",
      "title": "Artículo 61",
      "content": "ART. 61.\nTodo capitan, ántes de embarcar un hombre de mar, deberá asegurarse de que ha obtenido su legal licenciamiento del último buque en que ha servido.\nEl hecho de haber embarcado a sabiendas i voluntariamente un hombre de mar perteneciente al equipaje de otro buque, constituye el delito de complicidad de deserción."
    },
    {
      "provision_ref": "art62",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "62",
      "title": "Artículo 62",
      "content": "ART. 62.\nLos armadores o capitanes tienen entera libertad para la organización de sus equipajes; pero deberán contratarlos por medio de las oficinas de enganche establecidas legalmente, i no podrán embarcar mas marineros estranjeros que los que permite esta lei."
    },
    {
      "provision_ref": "art63",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "63",
      "title": "Artículo 63",
      "content": "ART. 63.\nLas oficinas de enganche no podrán reglar las condiciones de los contratos, ni ejercer autoridad alguna a este respecto: deben dejar entrar libertad a los armadores, capitanes i jentes de mar para que estipulen entre ellas las convenciones que quieran observándose, sin embargo, las prescripciones del Código de Comercio que tratan sobre la materia. Su intervención consiste en ilustrar a las partes sobre el sentido i alcance de las convenciones que deben suscribir, i darles lectura.\nLas oficinas de enganche representarán a los menores de edad que no tuvieren curador especial o no fueren hijos de familia bajo patria potestad.\nSin embargo, estas oficinas no permitirán el enganche de un marinero chileno en un buque que deba salir del pais, si no se estipula espresmente su repatriación."
    },
    {
      "provision_ref": "art64",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "64",
      "title": "Artículo 64",
      "content": "ART. 64.\nSiempre que un capitan, despues de haber formalizado el contrato de enganche del equipaje, tuviere que embarcar algunos hombres en reemplazo de los que hubieren abandonado el buque, de los muertos o de los que quedaren en tierra por enfermos, o por cualesquiera otra causa, deberá hacerlos inscribir en el rol del equipaje i presentarlos en la oficina de enganche, o en el consulado, si el caso tuviere lugar en puerto estranjero, para que se proceda a su enganche."
    },
    {
      "provision_ref": "art65",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "65",
      "title": "Artículo 65",
      "content": "ART. 65.\nEn puertos chilenos, el capitan no podrá desembarcar ni despedir a ningun hombre de mar, sin intervención de la autoridad marítima. En puertos estranjeros, todo desembarco o licenciamiento se hará con el consentimiento del Cónsul de Chile; i en uno i otro caso, se espedirá por escrito por el capitan, el boleto correspondiente, en que se espresará la causa del desembarco, i si el marino ha sido o nó ajustado de sus haberes."
    },
    {
      "provision_ref": "art66",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "66",
      "title": "Artículo 66",
      "content": "ART. 66.\nSi el desembarco no ha sido motivado por delito, todo hombre de la tripulación debe ser repatriado, i su subsistencia i repatriación serán de cuenta de la nave cuyo capitan entregará el valor de una i otra al Cónsul de Chile respectivo.\nLos gastos de alimentación i repatriación seran de cargo del armador, si el buque ha naufragado o sufrido siniestro mayor; i en tal caso, el Cónsul efectuará la repatriación con el valor de los restos del naufrajio en los fletes de las mercaderías salvadas, con las ganancias del viaje si las hubiere, o con cualquier otro valor procedente del buque o de la carga.\nSi el desembarco ha tenido lugar en un puerto de Chile que no sea el de enganche, o el naufrajio ha sucedido en nuestras costas, la autoridad marítima procederá de la misma manera que el Cónsul.\nLos hombres de mar repatriador, i los que se hallan en el caso del inciso anterior, serán conducidos al puerto en donde fueron enganchados."
    },
    {
      "provision_ref": "art67",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "67",
      "title": "Artículo 67",
      "content": "ART. 67.\nEl capitan que desembarcare algun hombre del equipaje sin cumplir con lo determinado en esta lei, o lo abandonare en puerto estranjero, será castigado con presidio menor en su grado mínimo, i quedará inhabilitado durante seis años para desempeñar cargo alguno en las naves mercantes."
    },
    {
      "provision_ref": "art68",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "68",
      "title": "Artículo 68",
      "content": "ART. 68.\nSi durante la estadía de un buque de comercio en un puerto chileno acaeciere una defunción a bordo, el capitan deberá en el acto dar cuenta por escrito a la autoridad marítima, acompañando el acta de defunción, para que se pase al funcionario encargado del rejistro respectivo. Si la muerte tuviere lugar a consecuencia de algun accidente o de un crimen, el capitan presentará un escrito relativo al suceso a la autoridad marítima, para que éste lo pase al juez competente."
    },
    {
      "provision_ref": "art69",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "69",
      "title": "Artículo 69",
      "content": "ART. 69.\nSi la muerte tuviere lugar en puerto estranjero, el capitan dará inmediatamente aviso al Cónsul chileno, quien estenderá el acta de defunción en vista de las declaraciones que tomará, remitiendo todo lo obrado al Ministerio de Marina, para los fines prevenidos en el inciso primero del artículo anterior."
    },
    {
      "provision_ref": "art70",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "70",
      "title": "Artículo 70",
      "content": "ART. 70.\nSi la muerte acaeciere en alta mar, el capitan levantará un acta en la que se detalle la clase de muerte i su oríjen: esta acta será firmada por todos las hombres de la tripulación que supieren escribir, i el capitan la entregará al arribo de la nave a la autoridad marítima o al Cónsul de Chile, segun sea que la nave arribe a puerto chileno o estranjero.\nEl cadáver será arrojado al mar, con las precauciones suficientes para que no pueda permanecer a flote, veinticuatro horas despues del fallecimiento, salvo que ántes de este término aparecieren señales inequívocas de descomposición o que la enfermedad hubiere sido contajiosa."
    },
    {
      "provision_ref": "art71",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "71",
      "title": "Artículo 71",
      "content": "ART. 71.\nLos efectos i bienes existentes a bordo i pertenecientes a los marinos i pasajeros muertos en buques chilenos, serán entregados bajo inventario a la autoridad marítima o cónsular segun corresponda, quienes los pondrán a disposición de los herederos, depositándolos miéntras tanto en puerto estranjero, en poder de un comerciante o de otra persona segura, a satisfacción del Cónsul, i en puerto chileno en las tesorerías fiscales."
    },
    {
      "provision_ref": "art72",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "72",
      "title": "Artículo 72",
      "content": "ART. 72.\nEn caso que los efectos i bienes no sean reclamados en el plazo de seis meses, o ántes si fueren susceptibles de deterioro, las autoridades espresadas dispondrán su venta en pública subasta.\nEl Ministerio de Marina hará publicar, luego que llegue a su noticia, un aviso en el periódico oficial, i seis mases despues de la fecha de este aviso dispondrá que el producto de la venta sea aplicado en puerto chileno al hospital del puerto o del departamento, i en puerto estranjero al fondo de socorro de chilenos desvalidos."
    },
    {
      "provision_ref": "art73",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "73",
      "title": "Artículo 73",
      "content": "ART. 73.\nEn caso de muerte por enfermedad pestilencial, todos los efectos susceptibles de trasmitir contajio que hayan servido al enfermo durante el curso de su enfermedad, serán, si la nave está en el fondeadero, quemadas i destruidos; i si en viaje, arrojados a la mar i echados a pique.\nLos demas efectos de que el muerto no haya hecho uso, pero que hayan sido de su pertenencia, serán sometidos inmediatamente a la ventilación, fumigación o puestas a remolque. Lo misino se practicará con los efectos de cualquier otro individuo que hubiese sido atacado de la misma enfermedad, aunque no haya fallecido.\nDe las medidas indicadas se dejará constancia en el diario de navegación."
    },
    {
      "provision_ref": "art74",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "74",
      "title": "Artículo 74",
      "content": "ART. 74.\nEn casos de muertes ocurridas a bordo de embarcaciones de menos de veinticinco toneladas, que hacen cortas travesías de las costas de la República, los patrones, se sujetarán a las disposiciones siguientes:\n1.ª Si los individuos muriesen en la mar naturalmente o por algun accidente, durante estas cortas travesías, sus cadáveres serán conducidos a tierra lo mas pronto posible para que, comprobada su identidad, se estienda el acta de defunción por el juez del lugar, i se remita este documente al funcionario encargado del rejistro respectivo;\n2.ª Cuando los individuos hayan fallecido de muerte violenta o a consecuencia de un crimen, los patrones deberán dar cuenta del suceso a la autoridad marítima del primer puerto a donde arriben;\n3.ª Cuando un individuo caiga al mar, i no sea posible salvarlo, los patrones están obligados inmediatamente despues de su arribo al primer puerto, a presentarse a la autoridad marítima con todos los hombres de su tripulación para darle cuenta del hecho i de sus circunstancias;\n4.ª La autoridad marítima, en uno i otro caso, recibirá las declaraciones que se le hagan, trasmitiendo todo lo obrado al juez competente para los fines a que haya lugar."
    },
    {
      "provision_ref": "art75",
      "chapter": "TÍTULO VI. DEL CAPITAN I EQUIPAJE.",
      "section": "75",
      "title": "Artículo 75",
      "content": "ART. 75.\nEn caso de hacerse testamento a bordo de una nave nacional en alta mar, i en caso de nacimiento a bordo, el capitan se ajustará a lo dispuesto en los números 14 i 15 del art. 898 del Código de Comercio."
    },
    {
      "provision_ref": "art76",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "76",
      "title": "Artículo 76",
      "content": "ART. 76.\nEl capitan es el jefe superior de la nave mercante encargado de su gobierno i dirección.\nLa tripulación i pasajeros le deben respeto i obediencia en cuanto se refiera al servicio de la nave i seguridad de las personas i carga que conduzca."
    },
    {
      "provision_ref": "art77",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "77",
      "title": "Artículo 77",
      "content": "ART. 77.\nEl capitan es delegado de la Autoridad pública para la conservación del órden en la nave i salvación de los pasajeros, jente de mar i carga."
    },
    {
      "provision_ref": "art78",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "78",
      "title": "Artículo 78",
      "content": "ART. 78.\nLas faltas de disciplina cometidas a bordo de los buques mercantes chilenos serán reprimidas con penas correccionales, como multas, arresto o prisión, en alta mar por los capitanes, en puertos estranjeros por los Cónsules, i en puertos chilenos por las autoridades marítimas."
    },
    {
      "provision_ref": "art79",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "79",
      "title": "Artículo 79",
      "content": "ART. 79.\nLa revuelta, la resistencia violenta, el desobedecimiento, la amenaza a los superiores o a los encargados temporalmente de alguna autoridad, i aun el rehusar ausiliar al capitan en caso de tumulto o revuelta, podrán castigarse disciplinariamente por el capitan encerrando a los culpables, poniéndoles grillos o esposas durante ocho dias i condenándolos a la pérdida de sesenta dias de salario.\nLa embriaguez, las riñas i una inmoralidad escandalosa podrán tambien castigarse por el capitan con prisión, multa i con la disminución de raciones por espacio de dos meses."
    },
    {
      "provision_ref": "art80",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "80",
      "title": "Artículo 80",
      "content": "ART. 80.\nLos castigos impuestos los anotará el capitan en el libro de castigos o rejistro de disciplina, teniendo cuidado de no dejar espacios sino los necesarios para las firmas, i debiendo estar firmado cada asiento por dos hombres de la tripulación."
    },
    {
      "provision_ref": "art81",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "81",
      "title": "Artículo 81",
      "content": "ART. 81.\nLos capitanes que no lleven un libro especial para anotar los castigos, o no lo usen legalmente o no lo exhiban a las autoridades designadas mas adelante, cuando se necesario, pagarán por ello la primera vez una multa de cincuenta a trescientos pesos, i en caso de reincidencia, ademas del pago del máximo de la multa, sufrirán una prisión de tres dias a un mes."
    },
    {
      "provision_ref": "art82",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "82",
      "title": "Artículo 82",
      "content": "ART. 82.\nLa pena de pérdida de salarios o de multas no espresadas en el rejistro de disciplina, se tendrá por aplicada ilegalmente."
    },
    {
      "provision_ref": "art83",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "83",
      "title": "Artículo 83",
      "content": "ART. 83.\nCualquier hombre de la tripulación podrá reclamar contra el capitan, de la multa, reducción o pérdida de salarios a que haya sido condenado. Si la reclamación se hace en Chile, será competente el juez de comercio del lugar en que se ha ajustado a la tripulación de sus haberes; i si en el estranjero, el Cónsul del puerto en que se ha hecho el ajuste. A falta del Cónsul será competente el comandante de un buque de guerra de la República, si hubiere alguno. Estas autoridades podrán mantener o anular sin apelación el fallo del capitan, pero con previa audiencia de las partes.\nSi en el estranjero no hai ajente consular ni nave del Estado, el marino tendrá acción durante tres años para demandar al capitan ante el juez del puerto de salida del último viaje.\nSi el marino ha sido castigado ilegalmente, podrá demandar criminalmente al capitan ante la primera autoridad judicial que encuentre en su viaje."
    },
    {
      "provision_ref": "art84",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "84",
      "title": "Artículo 84",
      "content": "ART. 84.\nEl capitan no podrá impedir en ningun caso que la jente de su buque se presente a las autoridades marítimas o a los ajentes consulares para interponer reclamos contra su conducta.\nEl capitan que rehúse obedecer las órdenes relativas a la navegación, emanadas de las autoridades marítimas o consulares, o que ultrajare a estos mismos funcionarios con palabras o amenazas, en el ejercicio de sus funciones, será penado con una multa de cincuenta a cien pesos."
    },
    {
      "provision_ref": "art85",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "85",
      "title": "Artículo 85",
      "content": "ART. 85.\nEl capitan i los demas individuos de la tripulación que, despues de estar inscritos en el rol del equipaje, no se hallen a bordo en el tiempo determinado, o se ausenten voluntariamente para no emprender el viaje, son reputados desertores.\nDurante el viaje, se presume que el capitan es desertor cuando abandona su buque setenta i dos horas despues que se haya espedido el decreto de «zarpe,» i no dá aviso de su ausencia. Los hombres de mar que en puerto chileno se ausenten sin permiso durante noventa i seis horas de su buque o del puesto que se les hubiese confiado, i que en puerto estranjero se ausenten sin permiso durante cuarenta i ocho horas de su buque, o del puesto que se le hubiere confiado, son igualmente reputados desertores."
    },
    {
      "provision_ref": "art86",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "86",
      "title": "Artículo 86",
      "content": "ART. 86.\nLa deserción ántes del viaje será castigada con prisión en su grado máximo, si se trata del capitan; i con prisión en su grado medio, si se trata del piloto. Los hombres de mar serán destinados a servir en las naves de la Armada de la República por el término de un año i con las tres cuartas partes del sueldo correspondiente a la clase que pasen a desempeñar.\nSi el desertor hubiere recibido arras o anticipos en señal de contrato, sufrirá ademas la pena que establece el art. 467 del Código Penal.\nLa deserción de a bordo durante el viaje será castigada con presidio menor en su grado medio, si se trata del capitan; i con presidio menor en su grado mínimo, si se trata del piloto. Los hombres de mar estarán obligados a servir dos años en los buques de la Armada de la República con la mitad del sueldo correspondiente a la clase que pasen a desempeñar.\nLa deserción despues del fin del viaje, pero ántes de espirar el contrato del capitan i piloto, o al término del enganche, será castigada con la pena que señala el inciso 1.° de este artículo.\nPara la intelijencia de este artículo i del anterior se entenderá que el viaje comienza cuando el buque ha salido del lugar en que se hizo la inscripción del rol del equipaje, i concluye cuando ha llegado al puerto de descarga o de su destino."
    },
    {
      "provision_ref": "art87",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "87",
      "title": "Artículo 87",
      "content": "ART. 87.\nLos cómplices en el delito de deserción sufrirán las mismas penas que los autores de su misma categoría."
    },
    {
      "provision_ref": "art88",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "88",
      "title": "Artículo 88",
      "content": "ART. 88.\nLa deserción de todo individuo perteneciente al equipaje de un buque de comercio, debe ser denunciada por el capitan dentro del término de tres dias.\nSi la deserción ha tenido lugar en un puerto chileno, el capitan dirijirá su representación a la autoridad marítima; si el hecho se ha consumado en puerto estranjero, al Cónsul de Chile."
    },
    {
      "provision_ref": "art89",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "89",
      "title": "Artículo 89",
      "content": "ART. 89.\nLos capitanes que no hubieren hecho la declaración prescrita en el artículo precedente, i presentado la filiación de los desertores de su buque, no podrán hacer contra ellos ninguna demanda, ni rehusarles el todo o parte de su salario, bajo pretesto de deserción."
    },
    {
      "provision_ref": "art90",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "90",
      "title": "Artículo 90",
      "content": "ART. 90.\nLa aprehensión o captura de los marinos de comercio, desertores o ausentes, se gratificará de la misma manera que está establecido en la marina de guerra.\nSe reputan en estado de ausencia los hombres de mar que, habiendo abandonado su buque o la comisión que se les hubiere confiado, fueren aprehendidos i remitidos a bordo ántes de haber espirado el término señalado en el artículo 85, debiendo, en tal caso, pagarse solo los gastos de aprehensión."
    },
    {
      "provision_ref": "art91",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "91",
      "title": "Artículo 91",
      "content": "ART. 91.\nLos gastos de arresto o de captura serán abonados por el armador o capitan, siempre que el marino haya sido aprehendido ántes de la salida del buque en que esté embarcado, i por el Estado cuando la captura ha tenido lugar despues de la salida de la nave. En uno i otro caso, se cargarán estos gastos a los haberes devengados o por devengar del marino desertor."
    },
    {
      "provision_ref": "art92",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "92",
      "title": "Artículo 92",
      "content": "ART. 92.\nEl treinta por ciento de los sueldos vencidos del desertor pertenecen a la nave. El saldo, junto con los efectos de los hombres de mar desertores en puerto chileno, se entregarán por el capitan, bajo inventario, a la autoridad marítima del puerto donde haya tenido lugar la deserción, a fin de que, depositados en la tesorería fiscal del departamento, proceda a su venta en pública subasta, si a los dos meses no se hubiere presentado el desertor. El producto, junto con el saldo, se aplicará al hospital de caridad del departamento o al mas inmediato.\nEn puerto estranjero se procederá con las sumas especificadas en el inciso anterior, en conformidad al Reglamento consular."
    },
    {
      "provision_ref": "art93",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "93",
      "title": "Artículo 93",
      "content": "ART. 93.\nSi el buque que navegare a puertos estranjeros, volviere a los de la República con alguno o algunos marineros chilenos ménos de los que llevó, el capitan tendrá que probar ante la autoridad marítima, la muerte, deserción, o cualquier otro motivo que hubiere dado lugar a ello. Si así no lo hiciere, quedará suspendido del ejercicio de su empleo por el término de un año, sin perjuicio de la acción que puedan ejercitar contra él los interesados o deudos o el Ministerio Público."
    },
    {
      "provision_ref": "art94",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "94",
      "title": "Artículo 94",
      "content": "ART. 94.\nSi en el curso del viaje faltare, o escaseare la provisión de agua o víveres, el capitan arribará al puerto mas cercano, aunque para esto sea necesario variar el derrotero de la nave."
    },
    {
      "provision_ref": "art95",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "95",
      "title": "Artículo 95",
      "content": "ART. 95.\nTodo capitan que fuera de los casos de fuerza de mayor prive al equipaje de la integridad de la ración estipulada ántes de emprender el viaje, o en defecto de convenio, de la ración equivalente a la que se suministra en la escuadra de la República, es obligado a pagar a cada individuo del equipaje, a título de indemnización, a juicio de la autoridad marítima, uno o dos pesos por cada uno de los dias que dure la privación, i será ademas penado con una multa de cien a trescientos pesos, segun los casos.\nLos casos de fuerza mayor serán comprobados por una acta firmada por el capitan i los oficiales del buque, i aun entonces tendrá derecho cada individuo del equipaje a una indemnización correspondiente a la parte de ración de que haya sido privado."
    },
    {
      "provision_ref": "art96",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "96",
      "title": "Artículo 96",
      "content": "ART. 96.\nEl capitan no podrá vender los víveres del buque, pero le será lícito, con consulta de los oficiales, ceder una parte a los buques que encuentre en alta mar en absoluta necesidad, siempre que le queden los suficientes a bordo para su viaje, i con la condición de rendir cuenta a los propietarios."
    },
    {
      "provision_ref": "art97",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "97",
      "title": "Artículo 97",
      "content": "ART. 97.\nEn todo buque se embarcará un botiquín provisto de los medicamentos necesarios para el viaje, determinados por el reglamento."
    },
    {
      "provision_ref": "art98",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "98",
      "title": "Artículo 98",
      "content": "ART. 98.\nSon obligados a embarcar cirujanos los buques nacionales que salgan de puertos de Chile llevando a bordo mas de 150 personas.\nEsceptúanse los buques de vela o de vapor que se ocupan en la navegación del cabotaje."
    },
    {
      "provision_ref": "art99",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "99",
      "title": "Artículo 99",
      "content": "ART. 99.\nNingun buque mercante chileno podrá embarcar armas de guerra ni municionas para su servicio, sin una autorización de la autoridad administrativa del puerto, quien solo podrá darla en la cantidad que se juzgue necesaria, a juicio de la autoridad marítima, i segun el porte del buque, número de tripulantes i la naturaleza i duración del viaje.\nLa contravención a las disposiciones de este artículo será castigada con la pena que señala el art. 288 Código Penal."
    },
    {
      "provision_ref": "art100",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "100",
      "title": "Artículo 100",
      "content": "ART. 100.\nLos capitanes de buques nacionales deberán asilar a bordo a los marineros chilenos que encuentren abandonados en pais estranjero, cuando no resida en el puerto ajente consular de la República."
    },
    {
      "provision_ref": "art101",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "101",
      "title": "Artículo 101",
      "content": "ART. 101.\nEstán tambien obligados a recibir a su bordo a los chilenos que los cónsules se vean en la necesidad de repatriar, siempre que su número corresponda a cuatro por cada cien toneladas de rejistro, i que el número total no sea mayor que el de la mitad del equipaje.\nLos gastos de trasporte serán regulados i reembolsados en la forma establecida en el Reglamento Consular de la República."
    },
    {
      "provision_ref": "art102",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "102",
      "title": "Artículo 102",
      "content": "ART. 102.\nLos capitanes que en alta mar encontraren alguna nave de la escuadra de la República, deberán suministrarles los avisos, informes i noticias que les pidiere."
    },
    {
      "provision_ref": "art103",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "103",
      "title": "Artículo 103",
      "content": "ART. 103.\nLos buques chilenos no deberán someterse a ninguna visita o reconocimiento por parte de naves estranjeras de guerra, salvo que la República tenga celebrados tratados especiales sobre estas materias.\nLos capitanes que se vieren vejados de cualquier manera por naves de guerra estranjeras, darán cuenta a la primera autoridad marítima que encuentren. Si así no lo hicieren, serán suspendidos por dos años del ejercicio de su profesión, i pagarán ademas una multa de doscientos pesos."
    },
    {
      "provision_ref": "art104",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "104",
      "title": "Artículo 104",
      "content": "ART. 104.\nLos capitanes deberán conformarse i cumplir con lo determinado en los reglamentos especiales de iluminación para la navegación nocturna, de señales en tiempo de niebla i de maniobras para evitar choques i abordajes.\nA la entrada i salida de puerto, al pasar canales i en toda circunstancia peligrosa, deberán estar sobre cubierta, asistidos de los oficiales del buque."
    },
    {
      "provision_ref": "art105",
      "chapter": "TÍTULO VII. DEL ÓRDEN I DISCIPLINA A BORDO I DE LA NAVEGACION.",
      "section": "105",
      "title": "Artículo 105",
      "content": "ART. 105.\nSerá penado con la suspensión de un año en el ejercicio de su profesión, el capitan que deje de apuntar en el libro diario un siniestro ocurrido a bordo de su buque, de cualquiera clase que sea."
    },
    {
      "provision_ref": "art106",
      "chapter": "TITULO VIII. DE BANDERA NACIONAL I SEÑALES.",
      "section": "106",
      "title": "Artículo 106",
      "content": "ART. 106.\nLa bandera nacional deberá llevarse a popa en una asta, o en su defecto en el pico de mesana, i será de la forma establecida por declaración de 7 de julio de 1854.\nTodo buque tendrá ademas las banderas que le correspondan segun reglamento i código internacional de señales. Tanto estas banderas, como la nacional, se izarán a la entrada i salida de puerto, i cada vez que el buque se encuentre con una nave de guerra o mercante en alta mar."
    },
    {
      "provision_ref": "art107",
      "chapter": "TITULO IX. DEL TRASPORTE DE CORRESPONDENCIA.",
      "section": "107",
      "title": "Artículo 107",
      "content": "ART. 107.\nLos buques mercantes que partan de los puertos de la República, conducirán para aquellos en que deban tocar, la correspondencia que les entregue la autoridad marítima. De ella dará recibo el capitan o contador que la tome a su cargo.\nNo admitirán para conducir a su bordo cartas o pliegos que no estén sellados o franqueados por las administraciones de correos, salvo los casos espresamente esceptuados por la lei."
    },
    {
      "provision_ref": "art108",
      "chapter": "TITULO IX. DEL TRASPORTE DE CORRESPONDENCIA.",
      "section": "108",
      "title": "Artículo 108",
      "content": "ART. 108.\nLos capitanes de buques nacionales i estranjeros estarán obligados a entregar a la autoridad marítima, bajo recibo, i en el acto de la primera visita, toda correspondencia epistolar e impresa que trajeren a bordo procedente del cabotaje o el estranjero, para puntos de la República. Esceptúase solamente la que fuere dirijida al consignatario del mismo buque, con tal que su peso no esceda de ciento quince gramos.\nLa misma obligación tendrán los demas empleados del buque i los pasajeros.\nLos contraventores incurren en una multa igual al cuádruplo del porte de la correspondencia, o en el pago de veinticinco pesos, si el cuádruplo fuere menor.\nLos funcionarios marítimos no franquearán el puerto a los buques, sino despues de hecha la entrega de la correspondencia traída a su bordo."
    },
    {
      "provision_ref": "art109",
      "chapter": "TITULO IX. DEL TRASPORTE DE CORRESPONDENCIA.",
      "section": "109",
      "title": "Artículo 109",
      "content": "ART. 109.\nEl capitan de un buque que habiendo salido de un puerto se hallare forzado a arribar al mismo puerto o a otro, ántes de haber terminado su viaje, entregará a la autoridad marítima al ser puesto en comunicación con el puerto, i bajo recibo, el saco de correspondencia que hubiere recibido a su salida.\nLas infracciones de estos artículos serán penadas con una multa de cincuenta a cien pesos, sin perjuicio de la responsabilidad a que se haga acreedor el capitan o contador por el estravío de la correspondencia."
    },
    {
      "provision_ref": "art110",
      "chapter": "TITULO X. DEL TRASPORTE DE PASAJEROS.",
      "section": "110",
      "title": "Artículo 110",
      "content": "ART. 110.\nLos buques de vela o de vapor, nacionales o estranjeros, destinados a conducir pasajeros entre puertos de Chile, no podrán admitir mas pasajeros que los que cómodamente permitan los departamentos que hayan de servir a bordo para los mismos pasajeros; i las autoridades marítimas, con prévio conocimiento i acuerdo de la autoridad administrativa del puerto, podrán impedir la salida de estos buques, siempre que hubieren embarcado mayor número de pasajeros de los que puedan admitirse, atendida la estension, seguridad, navegabilidad, comodidad i demas condiciones que exijan los reglamentos dictados al efecto."
    },
    {
      "provision_ref": "art111",
      "chapter": "TITULO X. DEL TRASPORTE DE PASAJEROS.",
      "section": "111",
      "title": "Artículo 111",
      "content": "ART. 111.\nNinguna nave mercante, nacional o estranjera, podrá conducir pasajeros en cubierta, sea a puertos de Chile o del estranjero, si no tiene sobre ella, a una altura conveniente, una toldilla de madera o de tela impermeable que cubra o resguarde a aquellos de la intemperie.\nEstos pasajeros serán alimentados, a falta de un convenio especial, en igual ración que la que tienen los marineros en los buques de la escuadra de la República."
    },
    {
      "provision_ref": "art112",
      "chapter": "TITULO X. DEL TRASPORTE DE PASAJEROS.",
      "section": "112",
      "title": "Artículo 112",
      "content": "ART. 112.\nToda embarcación nacional que conduzca pasajeros deberá embarcar, a mas de la provisión destinada al equipaje, el agua i víveres que se juzgue necesarios para el viaje, i en concepto al número i categoría de los pasajeros.\nLa misma disposición rejirá a las naves estranjeras que trasporten pasajeros entre puertos de Chile."
    },
    {
      "provision_ref": "art113",
      "chapter": "TITULO X. DEL TRASPORTE DE PASAJEROS.",
      "section": "113",
      "title": "Artículo 113",
      "content": "ART. 113.\nSi por falta de víveres tuvieren que privarse los pasajeros durante la navegación de una parte de la ración establecida, el dueño o consignatario pagará a cada pasajero cinco pesos diarios miéntras haya estado privado de la integridad de la ración, salvo fuerza mayor."
    },
    {
      "provision_ref": "art114",
      "chapter": "TITULO X. DEL TRASPORTE DE PASAJEROS.",
      "section": "114",
      "title": "Artículo 114",
      "content": "ART. 114.\nTodo buque nacional o estranjero destinado a trasportar pasajeros entre puertos de Chile, deberá llevar a su bordo en buen estado un número de embarcaciones menores que guarde la proporción de un bote por cada cuarenta personas que el buque pueda conducir cómodamente, contando los pasajeros i la tripulación.\nEl número de botes en ningun caso pasará de dos, i en ningun caso se exijirán al buque mas de diez. Siempre que haya a bordo mas de cinco botes, uno de ellos será de la forma i condiciones de un salvavidas.\nEstos mismos buques deberán llevar ademas una bomba para apagar incendios, i los aparatos necesarios de salvamento."
    },
    {
      "provision_ref": "art115",
      "chapter": "TITULO X. DEL TRASPORTE DE PASAJEROS.",
      "section": "115",
      "title": "Artículo 115",
      "content": "ART. 115.\nEn conformidad a lo que señalen los reglamentos que se dicten, los capitanes o consignatarios de los buques a vapor o de vela, darán conocimiento a las autoridades marítimas de la superficie que tengan disponible a bordo para los pasajeros de cubierto i entre-puentes, a fin de que aquellos funcionarios sepan en todo caso el máximo de pasajeros que pueda trasportar cada buque."
    },
    {
      "provision_ref": "art116",
      "chapter": "TITULO X. DEL TRASPORTE DE PASAJEROS.",
      "section": "116",
      "title": "Artículo 116",
      "content": "ART. 116.\nSiempre que la autoridad marítima lo creyera conveniente, podrá inspeccionar todo buque que conduzca pasajeros, entre puertos de Chile, i su capitan deberá prestarle todas las facilidades necesarias para ello, suministrándole cuanta noticia le exija relativa a los víveres, aguada, estado de los botes, comodidad de los pasajeros, etc., etc."
    },
    {
      "provision_ref": "art117",
      "chapter": "TITULO X. DEL TRASPORTE DE PASAJEROS.",
      "section": "117",
      "title": "Artículo 117",
      "content": "ART. 117.\nCualquiera que sea la naturaleza del viaje i el número de personas embarcadas, la autoridad sanitaria exijirá de la autoridad marítima que impida se haga a la mar el buque con individuos atacados de contajio."
    },
    {
      "provision_ref": "art118",
      "chapter": "TITULO X. DEL TRASPORTE DE PASAJEROS.",
      "section": "118",
      "title": "Artículo 118",
      "content": "ART 118.\nNo será permitido el trasporte de insanos, idiotas, ciegos i niños menores de doce años, a menos que se presenten a bordo acompañados de sus parientes, tutores o curadores, o de otras personas que ofrezcan garantías de que los atenderán debidamente durante el viaje i en el puerto de su destino."
    },
    {
      "provision_ref": "art119",
      "chapter": "TITULO X. DEL TRASPORTE DE PASAJEROS.",
      "section": "119",
      "title": "Artículo 119",
      "content": "ART. 119.\nSi un pasajero u hombre de mar fuere atacado de una enfermedad contajiosa, deberá el capitan desembarcarle en un lugar habitado, aun contra la voluntad del mismo pasajero."
    },
    {
      "provision_ref": "art120",
      "chapter": "TITULO X. DEL TRASPORTE DE PASAJEROS.",
      "section": "120",
      "title": "Artículo 120",
      "content": "ART. 120.\nLos pasajeros están obligados a prestar asistencia al capitan en todos los casos urjentes que la reclame para la salvación de los tripulantes, de la nave i de la carga o para la realización del viaje. Si rehusaren obedecer, el capitan podrá obligarlos.\nSe presume que el capitan ha obrado en estos rasos en favor de la salvación común, i de la lejítima defensa personal, salvo prueba en contrario."
    },
    {
      "provision_ref": "art121",
      "chapter": "TITULO X. DEL TRASPORTE DE PASAJEROS.",
      "section": "121",
      "title": "Artículo 121",
      "content": "ART. 121.\nNingun buque destinado a conducir pasajeros podrá trasportar entre su carga sustancias o productos esplosivos, inflamables o corrosivos determinados por reglamentos.\nSi estas sustancias se hubieren embarcado sin conocimiento del capitan, una vez descubierto el hecho, el capitan las arrojará al mar, i levantará un acta del suceso armada por él, sus oficiales i testigos, tomados de entre los pasajeros, para hacer efectiva la responsabilidad contra quien corresponda."
    },
    {
      "provision_ref": "art122",
      "chapter": "TITULO X. DEL TRASPORTE DE PASAJEROS.",
      "section": "122",
      "title": "Artículo 122",
      "content": "ART. 122.\nLa infracción de cualquiera de las disposiciones de este título, será penada con una multa que no esceda de mil pesos. El delincuente que se halle en el caso del artículo anterior, será castigado en conformidad a lo previsto por los artículos 474 i siguientes del Código Penal."
    },
    {
      "provision_ref": "art123",
      "chapter": "TÍTULO XI. DEL ARRIBO DE LA NAVE.",
      "section": "123",
      "title": "Artículo 123",
      "content": "ART. 123.\nA la llegada de las naves nacionales a los puertos de la República, las autoridades sanitarias i marítimas, en los casos previstos por reglamento, se harán presentar el diario de navegación i le pondrán su visto-bueno."
    },
    {
      "provision_ref": "art124",
      "chapter": "TÍTULO XI. DEL ARRIBO DE LA NAVE.",
      "section": "124",
      "title": "Artículo 124",
      "content": "ART. 124.\nEl capitan es obligado al llegar a un puerto, dentro de las veinticuatro horas, salvo caso de fuerza mayor, a entregar a la autoridad marítima en puerto chileno i al Cónsul en puerto estranjero, la patente de navegación, certificado de matrícula, rol del equipaje, i demas documentos que se previenen en el artículo 68 del Reglamento Consular, sin perjuicio de los demas cuya presentación puede exijir el Cónsul, en virtud de lo preceptuado en el mismo Reglamento."
    },
    {
      "provision_ref": "art125",
      "chapter": "TÍTULO XI. DEL ARRIBO DE LA NAVE.",
      "section": "125",
      "title": "Artículo 125",
      "content": "ART. 125.\nDentro de las mismas veinticuatro horas, los capitanes exhibirán a la autoridad marítima el libro en que se anotan los castigos, dando cuenta ademas de los delitos cometidos durante el viaje, de las medidas de represión o prevención empleadas i de las dilijencias practicadas para comprobar los delitos.\nLlegando la nave a puerto estranjero, todas estas comunicaciones se harán al ajente consular de Chile, o en su defecto, al comandante de un buque de guerra de la República, si hubiere alguno en el puerto. A falta de uno i otro, las hará el capitan a la autoridad local i se consultará con ella para tomar las medidas convenientes, a fin de que el culpable pueda ser remitido en breve plazo al juez competente de Chile.\nLas disposiciones precedentes se aplicarán igualmente cuando cualquier individuo de abordo ha sido atacado de enajenación mental.\nLos patrones de embarcaciones que no están obligados a llevar rejistro de disciplina, deben, en igual término, denunciar los delitos cometidos a su bordo."
    },
    {
      "provision_ref": "art126",
      "chapter": "TÍTULO XI. DEL ARRIBO DE LA NAVE.",
      "section": "126",
      "title": "Artículo 126",
      "content": "ART. 126.\nLos capitanes están obligados a dar los informes referentes a su viaje, que le pidan tanto las autoridades marítimas como las consulares."
    },
    {
      "provision_ref": "art127",
      "chapter": "TÍTULO XI. DEL ARRIBO DE LA NAVE.",
      "section": "127",
      "title": "Artículo 127",
      "content": "ART. 127.\nLos capitanes de buques mercantes i los patrones de embarcaciones, deben presentar a la autoridad marítima en Chile, i a los ajentes consulares en el estranjero, los individuos de la tripulación i aun los pasajeros, cuando sean requeridos para ello por dichos funcionarios."
    },
    {
      "provision_ref": "art128",
      "chapter": "TÍTULO XII. MARINA MILITAR.",
      "section": "128",
      "title": "Artículo 128",
      "content": "ART. 128.\nFuera de los puertos de la República, el comandante de un buque de guerra chileno tiene derecho de visita de policía sobre todo buque mercante nacional.\nEn los puertos estranjeros, exijirá que los capitanes de buques chilenos le den parte de su arribo i de su salida del puerto, i le comuniquen las noticias que puedan interesar al servicio.\nTendrá el derecho de castigar con uno a ocho dias de arresto a su bordo a los capitanes mercantes que rehusen cumplir con estos deberes.\nSin embargo, si los intereses del buque no permitieran la aplicación inmediata de esta pena, su resolución sera inscrita en el rol del equipaje, i recibirá su ejecución despues de la vuelta a Chile de los delincuentes.\nDará cuenta de la conducta de estos capitanes al comandante jeneral de marina, quien los someterá al juez competente.\nTomará conocimiento de las quejas de los capitanes i tripulantes, i las pondrá en conocimiento de los ajentes consulares respectivos.\nHará aprehender i arrestar a los desertores de los buques del Estado que se encuentren en los buques mercantes chilenos. Podrá igualmente hacer aprehender i detener a cualquier hombre de mar, cuyo embarque no haya sido legalmente autorizado.\nSi descubriere individuos acusados de algun crimen, los arrestará a su bordo hasta que pueda desembarcarlos en un puerto de Chile i entregarlos a las autoridades competentes."
    },
    {
      "provision_ref": "art129",
      "chapter": "TÍTULO XII. MARINA MILITAR.",
      "section": "129",
      "title": "Artículo 129",
      "content": "ART. 129.\nLos buques de guerra de la República deben protección i ausilio a las naves mercantes. En puertos estranjeros i a falta de ajente consular chileno, los comandantes de buques de guerra harán lo posible para proporcionar recursos marineros o profesionales a las naves mercantes."
    },
    {
      "provision_ref": "art130",
      "chapter": "TÍTULO XIII. DEL NAUFRAJIO I SALVAMENTO.",
      "section": "130",
      "title": "Artículo 130",
      "content": "ART. 130.\nEl capitan de un buque mercante nacional que encuentre a una nave chilena, estranjera o enemiga, en peligro de naufrajio, deberá acudir en su ausilio i prestarle la posible asistencia. La falta de cumplimiento de este artículo será penada conforme a lo dispuesto en el art. 492 del Código Penal."
    },
    {
      "provision_ref": "art131",
      "chapter": "TÍTULO XIII. DEL NAUFRAJIO I SALVAMENTO.",
      "section": "131",
      "title": "Artículo 131",
      "content": "ART. 131.\nPara los casas de naufrajio i salvamento, se atenderá a lo dispuesto en los arts. 635 a 639 del Código Civil i a lo prescrito en los arts. 1150 i siguientes del Código de Comercio.\nLos casos de ausilio a personas i los que no están comprendidos en el art. 1163 del Código de Comercio, que se presten por particulares en aguas jurisdiccionales de la República o a una nave chilena en alta mar, serán remunerados en el primer caso por tasación que haga el juez de comercio del puerto en que se prestó el ausilio; i en el segundo, por el del puerto de llegada de la nave que prestó el ausilio.\nNo habiendo juez de comercio en el puerto, será competente el del lugar mas próximo."
    },
    {
      "provision_ref": "art132",
      "chapter": "TÍTULO XIII. DEL NAUFRAJIO I SALVAMENTO.",
      "section": "132",
      "title": "Artículo 132",
      "content": "ART. 132.\nLas autoridades marítimas son las llamadas preferentemente a prestar los ausilios necesarios en caso de naufrajio i varamiento i serán responsables de cualquier descuido o neglijencia.\nA falta del capitan, de los ajentes de seguros, o del sobrecargo, incumbe a la autoridad marítima dirijir las operaciones del salvamento, i en todo caso dictar las medidas necesarias para la seguridad de las personas i objetos salvados."
    },
    {
      "provision_ref": "art133",
      "chapter": "TÍTULO XIII. DEL NAUFRAJIO I SALVAMENTO.",
      "section": "133",
      "title": "Artículo 133",
      "content": "ART. 133.\nSi la nave naúfraga o varada fuere estranjera, la autoridad marítima informará inmediatamente al ajente consular respectivo mas cercano, i aunque éste no lo exija, dejará a su cargo el cuidado de lo salvado."
    },
    {
      "provision_ref": "art134",
      "chapter": "TÍTULO XIII. DEL NAUFRAJIO I SALVAMENTO.",
      "section": "134",
      "title": "Artículo 134",
      "content": "ART. 134.\nLas especies náufragas que se salvaren i que no fueren reclamadas, serán puestas en pública subasta observando las reglas dadas por los arts. 629 i siguientes del Código Civil.\nEl remanente que resulte en este caso, se dividirá por partes iguales entre la persona que salvó la especie i el hospital del departamento."
    },
    {
      "provision_ref": "art135",
      "chapter": "TÍTULO XIII. DEL NAUFRAJIO I SALVAMENTO.",
      "section": "135",
      "title": "Artículo 135",
      "content": "ART. 135.\nCuando una nave nacional o estranjera se fuere a pique en cualquier parte del litoral de la República, la autoridad marítima respectiva requerirá a los propietarios i a los interesados en la carga para que comparezcan a declarar si proceden o nó a su estraccion. Si no comparecieren en el término de un mes, o habiendo comparecido dejaren trascurrir dos meses sin poner trabajo, o comenzado los trabajos los abandonaren por dos meses, la nave, su aparejo i carga, se tendrán por abandonados i por el mismo hecho pertenecerán al hospital del departamento.\nSi el hospital no emprende trabajo en el término de tres meses, o lo abandona por el mismo tiempo despues de emprendido, cualquier habitante de Chile podrá trabajar i hará suyo lo que estrajere."
    },
    {
      "provision_ref": "art136",
      "chapter": "DISPOSICIONES VARIAS.",
      "section": "136",
      "title": "Artículo 136",
      "content": "ART. 136.\nDesde la promulgación de la presente lei, queda abolido en las transferencias de dominio de los buques chilenos, el derecho de alcabala que establece la lei de 17 de marzo de 1835."
    },
    {
      "provision_ref": "art137",
      "chapter": "DISPOSICIONES VARIAS.",
      "section": "137",
      "title": "Artículo 137",
      "content": "ART. 137.\nDesde la promulgación de esta lei queda restablecido el derecho de rol. Este derecho consistirá en dos pesos, que pagará todo buque mercante a su salida de un puerto de la República.\nEsceptúanse los paquetes a vapor, sean nacionales o estranjeros, de líneas establecidas, con itinerarios fijos en el litoral de la República, los cuales solo pagarán la mitad de este valor.\nEl derecho de rol se distribuirá por mitad entre el capitan de puerto i sus ayudantes, o escribientes, a falta de éstos. Los escribientes solo tendrán derecho a la tercera parte."
    },
    {
      "provision_ref": "art138",
      "chapter": "DISPOSICIONES VARIAS.",
      "section": "138",
      "title": "Artículo 138",
      "content": "ART. 138.\nLos dueños de los buques son responsables civilmente de las trasgresiones de la presente lei cometidas por los capitanes."
    },
    {
      "provision_ref": "art139",
      "chapter": "DISPOSICIONES VARIAS.",
      "section": "139",
      "title": "Artículo 139",
      "content": "ART. 139.\nTodo buque chileno tiene la obligación de llevar a su bordo i asistir con una decente manutención, cuando el comandante jeneral de marina lo determine, a un alumno de las escuelas navales de la República, i será de la obligación del capitan instruirle en la maniobra i en la práctica de la navegación. El buque chileno que resistiere el cumplimiento de este artículo, será penado con una multa de doscientos a quinientos pesos. La manutención será costeada por el Estado, prévia regulación convenida con el comandante jeneral de marina; i en su defecto hecha por el juez de comercio."
    },
    {
      "provision_ref": "art140",
      "chapter": "DISPOSICIONES VARIAS.",
      "section": "140",
      "title": "Artículo 140",
      "content": "ART. 140.\nEl Presidente de la República dictará los reglamentos que se ordenan por esta lei."
    },
    {
      "provision_ref": "artfinal",
      "chapter": "DISPOSICIONES VARIAS.",
      "section": "FINAL",
      "title": "Artículo FINAL.",
      "content": "ARTÍCULO FINAL.\nLa presente lei comenzará a rejir tres meses despues de su promulgación; i en esta fecha quedarán derogadas, aun en las partes que no fueren contrarias a ella, las leyes preexistentes sobre todas las materias que en ella se tratan.\nSin embargo, las disposiciones del Código de Comercio i Reglamento Consular solo se entenderán derogadas en lo que sean contrarias a las prescripciones de esta lei."
    }
  ],
  "definitions": []
}