{
  "id": "cl-leychile-norma-1171984",
  "type": "statute",
  "title": "MODIFICA CUERPOS LEGALES QUE INDICA, PARA EVITAR LA CONTAMINACIÓN CON COLILLAS DE CIGARRILLOS, ENTRE OTRAS MATERIAS",
  "short_name": "Ley 21413",
  "status": "amended",
  "issued_date": "2022-01-24",
  "in_force_date": "2022-02-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1171984",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley Nº 19.419, que regula actividades que indica relacionadas con el tabaco:\n1. Agrégase en el artículo 10 el siguiente literal d):\n\"d) Playas de mar, de río o lago, dentro de una faja de 80 metros de ancho medidos desde la línea de más alta marea de la costa del litoral y de los terrenos fiscales riberanos hasta una distancia de 80 metros medidos desde donde comienza la ribera.\".\n2. En el artículo 11:\na) Incorpórase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo, a ser tercero:\n\"Para el caso de los lugares señalados en el inciso anterior, correspondientes a las letras a), b), c), d), e) y h), en esta última, salvo en los lugares que se prohíbe fumar, si estos lugares cuentan o no con patios o espacios al aire libre deberán instalar ceniceros, contenedores o receptáculos destinados al depósito de filtros, colillas y cenizas de cigarrillos, en dichos lugares o en sus accesos.\".\nb) Reemplázase en el inciso segundo, que ha pasado a ser inciso tercero, la expresión \"inciso anterior\" por \"inciso primero\".\n3. Introdúcese el siguiente artículo 12:\n\"Artículo 12.- Se prohíbe arrojar los filtros o las colillas de cigarrillos en la vía pública y en los patios o espacios al aire libre de los lugares señalados en el artículo anterior.\".\n4. En el artículo 15:\na) Incorpórase el siguiente inciso cuarto, nuevo, pasando el actual inciso cuarto a ser quinto:\n\"Para el cumplimiento de lo dispuesto en la letra d) del artículo 10 la fiscalización corresponderá, además, a la policía marítima, fluvial y lacustre y, en caso de constatarse alguna infracción, ésta se deberá denunciar ante el juez señalado en el inciso primero.\".\nb) Agrégase el siguiente inciso final:\n\"Cualquier persona podrá denunciar el incumplimiento de las obligaciones establecidas en los artículos 10, 11 y 12.\".\n5. Sustitúyese, en el numeral 12) del artículo 16, la frase \"Multa de 2 unidades tributarias mensuales\" por \"Multa de 1 a 4 unidades tributarias mensuales\", y la expresión \"artículos 10 y 11\" por \"artículos 10, 11 y 12\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Agrégase el siguiente párrafo segundo en el numeral 3.° del artículo 494 del Código Penal:\n\"La pena consistirá en la prestación de servicios en beneficio de la comunidad consistente en la limpieza de playas, lagos o ríos. Esta pena se regulará conforme a lo dispuesto en los artículos 49, 49 bis, 49 ter, 49 quáter, 49 quinquies y 49 sexies, debiendo existir consentimiento previo del condenado. En caso de no haber consentimiento, se aplicará la pena de multa.\".\"."
    }
  ],
  "definitions": []
}