{
  "id": "cl-leychile-norma-27616",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE COPIAPO PARA PERMUTAR\nLOS LOTES DE TERRENOS QUE SEÑALA",
  "short_name": "Ley 13984",
  "status": "in_force",
  "issued_date": "1960-08-05",
  "in_force_date": "1960-08-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27616",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Copiapó para permutar los lotes de terrenos de su propiedad por otros de propiedad de la Hotelera Nacional S. A. Chile (HONSA) de esa ciudad que se individualizan a continuación:\nLos terrenos de la Municipalidad son los que forman parte de los inscritos de dominio en su favor a fojas 155 vuelta, número 228, del Registro de Propiedad del año 1945, del Conservador de Bienes Raíces de Copiapó, y miden y deslindan como sigue: Norte, en 4,20 metros con la calle O'Higgins, y en 3 metros con propiedad de la Hotelera Nacional S. A. Chile (HONSA); Sur, en 3 metros con propiedad de la Sucesión Paulsen y en 3,50 metros con propiedad de don José Rodríguez; Oriente, en 56,70 metros con propiedad de la Hotelera Nacional S. A. Chile (HONSA), y Poniente, en 9 metros con propiedad de la Hotelera Nacional S. A. Chile (HONSA), en 15,70 metros con propiedad municipal y en 32 metros con propiedad de la Sucesión Paulsen.\nLos terrenos pertenecientes a la Hotelera Nacional S. A. Chile (HONSA) son los que forman parte de los inscritos de dominio en su favor a fojas 22 vuelta, número 26, del Registro de Propiedad del año 1952, del Conservador de Bienes Raíces de Copiapó y miden y deslindan como sigue: Norte, en 9 metros con la calle O'Higgins; Sur, en 9 metros con propiedad municipal; Oriente, en 9 metros con resto de la propiedad de la Hotelera Nacional S. A. Chile (HONSA), y Poniente, en 9 metros con propiedad municipal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Las porciones de terrenos que se autoriza permutar se considerarán de valor equivalente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Las partes deberán protocolizar en el Conservador de Bienes Raíces de Copiapó, y debidamente firmado por sus representantes autorizados, un plano de sus respectivas propiedades de acuerdo con sus inscripciones de dominio vigentes, y en él se demarcarán convenientemente las porciones que se autoriza permutar por la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Antes de inscribirse la respectiva escritura de permuta en el Conservador de Bienes Raíces de Copiapó, las partes deberán obtener que se rectifiquen convenientemente los deslindes de sus propiedades en las respectivas inscripciones de dominio."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Los terrenos que la Hotelera Nacional S.\nA. Chile (HONSA) adquiera por la permuta autorizada por la presente ley, deberá destinarlos para la construcción del hotel de turismo a que se refiere el artículo 3° de la ley N.o 9,027.\""
    }
  ],
  "definitions": []
}