{
  "id": "cl-leychile-norma-25090",
  "type": "statute",
  "title": "DISPONE QUE EL JUZGADO MILITAR DE SANTIAGO FUNCIONARA CON DOS AUDITORES DE EJERCITO; SUPRIME CARGO DE SECRETARIO DE LA AUDITORIA DE EJERCITO DE LA II.A DIVISION Y REBAJA DE GRADO LA ASIMILACION DEL CARGO DE SECRETARIO-RELATOR DE LA CORTE MARCIAL.",
  "short_name": "Ley 5341",
  "status": "in_force",
  "issued_date": "1933-12-30",
  "in_force_date": "1934-01-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25090",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o El Juzgado Militar de Santiago funcionará con dos auditores de Ejército, que serán de primera clase, y que atenderán la Primera y Segunda Auditorías."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Estos auditores desempeñarán las funciones que determinan los números 2.o, 3.o y 4.o del artículo 39 del Código de Justicia Militar, y además, las que se señalan en el artículo siguiente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El auditor de la Primera Auditoría, asesorará en materias legales al Comando en Jefe del Ejército y al Comando en Jefe de la División o Brigada que tenga su asiento en Santiago.\nEl auditor de la Segunda Auditoría desempeñará las funciones de auditor de Reclutamiento."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Las funciones referidas en los números 2.o, 3.o y 4.o del artículo 39, del Código de Justicia Militar, serán desempeñadas por el auditor de la Primera Auditoría respecto de las causas o procesos que tramiten la Primera Fiscalía Militar de Santiago y las Fiscalías de Ejército y de Carabineros del departamento de Valparaíso; y por el auditor de la Segunda Auditoría en los procesos que substancien la Segunda Fiscalía Militar de Santiago y las Fiscalías del resto del territorio jurisdiccional del Juzgado Militar de Santiago."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o En caso de ausencia, licencia sin nombramiento de suplente, implicancia, recusación u otra imposibilidad legal del auditor general del Ejército, será subrogado por el más antiguo de los auditores de primera clase.\nEn igual caso, de uno de los auditores de primera clase, será subrogado por el otro, y a falta de éste, por el juez de letras en lo Criminal más antiguo del departamento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Suprímese, a partir de la vigencia de esta ley, el caso de secretario de la Auditoría de Ejército de la II División.\nRebájase el grado de capitán, a partir de la misma fecha, la asimilación del cargo de secretario-relator de la Corte Marcial."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Esta ley comenzará a regir desde el 1.o de Enero de 1934."
    }
  ],
  "definitions": []
}