{
  "id": "cl-leychile-norma-23838",
  "type": "statute",
  "title": "LEI NÚM. 3,250, QUE FIJA LA PLANTA DE MAESTROS DE ARMAS DEL EJÉRCITO",
  "short_name": "Ley 3250",
  "status": "in_force",
  "issued_date": "1917-08-10",
  "in_force_date": "1917-10-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23838",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°. La planta de maestros de armas para la instruccion de la esgrima en el Ejército con los sueldos fijados en la lei núm. 2,644, de 23 de Febrero de 1912, será la siguiente:\nUn profesor ausiliar de armas;\nCuatro maestros mayores de armas;\nDiez maestros de armas de primera clase;\nSiete maestros de armas de segunda clase."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- El personal de maestros de armas del Ejército i el personal de empleados especiales del Ejército que hubiere pasado a esta categoria por promocion desde la clase de individuo de tropa contratado, quedarán comprendidos en los beneficios que para los suboficiales acuerdan las leyes de Caja de Retiro i Montepío del Ejército i Armada, números 3,029 i 3,045 de 1915, i quedarán sometidos a los descuentos i demas disposiciones establecidas por esas leyes.\nSe efectuarán los descuentos desde la fecha de esta lei, pero los interesados abonarán a la Caja de Retiro i Montepío una suma igual al monto a que hubieren ascendido dichos descuentos desde la vijencia de la lei núm. 3,029, o desde la incorporacion del Maestro de Armas al Ejército, si es que éste se hubiese incorporado con posterioridad a la vijencia de la lei.\nDicha suma les será descontada de sus sueldos por duodécimas partes hasta la completa cancelacion.\nSi ántes de cancelada dicha suma el Maestro de Armas se retirare o falleciere, el saldo insoluto se continuará descontando de su pension de retiro o de la de montepío, por mensualidades iguales a las que se le descontaban ántes de su retiro o de su fallecimiento."
    }
  ],
  "definitions": []
}