{
  "id": "cl-leychile-norma-28234",
  "type": "statute",
  "title": "ESTABLECE QUE LA CIUDAD UNIVERSITARIA DONDE FUNCIONA LA UNIVERSIDAD AUSTRAL DE CHILE SE DENOMINARA SENADOR CARLOS ACHARAN ARCE; NORMAS PARA CONCEDER LOS TITULOS UNIVERSITARIOS QUE SEÑALA",
  "short_name": "Ley 15637",
  "status": "in_force",
  "issued_date": "1964-08-10",
  "in_force_date": "1964-08-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28234",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° La Ciudad Universitaria en que funciona la Universidad Austral de Chile se denominará \"Senador Carlos Acharán Arce\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Los alumnos de las Escuelas de Agronomía, Ingeniería Forestal y Medicina Veterinaria de la Universidad Austral, que hayan cursado satisfactoriamente los estudios completos de las respectivas carreras en la forma en que se establece en el artículo 4° podrán obtener los correspondientes títulos profesionales otorgados por la Universidad de Chile."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Los exámenes de Grado o de Título a que deberán someterse los alumnos a que se refiere el artículo anterior para obtener el título respectivo serán los mismos que se exijan a los alumnos de las correspondientes escuelas de la Universidad de Chile. Las Comisiones que reciban los exámenes de Grado o de Título deberán integrarse por tres profesores designados por la Universidad de Chile y dos profesores designados por la Universidad Austral."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Se entenderá por estudios completos de Agronomía, de Ingeniería Forestal y de Medicina Veterinaria los que comprenden los conocimientos correspondientes a los planes de estudio que rijan para las respectivas Escuelas de la Universidad Austral que hayan sido previamente aprobados por la Universidad de Chile.\nPara ello, la Universidad Austral presentará los respectivos planes de estudio a la Universidad de Chile, la que deberá pronunciarse dentro del plazo de noventa días contados desde la fecha de su presentación. Si transcurrido este plazo la Universidad de Chile no se hubiere pronunciado, los planes de estudios presentados por la Universidad Austral se entenderán aprobados\"."
    }
  ],
  "definitions": []
}