{
  "id": "cl-leychile-norma-29650",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES AL DECRETO CON FUERZA DE LEY (G) N° 1, DE 1968, ESTATUTO DEL PERSONAL DE LAS FUERZAS ARMADAS",
  "short_name": "Ley 18230",
  "status": "in_force",
  "issued_date": "1983-07-12",
  "in_force_date": "1983-07-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29650",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense en el decreto con fuerza de ley (G) N° 1, de 1968, \"Estatuto del Personal de las Fuerzas Armadas\", cuyo texto refundido, coordinado y sistematizado fue aprobado por el decreto (G) N° 14, de 1977, las siguientes modificaciones:\n1.- Reemplázase el artículo 5° por el siguiente:\n\"Artículo 5°.- Los Oficiales de las Fuerzas Armadas, en atención a su procedencia o funciones, se clasifican en:\n1.- EJERCITO.\na) DE ARMAS:\n-INFANTERIA\n-ARTILLERIA\n-CABALLERIA BLINDADA\n-INGENIEROS\n-TELECOMUNICACIONES\nb) DE LOS SERVICIOS:\n-DE MATERIAL DE GUERRA\n-DE INTENDENCIA\n-DE TRANSPORTE\n-DE AYUDANTIA GENERAL\n-DE JUSTICIA\n-DE SANIDAD\n-DE SANIDAD DENTAL\n-DE VETERINARIA\n-DE SERVICIO RELIGIOSO\n-DE BANDAS\nc) DE SERVICIO FEMENINO MILITAR:\n-DE LINEA\n-DE LOS SERVICIOS\n2.- ARMADA\na) DE LINEA:\n-DE ARMAS\n. Ejecutivos e Ingenieros Navales\n. Cubierta y Máquinas\n. Infantería de Marina\n-DE ABASTECIMIENTO\n-DE MAR\nb) DE LOS SERVICIOS:\n-DE JUSTICIA\n-DE SANIDAD\n-DE SANIDAD DENTAL\n-DE SERVICIOS MARITIMOS\n. Del Litoral\n. Prácticos\n. Inspectores\n-DE SERVICIO RELIGIOSO\n-DE BANDAS\n3.- FUERZA AEREA\na) DE LINEA:\n-DE ARMAS\n. Del Aire\n. Ingenieros\n. Técnicos\n-DE FINANZAS\n-AUXILIARES TECNICOS\nb) DE LOS SERVICIOS:\n-DE JUSTICIA\n-DE SANIDAD\n-DE SANIDAD DENTAL\n-DE SERVICIO RELIGIOSO\n-DE BANDAS\nLos Oficiales indicados en el presente artículo estarán agrupados en escalafones, dentro de sus respectivas Instituciones, en la forma que establece el presente Estatuto.\nEl cambio de escalafón de los Oficiales sólo podrá aceptarse en casos muy calificados, de acuerdo con los requisitos que establezca el Reglamento Complementario\".\n2.- Sustitúyese el artículo 7°, por el siguiente:\n\"Artículo 7°.- En el Ejército podrá existir un Escalafón de Complemento, integrado por aquellos Oficiales de los grados de Capitán, Mayor, Teniente Coronel y Coronel, provenientes de los Escalafones de Armas, Material de Guerra, Intendencia, Transporte y Ayudantía General.\nEl Presidente de la República, por decreto supremo, a requerimiento del Comandante en Jefe del Ejército, podrá fijar anualmente el número de Oficiales de los referidos escalafones que pasará al Escalafón de Complemento.\nLos Oficiales que ingresen a este escalafón serán determinados anualmente por la respectiva Junta de Selección de Oficiales, con el mismo grado que éstos tengan en los escalafones a que pertenezcan. En ningún caso estos oficiales podrán restituirse a los escalafones de origen y no podrán ascender, excepto cuando la Junta de Selección de Oficiales estima que algún Teniente Coronel o Mayor, se hacen merecedores de ascenso, en cuyo caso podrá proponerlo u otorgarlo, según sea el caso y siempre que exista la vacante correspondiente. Este ascenso no podrá ser en más de un grado mientras se esté en este escalafón, y siempre que el total de su promoción ya hubiere ascendido. La cantidad de ascensos se determinará anualmente en el estudio técnico que la Dirección del Personal elabora para la respectiva Junta de Selección.\nLas normas de funcionamiento de este escalafón y demás exigencias a que estarán sujetos dichos Oficiales, serán las que establezca el Reglamento Complementario\".\n3.- Sustitúyese en el inciso primero del artículo 8° la frase \"Los grados y jerarquías de los Oficiales de Línea, de los Servicios y Auxiliares Femeninos de las Fuerzas Armadas y sus equivalencias son los siguientes:\n\"por la que se indica: \"Los grados y jerarquías de los Oficiales de las Fuerzas Armadas y sus equivalencias son los siguientes:\"\n4.- Reemplázase el artículo 11 por el que a continuación se señala:\n\"Artículo 11.- El Personal del Cuadro Permanente y de Gente de Mar, en atención a su procedencia o funciones, se clasifica en:\n1.- EJERCITO\na) DE ARMAS:\n-INFANTERIA\n-ARTILLERIA\n-CABALLERIA BLINDADA\n-INGENIEROS\n-TELECOMUNICACIONES\nb) AUXILIARES DE ARMAS:\n-OPERADORES DE EQUIPOS DE INGENIEROS\n-AUXILIARES DE INTELIGENCIA\nc) DE LOS SERVICIOS:\n-DE MATERIAL DE GUERRA\n-DE MATERIAL DE INGENIEROS\n-DE MATERIAL DE TELECOMUNICACIONES\n-DE INTENDENCIA\n-DE TRANSPORTE\n-DE AYUDANTIA GENERAL\n-DE SANIDAD\n-DE VETERINARIA\n-DE BANDAS\n-DE SERVICIOS GENERALES\nd) DE SERVICIO FEMENINO MILITAR:\n-DE LINEA\n2.- ARMADA\na) DE LINEA:\n-DE ARMAS\n. Armamento\n. Operaciones\n. Máquinas\n. Infantería de Marina\n-DE ABASTECIMIENTO\n-DEL LITORAL\nb) DE LOS SERVICIOS:\n-DE MANTENIMIENTO Y OPERACION\n. Técnico Mecánico\n. Mecánico\n. Básico\n-DE ABASTECIMIENTO\n. Abastecimiento\n. Auxiliar de Abastecimiento\n-DE SANIDAD\n. Sanidad\n. Auxiliar de Sanidad\n3.- FUERZA AEREA\na) DE LINEA:\n-DE ARMAS\n. De Defensa Aérea\n. De Inteligencia\n-DE APOYO TECNICO\n. De Mantenimiento y Armamento\n. De Apoyo de las Operaciones Aéreas\n. De Comunicaciones y Electrónica\n-DE APOYO ADMINISTRATIVO\n. Administrativo\nb) DE LOS SERVICIOS:\n-SERVICIOS GENERALES\n. Bandas\n. Auxiliares de Sanidad\n. Apoyo General\n-SERVICIOS AUXILIARES\n. Servicios Auxiliares\".\n5.- Suprímese en el artículo 12, la expresión \"Filiación Blanca y Azul\", como asimismo las comas (,) que la preceden y suceden.\n6.- Reemplázase el inciso cuarto del artículo 13, por el siguiente:\n\"El cambio de escalafón del personal del Cuadro Permanente (E y FA), y del personal de Gente de Mar de Línea (A), sólo podrá aceptarse en casos muy calificados por el Comandante en Jefe de la respectiva institución y de acuerdo a los requisitos que establezca el Reglamento Complementario. En la Armada, respecto de los escalafones de los Servicios, el Director General del Personal podrá efectuar cambios de ese personal de un escalafón a otro, según los requerimientos institucionales, en conformidad con las modalidades y exigencias de ingreso que determine el mencionado Reglamento Complementario.\".\n7.- Reemplázase en el artículo 18 la expresión \"El personal de Línea\" por: \"El personal de Armas, Material de Guerra, Intendencia, Transporte y Ayudantía General en el Ejército y el personal de Línea en la Armada y Fuerza Aérea,\".\n8.- Intercálase en el artículo 21, como inciso tercero, el siguiente, pasando a ser los actuales incisos tercero y cuarto, incisos cuarto y quinto, respectivamente:\n\"Sin embargo, los ingresos a los Escalafones Especiales del personal de los Servicios de la Armada se harán en los grados que estipula el Reglamento Complementario.\".\n9.- Sustitúyese el inciso primero del artículo 23, por el siguiente:\n\"Los Oficiales de Armas, Material de Guerra e Intendencia (E) y los Oficiales de Línea (A y FA) a excepción de los de Mar (A) y Auxiliares Técnicos (FA), provendrán de las Escuelas Militar, Naval o de Aviación. Los Oficiales del Servicio Femenino Militar, tanto de Línea como de los Servicios, provendrán de la Escuela de Servicio Femenimo Militar.\".\n10.- Reemplázase en el artículo 26 la expresión \"Los Oficiales de los Servicios\", por: \"Los Oficiales de Justicia, Sanidad, Sanidad Dental, Veterinaria, Servicio Religioso y Bandas en el Ejército y los Oficiales de los Servicios en la Armada y Fuerza Aérea,\".\n11.- Sustitúyese la letra a) del artículo 30 por la siguiente:\n\"a) Ser Oficial de Armas, Material de Guerra, Intendencia, Transporte, Ayudantía General (E), Oficial de Línea (A y FA), en retiro de la respectiva institución, u Oficial de Reserva;\".\n12.- Sustitúyese en el inciso segundo del artículo 44 la frase: \"A los Oficiales de Línea y de los Servicios de Bandas del Ejército, Armada y Fuerza Aérea y del Servicio Auxiliar Femenino del Ejército,\" por: \"A los Oficiales de Armas, Material de Guerra, Intendencia, Transporte, Ayudantía General, Bandas y de Servicio Femenino Militar, del Ejército, a los Oficiales de Línea y de los Servicios de Bandas de la Armada y Fuerza Aérea,\".\n13.- Elimínase la expresión \"1.- Oficiales de Línea.\" que antecede al artículo 45.\n14.- Sustitúyese en el artículo 45 la expresión \"Línea\" por: \"Armas, Material de Guerra, Intendencia, Transporte y Ayudantía General\".\n15.- Elimínase la expresión \"2.- Oficiales de los Servicios.\" que antecede al artículo 46.\n16.- Reemplázase en el artículo 46 la expresión \"los Servicios,\" por: \"Justicia, Sanidad, Sanidad Dental, Veterinaria, Servicio Religioso y de Bandas,\".\n17.- Suprímese la expresión \"3.- Oficiales Auxiliares Femeninos\" que antecede al artículo 46 bis.\n18.- Modifícase el artículo 46 bis en la forma que se señala:\na.- Reemplázase en el inciso primero la expresión \"Auxiliares Femeninos\" por \"del Servicio Femenino Militar\".\nb.- Suprímese en las letras a) y b) la expresión \"Auxiliares Femeninos\".\n19.- Sustitúyese el inciso final del artículo 51, por los siguientes:\n\"El tiempo mínimo de permanencia en cada grado para el ascenso del personal de los escalafones especiales del Cuadro Permanente (E y FA) y de Gente de Mar de Línea (A), será establecido por el Reglamento Complementario y el total no podrá exceder de 27 años.\nEl tiempo mínimo de permanencia en cada grado, para el ascenso del personal de los escalafones especiales de Gente de Mar de los Servicios, será establecido en el Reglamento Complementario y el total, antes de ascender al último grado del escalafón correspondiente, deberá ser a lo menos de 26 años en aquellos escalafones cuyo grado tope sea el de Suboficial Mayor, y a lo menos de 25 años en aquellos escalafones que no se encuentren conformados por este grado.\".\n20.- Sustitúyese el inciso segundo del artículo 56, por el siguiente:\n\"El Reglamento Orgánico de la Escuela de Servicio Femenino Militar establecerá, además, el procedimiento para determinar la antigüedad en el nombramiento de los Subtenientes Femeninos de los Servicios.\".\n21.- Sustitúyese el inciso segundo, del artículo 60, por el siguiente:\n\"No obstante lo dispuesto en el inciso anterior, los Oficiales de Servicio Femenino Militar, a igualdad de grado, serán menos antiguos que los Oficiales de Armas y de los Servicios.\".\n22.- Reemplázase el artículo 64, por el siguiente:\n\"Artículo 64.- La antigüedad del personal del Cuadro Permanente del Ejército se determinará como sigue:\n- Por el grado.\n- A igualdad de grado, por la fecha de ascenso.\n- A igualdad de grado y fecha de ascenso, por el total de años de servicios efectivos como personal del Cuadro Permanente institucional.\n- El personal de Sanidad, Veterinaria, Bandas y Servicios Generales, a igualdad de grado, será menos antiguo que el personal de Armas, Auxiliares de Armas, Material de Guerra, Material de Ingenieros, Material de Telecomunicaciones, Intendencia, Transporte y Ayudantía General y su antigüedad quedará determinada entre los diferentes escalafones, conforme la precedencia establecida en el artículo 11 del presente Estatuto, y\n- El personal del Servicio Femenino Militar, a igualdad de grado, será menos antiguo que el personal de Armas, Auxiliares de Armas y de los Servicios.\".\n23.- Sustitúyense en el artículo 64 bis, las expresiones \"Auxiliar del Ejército\" y \"E.S.A.F.E.\" por \"Femenino Militar\" y \"Escuela de Servicio Femenino Militar\", respectivamente.\n24.- Sustitúyese el artículo 66 por el siguiente:\n\"Artículo 66.- La antigüedad del personal del Cuadro Permanente de la Fuerza Aérea se determinará como sigue:\n- Por el grado.\n- A igualdad de grado por la fecha de ascenso, y\n- A igualdad de grado y fecha de ascenso, la antigüedad se determinará en la siguiente forma:\n. En el personal de Línea, por la precedencia del artículo 11.\n. En el personal de los Servicios, por el mayor número de años efectivos de servicios como personal del Cuadro Permanente Institucional, y\n. El personal de Línea será más antiguo que el de los Servicios.\".\n25.- Reemplázase en el inciso segundo del artículo 104, la frase \"Asimismo, los Mayores Generales y los Brigadieres Generales de Línea del Ejército y sus equivalentes en la Armada y Fuerza Aérea,\" por \"Asimismo, los Mayores Generales y los Brigadieres Generales de Armas, Material de Guerra, Intendencia y Transporte del Ejército y sus equivalentes de Línea en la Armada y Fuerza Aérea,\".\n26.- Suprímese en el inciso primero del artículo 106 la expresión \"o aprendices\".\n27.- Reemplázase la letra l) del artículo 115, por la siguiente:\n\"l) El personal de Oficiales de Justicia, Sanidad, Sanidad Dental, Veterinaria, Servicio Religioso, Bandas y de los Servicios del Servicio Femenino Militar, y el Personal del Cuadro Permanente y Gente de Mar, con título profesional universitario, que se desempeñe en las funciones propias de su profesión, tendrá derecho a un sobresueldo equivalente al treinta y cinco por ciento de su sueldo base, siempre que por necesidades institucionales, calificadas por el Comandante en Jefe de la respectiva institución, desempeñe jornada completa de trabajo de 44 horas semanales.\".\n28.- Sustitúyense en el inciso cuarto de la letra b) del artículo 118, las palabras \"será incompatible\" por \"serán incompatibles\".\n29.- Reemplázase en el inciso quinto del artículo 128 la expresión \"Oficiales de los Servicios\", por \"Oficiales de Justicia, Sanidad, Sanidad Dental, Veterinaria, Servicio Religioso y Bandas en el Ejército, y los Oficiales de los Servicios en la Armada y Fuerza Aérea\".\n30.- Sustitúyese en la letra a) del inciso sexto del artículo 131, la frase \"en los Escalafones Regulares de Línea, en el caso del personal del Cuadro Permanente y de Gente de Mar.\" por \"en los Escalafones Regulares del personal de Armas del Cuadro Permanente, en el Ejército, y en los Escalafones Regulares de Línea, en el caso del personal de Gente de Mar y Cuadro Permanente en la Armada y Fuerza Aérea, respectivamente.\".\n31.- Sustitúyese el artículo 193, por el siguiente:\n\"Artículo 193.- En particular, las pensiones de retiro por inutilización a que tengan derecho los alumnos, conscriptos, grumetes y reservistas que se indican a continuación, serán con cargo a los fondos del Estado y se computarán en la forma que determina el artículo que antecede, sobre los sueldos de los siguientes empleos:\na) Alumnos de las Escuelas Militar, Naval o de Aviación: Subtenientes; Aspirantes a Oficiales Femeninos de Línea: Subtenientes; Aspirantes a Oficiales Femeninos de los Servicios: Tenientes.\nb) Reservistas llamados al Ejército, Armada y Fuerza Aérea: los grados o rentas de que estén en posesión; conscriptos, aprendices, grumetes: CB2; Alumnas de la Escuela del Servicio Femenino Militar del Ejército Aspirantes a Clases: CB2.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Sustitúyense, en el decreto con fuerza de ley (G) N° 1, de 1968, Estatuto del Personal de las Fuerzas Armadas, y en todo otro cuerpo legal, las expresiones \"Servicio Auxiliar Femenino del Ejército\" por \"Servicio Femenino Militar\"; \"Filiación Blanca\" por \"de Línea\", y \"Filiación Azul\" por \"de los Servicios\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Declárase que la gratificación a que se refiere el inciso segundo del artículo 118, letra b), del decreto con fuerza de ley (G) N° 1, de 1968, es y ha sido incompatible con las gratificaciones de zona establecidas en el artículo 114, letra d), de dicho Estatuto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los Comandantes en Jefe, a proposición de los Directores de Personal o del Comandante del Comando de Personal, según corresponda, efectuarán discrecionalmente los encasillamientos del personal en servicio activo del Cuadro Permanente y de Gente de Mar en las respectivas instituciones que, a la fecha de publicación de esta ley, sean necesarios para la aplicación de las modificaciones que este cuerpo legal introduce al decreto con fuerza de ley (G) N° 1, de 1968."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El personal que en virtud de lo dispuesto en el artículo anterior sea encasillado en un grado jerárquico superior se considerará como ascendido para los efectos del cumplimiento del requisito de tiempo en el grado.\nAquellos que sean encasillados en el mismo grado jerárquico que invistan a la fecha de encasillamiento, podrán computar, para los efectos de su ascenso, la totalidad del tiempo servido en dicho grado.\nQuienes sean encasillados en un grado inferior tendrán derecho a computar como tiempo de permanencia en el nuevo grado el que hayan servido efectivamente en el grado que investían a la fecha del encasillamiento, conservando todos los derechos y beneficios que hayan obtenido en dicho grado.\nLos que no sean encasillados integrarán un Escalafón en extinción, el cual se regirá por las normas que al efecto se dicten en el Reglamento Complementario."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El encasillamiento no podrá significar disminución de remuneraciones. Las diferencias que se produzcan por tal motivo deberán ser pagadas por planilla suplementaria, serán reajustables en el mismo porcentaje en que lo sean los sueldos y se absorberán a medida de los ascensos del funcionario."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El personal del Cuadro Permanente de la Fuerza Aérea de los actuales escalafones de Maestranza y del Aire que se encuentren gozando de los sobresueldos establecidos en las letras a) y k), respectivamente, del artículo 115 del decreto con fuerza de ley (G) N° 1, de 1968, continuará percibiéndolos mientras subsistan estos beneficios, sin perjuicio de las normas sobre incompatibilidades que contempla el artículo 116 de ese Estatuto."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- El mayor gasto que origine la aplicación de esta ley será de cargo de los respectivos presupuestos institucionales.\"."
    }
  ],
  "definitions": []
}