{
  "id": "cl-leychile-norma-27605",
  "type": "statute",
  "title": "LIBERA DE TODO DERECHO, IMPUESTO O CONTRIBUCION LA\nINTERNACION DE LAS ESPECIES QUE INDICA, DESTINADAS A LAS\nINSTITUCIONES QUE SEÑALA",
  "short_name": "Ley 13971",
  "status": "in_force",
  "issued_date": "1960-07-13",
  "in_force_date": "1960-07-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27605",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único. Libéranse del pago de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto supremo 2.772, de 18 de agosto de 1943, y sus modificaciones posteriores y, en general, de todo derecho o contribución que se perciba por intermedio de las aduanas, la internación de las especies que se indican y destinadas a las instituciones que se señalan:\nMunicipalidad de Talcahuano:\nVehículo marca Landrover, motor número 144802199, chassis número 141806591, destinado al servicio de aseo de la comuna.\nMunicipalidad de Antofagasta:\n2 chasis Mack, modelo B30X, con carrocería recolectora de basuras Gar Wood, modelo LP210.\n1 tractor terratrac, con su equipo anglodzer, escarificador y cargador.\n4 grupos Diesel eléctricos Man-Still de 31,5 HP. verticales de 4 cilindros, modelo 9614, de 1.500 r.m.p., con todos sus implementos.\n2 grupos Diesel eléctricos Man-Still con motor Diesel vertical de 6 cilindros, modelo D 1246 de 75 HP., con todos sus implementos.\n1 camioneta marca Chevrolet modelo 1957-3104 con pick-up para 500 kilos de carga útil.\n3 Barredoras de calles marca Wayne, modelo 1-460, ex modelo 450 y todos sus accesorios.\n1 taquímetro y accesorios para trabajos de planimetría urbana.\n1 motobomba Ingersoll Rand para elevación de agua en sectores suburbanos.\n1 partida de repuestos para las barredoras Wayne.\nMunicipalidad de Traiguén:\n1 chasis camión Ford modelo F-600 año 1960, motor N° 31748.\n1 chasis camión Ford modelo F-600 año 1960, motor N° 31749.\n1 equipo de volteo hidráulico \"Hércules\" modelo KD. especial para chassis F-600.\nMunicipalidad de San Miguel:\n2 chasiss N.os F-80 F9U-45242 y 45243.\nSociedad Unión de Tipógrafos:\nEquipo de Rayos X, adquirido a la firma Siemens-Reiniger Werke A.G. Alemania y llegado en el vapor \"Wien\".\nInstituto Alonso de Ercilla de los Hermanos Maristas:\nEquipo dental compuesto de un sillón dental-doble, bomba hidráulica, asiento, respaldo, brazos de cuero negro; una unidad dental, Standard N° 20 tipo 1° completa, con lámpara Maxi-Visión tipo D, compresor interior, motor 7.300 r.p.m. alterna de 220 voltios y con los demás elementos de labor.\nCongregación de las Hermanitas de los Pobres de Concepción:\nUn furgón marca Ford, motor F-10JOE, N° 29048, adquirido por la mencionada congregación para el Asilo de Ancianos de esa ciudad.\nParroquia Santa Rosa de los Andes:\nUn equipo de 219,77 x 91,59 metros cuadrados de vidrio imprimido N° 31 Jaune L, contenido en cinco cajas, importado según factura N° 43,141 T. de Glaces et Verres (Claver) de Bruselas.\nSi dentro del plazo de cinco años contados desde la fecha de vigencia de esta ley las especies a que se refiere este artículo fueren enajenadas a cualquier título o se les diere un destino distinto del específico deberán enterarse en arcas fiscales los derechos e impuestos del pago de los cuales esta ley libera, quedando solidariamente responsables de ello las personas o entidades que intervengan en los actos o contratos respectivos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Modifícase la ley 13.337, en el sentido que deben extenderse las franquicias aduaneras a los siguientes vehículos: un Ford Station Wagon, motor V-8 N° de orden 64.978 de 118\" e/e; una camioneta Pick-up F-100 motor V-8 de 110\" e/e N° de orden 64.979 y un camión Ford F-800 chassis cabina de 175\" motor V-8 N° de orden 64.980\"."
    }
  ],
  "definitions": []
}