{
  "id": "cl-leychile-norma-1168804",
  "type": "statute",
  "title": "MODIFICA EL CÓDIGO AERONÁUTICO, CON EL OBJETO DE PERMITIR EL ENDOSO O TRANSFERENCIA DEL PASAJE DE TRANSPORTE AÉREO, ASÍ COMO EL DERECHO A RETRACTO",
  "short_name": "Ley 21392",
  "status": "in_force",
  "issued_date": "2021-11-18",
  "in_force_date": "2021-11-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1168804",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley N° 18.916, que aprueba el Código Aeronáutico:\n1. Incorpóranse, a continuación del artículo 131, los siguientes artículos 131 bis y 131 ter:\n\"Artículo 131 bis.- Cesión del derecho a ser transportado en vuelo de cabotaje. El pasajero podrá ceder libremente y sin costo alguno su derecho a ser transportado en un vuelo de cabotaje, por trayectos de ida y/o vuelta.\nLa cesión sólo podrá realizarse hasta las veinticuatro horas previas al vuelo, y se perfeccionará por medio de la individualización del cedente y del cesionario en el formulario digital que el transportador deberá disponer al efecto en su sitio web oficial. En dicho documento, el transportador podrá solicitar, asimismo, los datos que permitan singularizar el billete de pasaje y demás aspectos necesarios para asegurar la correcta cesión del derecho. Lo anterior, también se podrá realizar presencialmente en las oficinas de venta de pasajes, los mostradores de los aeropuertos y agencias autorizadas con que cuente el transportador.\nVerificado el ingreso de la información antes indicada, se otorgará al cedente un comprobante de la transferencia.\nSerá responsabilidad exclusiva del cedente que la información proporcionada sea precisa y correcta.\nSin perjuicio de lo dispuesto en los incisos anteriores, la cesión del derecho en cuestión se podrá realizar únicamente entre personas naturales y sólo por una vez por cada billete de pasaje, siendo inválida cualquier transferencia ulterior por parte del cesionario.\nDe igual modo, en un año calendario, el pasajero sólo podrá ceder su derecho hasta por un máximo de dos veces por transportador, a razón de una transferencia por cada semestre.\nLas cesiones no podrán efectuarse en ningún caso con fines de lucro, tampoco como actividad comercial o en forma habitual. Sin perjuicio de lo anterior, las cesiones que se realicen en virtud de este artículo, siempre que se hagan hasta por el máximo de veces señalado en el inciso anterior, no configurarán habitualidad en la actividad.\nLo señalado en el presente artículo, es sin perjuicio de las condiciones de mayor flexibilidad que el transportador ofrezca o pacte con el pasajero.\nArtículo 131 ter.- Derecho a retracto. Los pasajeros tendrán derecho a poner término unilateralmente al contrato de transporte aéreo en vuelos de cabotaje, dentro de las cuarenta y ocho horas siguientes de adquirido un billete de pasaje, para los viajes que se compren al menos siete días corridos antes de la fecha y hora de salida programada del vuelo. Los pasajeros, bajo esas condiciones, podrán dejar sin efecto el contrato y recibir un reembolso completo de lo pagado, sin penalización.\nCon todo, en el evento de que la salida programada del vuelo se verifique en un plazo igual o superior a los ciento ochenta días de adquirido el billete de pasaje, el plazo de retractación podrá ejercerse dentro de los siete días posteriores contados desde la celebración del contrato de transporte aéreo. En estos casos, los pasajeros, de igual forma, recibirán la completa devolución de lo pagado, sin penalización, dejándose sin efecto la convención.\nPara el ejercicio de esta facultad, los transportadores deberán contar con un formulario digital al efecto, dispuesto en su sitio web oficial, en donde el pasajero pueda manifestar su expresa voluntad de retractarse. Lo anterior, también se podrá realizar presencialmente en las oficinas de venta de pasajes, los mostradores de los aeropuertos y agencias autorizadas con que cuente el transportador.\nLa devolución producto del ejercicio del derecho a retracto deberá ser reembolsada por el transportador, con o sin requerimiento del pasajero, dentro del plazo de diez días, a través del mismo medio utilizado para pagar el billete de pasaje. Dicho plazo se extenderá a treinta días en los casos referidos en el inciso segundo de este artículo.\nNo obstante, en caso de no haberse podido materializar dicho reembolso o en caso de haberse verificado el pago en efectivo, el transportador deberá contactar al pasajero con el fin de que éste señale el medio para efectuar el reembolso, contacto que deberá realizarse en el plazo máximo de diez días contado desde que debió haberse verificado el viaje. Dicho reembolso deberá efectuarse en el plazo máximo de diez días contado desde que el pasajero señale al transportador la información necesaria para estos efectos. En caso de retraso injustificado, dicho reembolso se recargará en el cincuenta por ciento en favor del pasajero cada treinta días.\nUna vez vencido el primer período de treinta días sin verificarse el reembolso al pasajero, podrá este último optar por exigir el reembolso al agente autorizado que haya realizado la venta, o bien, persistir en el reembolso y recargos conforme al inciso precedente. Lo anterior, sin perjuicio del derecho del agente autorizado a repetir contra el transportador, cuando corresponda.\".\n2. Incorpórase, a continuación del artículo 133 F, el siguiente artículo 133 G:\n\"Artículo 133 G.- El que, en inobservancia de lo dispuesto en el inciso séptimo del artículo 131 bis, ceda su derecho a ser transportado en un vuelo de cabotaje, o facilite dicha cesión, será sancionado con multa de once a veinte unidades tributarias mensuales.\nCon la misma pena se sancionará al cesionario del aludido derecho que, en inobservancia de lo establecido en el inciso quinto del artículo 131 bis, lo transfiera nuevamente, a cualquier título, o al que facilite dicha operación.\nEn caso de reiteración de las conductas consideradas en los incisos anteriores, se aplicará la pena de presidio menor en su grado medio y multa de veintiuna a treinta unidades tributarias mensuales.\nA los delitos consagrados en los incisos anteriores no les será aplicable lo dispuesto en el artículo 201 de este Código.\".\"."
    }
  ],
  "definitions": []
}