{
  "id": "cl-leychile-norma-24901",
  "type": "statute",
  "title": "Autoriza la expropiación de terrenos para el;ensanche del Club Hípico de Santiago",
  "short_name": "Ley 4774",
  "status": "in_force",
  "issued_date": "1930-01-09",
  "in_force_date": "1930-01-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24901",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.o Decláranse de utilidad pública y autorízase a la Municipalidad de Santiago, para hacer laexpropiación de los inmuebles comprendidos entre el deslinde Sur del Club-Hípico de Santiago, por el Norte; la Avenida Club Hípico, por el Oriente; la prolongación de la Avenida Rondizzoni, por el Sur; y la Avenida Diagonal del Mirador, por el Poniente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o La expropiación de los inmuebles a que se refiere el artículo anterior, deberá hacerse efectiva una vez que la Sociedad Club Hípico de Santiago, haga ingresar en la Tesorería Municipal de esta ciudad, el valor total que se fije a los predios que fuere necesario expropiar, sea que esa fijación se haga en virtud de acuerdos celebrados entre la Municipalidad de Santiago y los propietarios respectivos o en razón del avalúo que, de conformidad con lo establecido en el artículo 14, de la ley número 2,203, de 7 de Septiembre de 1909, haga una Comisión de Hombres Buenos, designada según lo prescrito en la ley de 18 de Junio de 1857.\nIngresado en Tesorería ese valor total, la Municipalidad entregará a los dueños afectados el valor de sus respectivos predios y, sin más trámite, tomará posesión material de dichos inmuebles. Si los propietarios se negaren a recibir el precio fijado por la Comisión de Hombres Buenos, la Municipalidad consignará la cantidad correspondiente en la tesorería Fiscal de Santiago."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Una vez efectuadas las expropiaciones que fueren necesarias, de acuerdo con lo dispuesto en los artículos anteriores, el Tesorero Municipal extenderá una escritura pública transfiriendo a la Sociedad Club Hípico de Santiago, las propiedades adquiridas en conformidad a esta ley, escritura que servirá de suficiente título para su respectiva inscripción en el Conservador de Bienes Raíces."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Autorízase a la Municipalidad de Santiago para cerrar la calle Antofagasta en la parte comprendida entre la Avenida Club Hípico, por el Oriente y la conjunción de las calles Bascuñán Guerrero, Molina y Avenida del Mirador del Gallo, por Poniente."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Autorízase, asimismo, a la Municipalidad para enajenar a la Sociedad Club Hípico de Santiago, el terrno ocupado por la calle a que se refiere el artículo anterior, en precio y condiciones que la Municipalidad señale.\nEl precio que deba pagar la Sociedad nombrada por el valor de los terrenos de la calle Antofagasta, se considerará como abono del valor que debe entregar dicha Sociedad en virtud de lo dispuesto en el inciso segundo del artículo siguiente."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o La Municipalidad de Santiago hará uso de las autorizaciones concedidas, en el artículo anterior, sólo una vez que se prolongue la Avenida Rondizzoni hasta unirse con la Avenida Subercaseaux en conformidad con el acuerdo municipal de 31 de Diciembre del año 1928 y al plano aprobado con esa misma fecha.\nPara llevar a efecto la prolongación de esta Avenida, la Sociedad Club Hípico entregará a la Municipalidad de Santiago, el valor que representen las expropiaciones necesarias para realizar dicha obra y para dotarla de alumbrado, pavimentación y demás servicios que la Municipalidad estime convenientes para entregarla al uso público.\nEl valor que debe pagar la Sociedad Club Hípico en virtud de lo dispuesto en el inciso anterior será que el qcorresponda a dicha Sociedad, como propietaria de terrenos situados en la nueva Avenida y a la Municipalidad de Santiago por las obras que ejecute, pero no comprenderá lo que corresponda pagar, según las leyes, a los demás propietarios colindantes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o En lo que no fueren contrarias a la presente ley, se aplicarán las disposiciones de la ley de 18 de Junio de 1857, sobre expropiaciones de ferrocarriles y las de la ley número 4,563, de 30 de Enero último, sobre urbanización de ciudades."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Esta ley entrará en vigencia desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}