{
  "id": "cl-leychile-norma-242375",
  "type": "statute",
  "title": "AUTORIZA LA MODIFICACION DE LOS ESTATUTOS DE LA UNIVERSIDAD DE CHILE",
  "short_name": "Ley 20060",
  "status": "in_force",
  "issued_date": "2005-09-13",
  "in_force_date": "2005-09-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=242375",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Facúltase al Presidente de la República para que, dentro del plazo de seis meses a contar de la fecha de publicación de la presente ley, mediante un decreto con fuerza de ley, del Ministerio de Educación, dicte las nuevas normas estatutarias que regularán la organización, atribuciones y funcionamiento de la Universidad de Chile.\nPara este efecto, dentro de los primeros tres meses del plazo señalado, la Universidad deberá presentar ante el Ministerio de Educación un proyecto de nuevo estatuto orgánico, o de modificación del estatuto vigente.\nEn todo caso, el estatuto de la Universidad, que deberá fijarse por decreto con fuerza de ley, contendrá, a lo menos, las disposiciones relativas a:\na) El gobierno de la entidad, los procedimientos para la designación y remoción de las autoridades de gobierno y administración, y la forma de integración de los organismos colegiados, así como las atribuciones que correspondan a unos y otros.\nEl Rector deberá nombrarse por decreto supremo expedido por intermedio del Ministerio de Educación, en conformidad con las disposiciones estatutarias.\nb) Las reglas fundamentales que rijan los procesos de selección, promoción y remoción del personal académico.\nLa carrera académica estará basada en criterios objetivos de mérito.\nc) La organización académica y administrativa de la Universidad, así como la forma de establecer los grados académicos y los títulos profesionales y técnicos que otorgará la Institución.\nd) Los mecanismos de elaboración de sus presupuestos y los órganos encargados de su aprobación y gestión.\ne) La proposición de reforma de sus estatutos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Una copia de los reglamentos de aplicación general relativos al personal, a los estudiantes y a la estructura académica de la universidad, serán depositados en el Ministerio de Educación, que mantendrá un archivo actualizado y público de los mismos.\"."
    }
  ],
  "definitions": []
}