{
  "id": "cl-leychile-norma-244078",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA INVERTIR\nHASTA LA CANTIDAD DE Eº 140.000, CON MOTIVO DEL PRIMER\nCENTENARIO DE LA CIUDAD DE LEBU",
  "short_name": "Ley 14948",
  "status": "in_force",
  "issued_date": "1962-10-09",
  "in_force_date": "1962-10-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=244078",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o.- Autorízase al Presidente de la República para invertir hasta la cantidad de ciento cuarenta mil escudos (Eº 140.000), con motivo del Primer Centenario de la ciudad de Lebu.\nEl gasto que demande la aplicación de este artículo se imputará al mayor ingreso producido en la Cuenta A-35-e), del Cálculo de Entradas de la Nación, aprobado por la ley N.o 14.821."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- Las sumas que destina el artículo precedente, se invertirán en los siguientes fines:\na) Aporte a la Municipalidad de Lebu\npara la construcción de su edificio\nConsistorial. Eº 30.000\nb) Aporte para la reparación total del\nTeatro Municipal. 30.000\nc) Aporte a la Dirección de Pavimentación\nUrbana para un plan extraordinario de\npavimentación en la comuna 30.000\nd) Para invertir en un plan general de\nurbanización y ornato de barrios,\nplazas y paseos públicos. 20.000\ne) Aporte a la Municipalidad de Lebu\npara que invierta en mejoras del\nEstadio Fiscal de Lebu (Cierres y\nTribunas). 10.000\nf) Para invertir en mejoras de la\ncancha Municipal de Basque-Ball\n(Cierres, tribunas, pavimentos,\ncamarines, etc.) 10.000\ng) Para la organización y celebración\ndel Primer Centenario de Lebu\n(Concursos, exposiciones, festivales\ny festejos) 10.000\nEº 140.000"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o.- La Municipalidad de Lebu en sesión extraordinaria especialmente citada, por acuerdo de los dos tercios de los Regidores en ejercicio, podrá variar el monto de las inversiones consultadas en el artículo precedente o alterar el orden de prelación de ellas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o La inversión que se consulta en la letra g) del artículo 2.o, \"Para la organización y celebración del Primer Centenario de Lebu\", será determinada por la Municipalidad en sesión especial."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o.- Los trabajos de pavimentación se realizarán en todo de acuerdo con lo dispuesto en la ley N.o 8.946, y el aporte que señala la letra d) del artículo 2.o de la presente ley, se depositará en una Cuenta Especial del Banco del Estado, sobre la cual girará el Director de Pavimentación Urbana para la atención de las obras. Los pagos que efectúen los vecinos por obras ejecutadas con este aporte, ingresarán de nuevo a los recursos de pavimentación para la comuna de Lebu."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o.- Las instituciones de previsión y el Servicio de Seguro Social podrán otorgar por una sola vez a sus imponentes que trabajen en la comuna de Lebu y a los jubilados y beneficiarios de montepío que acrediten domicilio en dicha comuna durante los últimos dos años, un préstamo especial con un máximo de dos meses de sus remuneraciones incluyendo las asignaciones familiares.\nUn reglamento especial determinará las modalidades, plazos y demás condiciones para estos préstamos que soliciten los imponentes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Los fondos no invertidos al 31 de Diciembre de 1962, que se destinan para obras públicas en las letras a) y c) del artículo 2.o de la ley N.o 14.878, no ingresarán a rentas generales de la Nación y se mantendrán en una cuenta especial en la Tesorería Provincial de Santiago hasta su total inversión en dichas obras."
    }
  ],
  "definitions": []
}