{
  "id": "cl-leychile-norma-28608",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE TIERRA AMARILLA PARA\nEXPROPIAR LOS PREDIOS QUE SEÑALA",
  "short_name": "Ley 16653",
  "status": "in_force",
  "issued_date": "1967-08-04",
  "in_force_date": "1967-08-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28608",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°- Decláranse de utilidad pública y autorízase a la Municipalidad de Tierra Amarilla para expropiar cinco predios que en conjunto tienen una superficie total de 11.242,97 metros cuadrados, cuyas características particulares son las siguientes:\nI N M U E B L E N° 1.-\nPropietario, Sucesión Prudencio González, herencia sin títulos, rol N° 12-23, con un avalúo de E° 2.241, y cuyos deslindes son los siguientes:\nNorte, con los terrenos de Ricardo González Farías;\nSur, con los terrenos de la Sucesión Luis Alberto Zavala;\nOriente, con la calle El Cerro, y\nPoniente, con la calle Montt.\nI N M U E B L E N° 2.-\nPropietario Sucesión Luis Alberto Zavala, inscrito en el Conservador de Bienes Raíces de Copiapó, herencia, rol N° 12-24, con un avalúo de E° 4.002, y cuyos deslindes son los siguientes:\nNorte, con terrenos de la Sucesión Prudencio González;\nSur, con terrenos de propiedad municipal;\nOriente, con calle El Cerro, y\nPoniente, con calle Montt.\nI N M U E B L E N° 3.-\nPropietario, Luis Alberto Zavala, inscrito en el Conservador de Bienes Raíces de Copiapó, a fojas 122 vuelta, N° 113, del Registro de Propiedad correspondiente al 5 de Junio de 1907, rol N° 12-27, con avalúo de E° 3.362, y cuyos deslindes son los siguientes:\nNorte, con terrenos de propiedad fiscal;\nSur, con terrenos de Margarita C. viuda de Fredes;\nOriente, con calle El Cerro, y\nPoniente, con calle Montt.\nI N M U E B L E N° 4.-\nPropietaria, Margarita Calderón viuda de Fredes, herencia, inscrito en el Conservador de Bienes Raíces de Copiapó, el 14 de Septiembre de 1898, rol N° 12-28, con un avalúo de E° 3.842, y cuyos deslindes son los siguientes:\nNorte, con terrenos de Luis Alberto Zavala;\nSur, con terrenos de Sucesión Luis Grellet;\nOriente, con calle El Cerro, y\nPoniente, con calle Montt.\nI N M U E B L E N° 5.-\nPropietaria Sucesión Luis Grellet, inscrito en el Conservador de Bienes Raíces de Copiapó, a fojas 314, N° 291, año 1964, rol N° 12-29, con un avalúo de E° 4.802, y cuyos deslindes son los siguientes:\nNorte, con terrenos de Margarita C. viuda de Fredes;\nSur, con terrenos de la Sucesión Pedro Invernizzi Pellegrini;\nOriente, con calle El Cerro, y\nPoniente, con calle Montt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Transfiéranse a la Municipalidad de Tierra Amarilla y en forma gratuita los terrenos fiscales que se indican:\n1°- Terreno con una superficie de 354,25 metros cuadrados, sin enrolar, con los siguientes deslindes:\nNorte, terrenos de Ricardo González Farías;\nSur, terrenos de propiedad de la Sucesión de Luis Alberto Zavala;\nOriente, calle El Cerro, y Poniente, terrenos de la Sucesión Prudencio González, y\n2°- Terreno con una superficie de 2.749,47 metros cuadrados, rol 12-26 que tiene los siguientes deslindes:\nNorte, con terrenos de propiedad municipal;\nSur, terrenos de Luis Alberto Zavala;\nOriente, calle El Cerro, y Poniente, calle Montt."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Las expropiaciones se llevarán a efecto con arreglo a las disposiciones establecidas en los incisos primero y tercero del artículo 43°, del Título III del DFL N° 224 de 1953, cuyo texto definitivo fue fijado por decreto supremo N° 1.050 del Ministerio de Obras Públicas, publicado en el Diario Oficial del 9 de Julio de 1960, o conforme al Título XV del Libro IV del Código de Procedimiento Civil.\nLas indemnizaciones a que haya lugar con motivo de las expropiaciones por el artículo 1°, se pagarán con cargo a las rentas ordinarias o extaordinarias, producto de los fondos del cobre que percibe conforme a la ley N° 16.425."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Los predios individualizados en los artículos 1° y 2° de la presente ley, serán destinados por la Municipalidad de Tierra Amarilla a la construcción de un Estadio Municipal."
    }
  ],
  "definitions": []
}