{
  "id": "cl-leychile-norma-1005390",
  "type": "statute",
  "title": "REGLAMENTO CONSTITUCIONAL PROVISORIO SANCIONADO EN 26 DE OCTUBRE DE 1812",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1812-10-26",
  "in_force_date": "1812-10-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1005390",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo primero. La religión Católica Apostólica es y será siempre la de Chile."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2º. El pueblo hará su Constitución por medio de sus representantes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3º. Su Rey es Fernando VII, que aceptará nuestra Constitución en el modo mismo que la de la Península. A su nombre gobernará la Junta Superior Gubernativa establecida en la capital, estando a su cargo el régimen interior y las relaciones exteriores. Tendrá en cuerpo el tratamiento de excelencia, y sus miembros el de los demás ciudadanos. Serán tres que sólo durarán tres años, removiéndose uno al fin de cada año, empezando por el menos antiguo. La presidencia turnará por cuatrimestres en orden inverso. No podrán ser reelegidos hasta los tres años. Todos serán responsables de sus providencias."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4º. Reconociendo el pueblo de Chile el patriotismo y virtudes de los actuales governantes, reconoce y sanciona su elección; más en el caso de muerte o renuncia, se procederá a la elección por medio de una suscripción en la capital, la que se remitirá a las provincias y partidos para que las firmen y sancionen. Las ausencias y enfermedades de los vocales se suplirán por el Presidente, y Decano del Senado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5º. Ningún decreto, providencia u orden, que emane de cualquiera autoridad o tribunales de fuera del territorio de Chile, tendrá efecto alguno; y los que intentaren darles valor, serán castigados como reos de estado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6º. Si los gobernantes (lo que no es de esperar) diesen un paso contra la voluntad general declarada en Constitución, volverá al instante el poder a las manos del pueblo, que condenará tal acto como un crimen de lesa Patria, y dichos gobernantes serán responsables de todo acto, que directa o indirectamente exponga al pueblo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7º. Habrá un Senado compuesto de siete individuos, de los cuales el uno será Presidente, turnándose por cuatrimestres, y otro Secretario. Se renovará cada tres años, en la misma forma que los vocales de la junta. Sin su dictamen no podrá el Gobierno resolver en los grandes negocios que interesen la seguridad de la Patria; y siempre que lo intente, ningún ciudadano armado o de cualquiera clase deberán auxiliarlo ni obedecerle, y el que contraviniere, será tratado como reo de Estado. Serán reelegibles."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8º. Por negocios graves se entiende: imponer contribuciones; declarar la guerra; hacer la paz; acuñar moneda; establecer alianzas y tratados de comercio; nombrar enviados; trasladar tropas, levantarlas de nuevo; decidir las desavenencias de las provincias entre sí, o con las que están fuera del territorio; proveer los empleos de Gobernadores y jefes de todas clases; dar patentes de corso; emprender obras; crear nuevas autoridades; entablar relaciones exteriores; y alterar este Reglamento; y las facultades que no le están expresamente declaradas en esta Constitución, quedan reservadas al pueblo soberano."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9º. El Senado se juntará por lo menos dos veces en la semana, o diariamente si las circunstancias lo exigieren. Estará exento de la autoridad del Gobierno en el ejercicio de sus funciones."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. A la erección del Senado se procederá en el día por suscripción, como para la elección de los vocales del Gobierno. El Senado será representativo; correspondiendo dos a cada una de las provincias de Concepción y Coquimbo, y tres a la de Santiago. Por ahora los electos son suplentes."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El Senado residenciará a los vocales de la junta, y los juzgará en unión del Tribunal de Apelaciones. Cualquiera del pueblo podrá acusarlos por traición, cohecho y otros altos crímenes; de los que siendo convencidos, los removerá el mismo Senado, y los entregará a la justicia ordinaria para que los castigue según las leyes. Promoverá la reunión del Congreso. Tres Senadores reunidos formarán el Senado. Llevará diarios de los negocios que se traten y de sus resoluciones, en inteligencia que han de ser responsables de su conducta."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Los Cabildos serán electivos, y sus individuos se nombrarán anualmente por suscripción."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Todas las corporaciones, jefes, magistrados, cuerpos militares, eclesiásticos y seculares, empleados y vecinos harán con la posible brevedad ante el Excmo. Gobierno juramento solemne de observar este Reglamento Constitucional, hasta la formación de otro nuevo en el Congreso Nacional de Chile, de obedecer al Gobierno y autoridades constituidas, y concurrir eficazmente a la seguridad y defensa del pueblo, bajo la pena de extrañamiento; y en el caso de contravención después de prestado el juramento, se impondrá a los trasgresores las penas de reos de alta traición. Los vocales del Gobierno prestarán igual juramento en la parte que les toca, en manos del Senado. En las capitales de las provincias y partidos se prestará el juramento ante los jueces territoriales, verificándolo éstos primero en los Cabildos."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Para el despacho de los negocios habrán dos Secretarios, el uno para los negocios del reino, y el otro para las correspondencias de fuera."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. El Gobierno podrá arrestar por crímenes contra el Estado; pero el reo podrá hacer su ocurro al Senado, si dentro de tres días no se le hiciere saber la causa de su prisión, para que éste vea si la hay suficiente para continuarla."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Se respetará el derecho que los ciudadanos tienen a la seguridad de sus personas, casas, efectos y papeles; y no se darán órdenes sin causas probables, sostenidas por un juramento judicial, y sin designar con claridad los lugares o cosas que se han de examinar o aprehender."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. La facultad judiciaria residirá en los tribunales y jueces ordinarios. Velará el Gobierno sobre el cumplimiento de las leyes y de los deberes de los magistrados, sin perturbar sus funciones. Queda inhibido de todo lo contencioso."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Ninguno será penado sin proceso y sentencia conforme a la ley."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Nadie será arrestado sin indicios vehementes de delito, o a lo menos sin una semiplena prueba. La causa se hará constar antes de tres días perentorios: dentro de ellos se hará saber al interesado."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. No podrá estar alguno incomunicado después de su confesión, y se tomará precisamente dentro de diez días."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Las prisiones serán lugares cómodos y seguros para la detención de personas, contra quienes existan fundados motivos de recelo, y mientras duren éstos; y de ningún modo servirán para mortificar delincuentes."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22.- La infamia afecta a las penas no será trascendental a los inocentes."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. La imprenta gozará de una libertad legal; y para que ésta no degenere en licencia nociva a la religión, costumbres y honor de los ciudadanos y del país, se prescribirán reglas por el Gobierno y Senado."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Todo habitante libre de Chile es igual de derecho: sólo el mérito y virtud constituyen acreedor a la honra de funcionario de la Patria. El español es nuestro hermano. El extranjero deja de serlo si es útil; y todo desgraciado que busque asilo en nuestro suelo, será objeto de nuestra hospitalidad y socorros, siendo honrado. A nadie se impedirá venir al país, ni retirarse cuando guste con sus propiedades."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Cada seis meses se imprimirá una razón de las entradas y gastos públicos, y previa anuencia del Senado."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Sólo se suspenderán todas estas reglas invariables en el caso de importar a la salud de la Patria amenazada; pero jamás la responsabilidad del que las altere sin grave motivo."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Este Reglamento Constitucional se remitirá a las provincias para que lo sancionen, y se observará hasta que los pueblos hayan manifestado sus ulteriores resoluciones de un modo más solemne, como se procurará a la mayor brevedad. Se dará noticia de esta Constitución a los Gobiernos vecinos de América, y a los de España."
    }
  ],
  "definitions": []
}