{
  "id": "cl-leychile-norma-28193",
  "type": "statute",
  "title": "DISPONE LA REVALIDACION DE LOS TITULOS OTORGADOS POR\nLA ESCUELA VESPERTINA DE CONSTRUCCION Y TOPOGRAFIA;\nSUBSTITUYE EL ARTICULO 3° DE LA LEY 12.848, DE 17 DE\nENERO DE 1958, QUE TRASPASO A LA UNIVERSIDAD TECNICA DEL\nESTADO LA CITADA ESCUELA, DEPENDIENTE DE LA DIRECCION\nGENERAL DE EDUCACION AGRICOLA, COMERCIAL Y TECNICA",
  "short_name": "Ley 15469",
  "status": "in_force",
  "issued_date": "1964-01-06",
  "in_force_date": "1964-01-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28193",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Substitúyese el artículo 3° de la ley 12.848, de 17 de enero de 1958, por el siguiente:\n\"Artículo 3° Los títulos obtenidos en la Escuela Vespertina de Construcción y Topografía con anterioridad a la vigencia de la presente ley, serán revalidados, reconocidos e inscritos por la Universidad Técnica del Estado a aquellos interesados que acrediten haber ejercido la profesión durante tres años, por lo menos, por medio de testimonios o documentos emanados de personas naturales o jurídicas relacionadas directamente con dicha actividad.\nLos títulos a que se refiere el inciso anterior serán otorgados mediante la calificación de los antecedentes profesionales o a través de una memoria y examen de grado\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La actual Escuela Vespertina de Construcción y Topografía de la Universidad Técnica del Estado, continuará sus labores docentes con las especialidades de Construcción Civil y de Topografía, ambas en el grado de Técnicos.\nLos planes y programas de estudios de la Escuela Vespertina de Construcción y Topografía podrán ser revisados y ampliados por la Universidad Técnica del Estado si así lo estimare conveniente.\nLos títulos que otorgará la Escuela Vespertina de Construcción y Topografía serán el de Constructor Civil y de Técnico Topógrafo, respectivamente.\nLos egresados que cumplan los requisitos de esta ley serán inscritos en los Colegios de su respectiva especialidad\"."
    }
  ],
  "definitions": []
}