{
  "id": "cl-leychile-norma-1217155",
  "type": "statute",
  "title": "INCORPORA LA FISCALÍA SUPRATERRITORIAL EN LA LEY Nº 19.640, ORGÁNICA CONSTITUCIONAL DEL MINISTERIO PÚBLICO, Y MODIFICA OTROS CUERPOS LEGALES QUE REGULAN ACTUACIONES DE LOS FISCALES Y DE LAS FISCALÍAS REGIONALES",
  "short_name": "Ley 21771",
  "status": "not_yet_in_force",
  "issued_date": "2025-09-16",
  "in_force_date": "2026-04-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1217155",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley Nº 19.640, orgánica constitucional del Ministerio Público:\n1. Sustitúyese en el inciso quinto del artículo 2º la frase \"en los artículos 9º, 9º bis y 9º ter\" por la frase \"en el artículo 9º bis\".\n2. En el inciso cuarto del artículo 8º:\na) Elimínase la frase \"o reglamentarias\".\nb) Intercálase, entre la expresión \"Fiscal Regional\" y la conjunción disyuntiva \"o\", la frase \", el Fiscal Jefe de la Fiscalía Supraterritorial\".\n3. Reemplázase el artículo 9º bis por el siguiente:\n\"Artículo 9 bis.- El Fiscal Nacional, los Fiscales Regionales, el Fiscal Jefe de la Fiscalía Supraterritorial, los fiscales adjuntos, los abogados asistentes de Fiscal, los abogados asesores y los restantes funcionarios del Ministerio Público, antes de asumir sus cargos, deberán acreditar que no son consumidores de sustancias o drogas estupefacientes o sicotrópicas ilegales o, si lo son, que su consumo está justificado por un tratamiento médico.\".\n4. En el artículo 12:\na) Modifícase su inciso primero en el siguiente sentido:\ni. Reemplázase la conjunción copulativa \"y\" por una coma.\nii. Intercálase entre la palabra \"Regionales\" y el punto y aparte, la frase \"y en una Fiscalía Supraterritorial\".\nb) Incorpórase el siguiente inciso tercero, nuevo, pasando el actual inciso tercero a ser inciso cuarto:\n\"Por su parte, la Fiscalía Supraterritorial organizará su trabajo según lo dispuesto en el artículo 37 ter.\".\n5. En el artículo 17:\na) Intercálase en el párrafo segundo del literal a), a continuación de la expresión \"artículo 18\", la siguiente oración, antecedida por un punto y seguido: \"El Fiscal Nacional estará facultado para dictar instrucciones particulares al Fiscal Jefe de la Fiscalía Supraterritorial, en las investigaciones de delitos de crimen organizado o de alta complejidad que estén a su cargo\".\nb) Intercálase el siguiente literal d), nuevo, readecuándose el orden correlativo de los literales siguientes:\n\"d) Disponer, con los recursos existentes, la creación de unidades de organización del trabajo, con el fin de coordinar la conformación de turnos de instrucción, las investigaciones por delitos flagrantes, la tramitación de recursos procesales o la conformación de equipos de funcionamiento integrado en análisis criminal para el crimen organizado y delitos de alta complejidad, entre otros aspectos que requieran el trabajo mancomunado entre Fiscalías Regionales;\".\nc) Introdúcese a continuación del actual literal e), que ha pasado a ser literal f), el siguiente literal g), nuevo, readecuándose el orden correlativo de los literales siguientes:\n\"g) Designar y remover al Fiscal Jefe de la Fiscalía Supraterritorial, de acuerdo con la Constitución y con esta ley orgánica constitucional;\".\nd) En el actual literal f), que ha pasado a ser literal h):\ni. Intercálase en su párrafo primero, entre las palabras \"regionales\" y \"acerca\", la frase \", o entre éstos y el Fiscal Jefe de la Fiscalía Supraterritorial,\".\nii. Sustitúyese en su párrafo segundo la frase \"o dispondrá las medidas de coordinación que fueren necesarias\" por lo siguiente: \"o, en su caso, si todas o algunas de ellas deben ser ejecutadas por la Fiscalía Supraterritorial. Además, podrá disponer las medidas de coordinación que fueren necesarias\".\ne) Incorpórase en el actual literal g), que ha pasado a ser literal i), entre el vocablo \"Regionales\" y el punto y coma que le sigue, la frase \"y de la Fiscalía Supraterritorial\".\nf) Introdúcese el siguiente literal j), nuevo, readecuándose el orden correlativo de los literales siguientes:\n\"j) Disponer que la Fiscalía Supraterritorial, en casos de crimen organizado o delitos de alta complejidad, asuma la dirección de la investigación, el ejercicio de la acción penal pública y la protección de las víctimas o testigos, cuando se trate de ilícitos en los cuales existan antecedentes de la intervención de asociaciones delictivas o criminales y los hechos requieran una dirección supraterritorial o transnacional de la investigación;\".\n6. Añádese en el artículo 19 el siguiente inciso final, nuevo:\n\"Lo dispuesto en los incisos precedentes se entenderá sin perjuicio de las atribuciones de la Fiscalía Supraterritorial.\".\n7. Reemplázase el inciso primero del artículo 23 por el siguiente:\n\"Artículo 23.- El Fiscal Nacional será subrogado por el Fiscal Jefe de la Fiscalía Supraterritorial o por un Fiscal Regional, según lo determine en la resolución que dicte al efecto y podrá establecer entre varios el orden de subrogación que estime conveniente. A falta de designación, será subrogado por el fiscal de mayor antig¼edad en el cargo entre los Fiscales Regionales y el Fiscal Jefe de la Fiscalía Supraterritorial.\".\n8. En el artículo 24:\na) Elimínase la conjunción \"y\".\nb) Intercálase, entre la palabra \"regionales\" y el punto final, la frase \"y el Fiscal Jefe de la Fiscalía Supraterritorial\".\n9. Reemplázase el literal a. del artículo 26 bis por el siguiente:\n\"a. Cumplir labores de asesoría para el Fiscal Nacional, para las Fiscalías Regionales y para la Fiscalía Supraterritorial, en lo referido a la aplicación de la ley Nº 20.084.\".\n10. Reemplázase en el inciso segundo del artículo 27, la frase \"el fiscal adjunto de la Región Metropolitana que sea designado por el Fiscal Regional Metropolitano con competencia sobre la comuna de Santiago\", por la siguiente: \"la Fiscalía Regional Metropolitana con competencia sobre la comuna de Santiago o la Fiscalía Supraterritorial, según lo determine el Fiscal Nacional\".\n11. Incorpóranse en el artículo 32 los siguientes literales g), h) e i), nuevos, readecuándose el orden correlativo de los siguientes:\n\"g) Proponer al Fiscal Nacional el traspaso de una investigación que se encuentre a su cargo al Fiscal Jefe de la Fiscalía Supraterritorial, cuando estime que por su naturaleza corresponde a éste su dirección. Mientras no se haya resuelto el traspaso de la investigación, ésta continuará radicada y será responsabilidad de quien la tenga a su cargo;\nh) Informar al Fiscal Nacional de los hechos que puedan ser constitutivos de delitos cuya investigación corresponda a la Fiscalía Supraterritorial, de conformidad con lo establecido en el artículo 37 bis, dentro del plazo de veinticuatro horas contado desde que tuvo noticia de ellos;\ni) Disponer y facilitar la entrega de la información que requiera el Fiscal Jefe de la Fiscalía Supraterritorial en el marco de las investigaciones que se encuentren a su cargo;\".\n12. Reemplázase el Párrafo 4º bis y el artículo que contiene por lo siguiente:\n\"PÁRRAFO 4º BIS\nDE LA FISCALÍA SUPRATERRITORIAL\nArtículo 37 bis.- La Fiscalía Supraterritorial, especializada en crimen organizado y delitos de alta complejidad, desempeñará sus funciones respecto a ilícitos en los cuales existan antecedentes de la intervención de asociaciones delictivas o criminales, y cuando los hechos requieran una dirección supraterritorial o transnacional de la investigación.\nEstará a cargo de un Fiscal Jefe, al que corresponderá ejercer las funciones propias del Ministerio Público, por sí o por medio de los fiscales adjuntos que se encuentren bajo su dependencia.\nTendrá a su cargo las investigaciones penales de hechos respecto de los cuales concurran las circunstancias descritas en el inciso primero, sea que se hayan iniciado directamente por la Fiscalía Supraterritorial o por alguna Fiscalía Regional. Las contiendas de competencia que se susciten entre las Fiscalías Regionales y la Fiscalía Supraterritorial serán resueltas por el Fiscal Nacional, de conformidad con lo dispuesto en el artículo 17 letra h).\nEl Fiscal Nacional podrá establecer, mediante instrucción general, los criterios específicos para la determinación de las investigaciones que tendrá a su cargo la Fiscalía Supraterritorial, para lo cual deberá oír previamente al Consejo General del Ministerio Público, y considerar los siguientes lineamientos generales:\na) Existencia de antecedentes que permitan presumir la intervención en los hechos investigados de asociaciones delictivas o criminales que tengan presencia en dos o más regiones del país, y que por su naturaleza o complejidad hagan necesario una dirección supraterritorial de la investigación.\nb) Investigaciones relacionadas con ilícitos cometidos fuera del territorio nacional, en los que existan antecedentes de la intervención de asociaciones delictivas o criminales, cuando corresponda conocer a los tribunales nacionales según lo dispuesto en el artículo 6º del Código Orgánico de Tribunales y que por su naturaleza o complejidad hagan necesaria una dirección supraterritorial o transnacional de la investigación.\nc) Investigaciones de ilícitos cometidos dentro del territorio nacional, cuando existan antecedentes de la intervención de asociaciones delictivas o criminales transnacionales sin presencia en dos o más regiones del país, pero que por su naturaleza o complejidad hagan necesario una dirección supraterritorial o transnacional de la investigación.\nArtículo 37 ter.- El Fiscal Nacional determinará, en un reglamento que dictará al efecto y en base a los recursos disponibles, las unidades de organización en las que se estructurará el trabajo de la Fiscalía Supraterritorial. Con esta finalidad podrá considerar criterios funcionales, tales como las características comunes de los territorios; el tipo de delitos o fenómenos criminales a investigar, y criterios operativos, tales como la cantidad de personal u otros recursos necesarios para el desarrollo de las investigaciones. Las unidades de que se trate deberán contar con mecanismos de coordinación que permitan la entrega eficiente y efectiva de información con las Fiscalías Regionales para el correcto desarrollo de sus funciones.\nArtículo 37 quater.- La Fiscalía Supraterritorial contará con fiscales adjuntos, profesionales y personal de apoyo, y con los medios materiales que determine el Fiscal Nacional, a propuesta del Fiscal Jefe de la Fiscalía Supraterritorial.\nEl Fiscal Jefe de la Fiscalía Supraterritorial y los fiscales adjuntos mencionados en el inciso anterior podrán desempeñar sus funciones en todo el territorio de la República, tratándose de investigaciones y procesos penales respecto de los ilícitos mencionados en el artículo 37 bis.\nUn reglamento dictado por el Fiscal Nacional regulará las condiciones de experiencia o especialización y las reglas especiales en materia de evaluación de desempeño tanto de los fiscales adjuntos de la Fiscalía Supraterritorial, como de los profesionales, técnicos y administrativos que trabajen en ella.\nDicho reglamento regulará, además, el plazo de permanencia de los fiscales adjuntos, el que no podrá exceder de cinco años, renovables por una sola vez de conformidad con lo dispuesto en aquel, y, en tal caso, se deberán proveer las correspondientes suplencias en su fiscalía de origen en tanto ejerzan esa labor. Para la renovación el Fiscal Nacional deberá considerar, especialmente, criterios de probidad, disciplina y rendimiento en la persecución penal.\nUna vez transcurrido el plazo de permanencia o de renovación, en su caso, los fiscales adjuntos no podrán volver a formar parte de la Fiscalía Supraterritorial, sino después de transcurridos cinco años.\nAl término del período de permanencia de los fiscales adjuntos, el Fiscal Nacional dispondrá su regreso a su Fiscalía Regional de origen, si ello fuere posible o, en caso contrario, a otra Fiscalía Regional, según las necesidades institucionales de dotación. El fiscal adjunto mantendrá las asignaciones y el grado que tenía previo a su ingreso a la Fiscalía Supraterritorial, o el grado al que haya ascendido durante dicho período con arreglo a las normas generales de ascenso de la institución. Si no cuenta con un grado de origen, podrá ser asignado a un cargo de fiscal adjunto vacante.\nArtículo 37 quinquies.- La Fiscalía Supraterritorial tendrá su asiento en la ciudad de Santiago.\nArtículo 37 sexies.- El Fiscal Jefe de la Fiscalía Supraterritorial será designado por el Fiscal Nacional, será de su exclusiva confianza y se mantendrá en su cargo mientras cuente con ella, sin perjuicio de lo dispuesto en el inciso primero del artículo 84 y en el inciso tercero del artículo 89 de la Constitución Política de la República.\nEl fiscal adjunto titular que hubiere sido designado Fiscal Jefe de la Fiscalía Supraterritorial, una vez cesado en su cargo por pérdida de confianza, podrá volver a asumir su cargo de origen, siempre y cuando no sea en la Fiscalía Supraterritorial. En este caso, el Fiscal Nacional podrá disponer su designación en alguna Fiscalía Regional, según las necesidades del servicio y las circunstancias del caso.\nArtículo 37 septies.- Para ser designado Fiscal Jefe de la Fiscalía Supraterritorial se requiere:\na) Ser ciudadano con derecho a sufragio.\nb) Tener a lo menos por diez años el título de abogado.\nc) Haber cumplido treinta y cinco años de edad.\nd) Contar con estudios de especialización en asuntos penales.\ne) Contar con experiencia relevante en litigación en asuntos penales relacionados con crimen organizado o alta complejidad. Se entenderá por experiencia relevante en litigación el haberse dedicado durante al menos cinco años a la preparación y tramitación de juicios, teniendo en ello una responsabilidad principal.\nf) No encontrarse sujeto a alguna de las incapacidades e incompatibilidades previstas en esta ley.\nArtículo 37 octies.- Corresponderá al Fiscal Jefe de la Fiscalía Supraterritorial:\na) Dictar, conforme a las instrucciones generales del Fiscal Nacional, las normas e instrucciones necesarias para el funcionamiento de la Fiscalía Supraterritorial y el adecuado desempeño de los fiscales adjuntos en los casos en que debieren intervenir.\nb) Disponer la distribución de los fiscales adjuntos, profesionales y personal de apoyo adscritos a la Fiscalía Supraterritorial, conforme a las necesidades de investigación y de acuerdo con los lineamientos dictados por el Fiscal Nacional.\nc) Supervisar y controlar el funcionamiento administrativo de la Fiscalía Supraterritorial, velar por el eficaz desempeño del personal a su cargo y por la adecuada administración del presupuesto, y comunicar al Fiscal Nacional las necesidades presupuestarias de la Fiscalía Supraterritorial.\nd) Iniciar de oficio la investigación de causas en las materias correspondientes a las atribuciones de la Fiscalía Supraterritorial.\ne) Disponer medidas para brindar soporte y apoyo a la actividad de investigación de una o más Fiscalías Regionales en relación con hechos que puedan ser constitutivos de delitos correspondientes a las atribuciones de la Fiscalía Supraterritorial, o cuando el volumen de información, datos, documentos o informes de carácter técnico haga necesaria la coordinación interregional del Sistema de Análisis Criminal para Crimen Organizado y Delitos de Alta Complejidad.\nf) Requerir información de investigaciones a las Fiscalías Regionales cuando estime que ello resulta necesario para el desarrollo de las investigaciones que se encuentren a su cargo.\ng) Ejercer, en lo que sea pertinente, las funciones, atribuciones, prerrogativas y responsabilidades asignadas a los Fiscales Regionales conforme a lo dispuesto en el artículo 32.\nh) Disponer las medidas que faciliten y aseguren la debida atención y protección de víctimas y testigos.\ni) Ejercer las demás atribuciones que ésta u otra ley le confieran.\nArtículo 37 nonies.- El Fiscal Jefe de la Fiscalía Supraterritorial deberá conocer y resolver, en los casos previstos por la ley procesal penal, las reclamaciones que cualquier interviniente en un procedimiento formule en contra de un fiscal adjunto que se desempeñe en la Fiscalía Supraterritorial.\nLas reclamaciones a que se refiere el inciso anterior deberán ser presentadas por escrito al Fiscal Jefe de la Fiscalía Supraterritorial, quien las resolverá, también por escrito, dentro de los cinco días hábiles siguientes a su recepción.\nArtículo 37 decies.- El Fiscal Jefe de la Fiscalía Supraterritorial, junto con dar cumplimiento a las instrucciones generales impartidas por el Fiscal Nacional, estará igualmente obligado a obedecer las instrucciones particulares que éste le dé en las investigaciones de delitos que se encuentren a su cargo, a menos que estime que tales instrucciones son manifiestamente arbitrarias o que atentan contra la ley o la ética profesional. De concurrir alguna de estas circunstancias, podrá representar las instrucciones.\nSi la instrucción objetada incide en actuaciones procesales que no se puedan dilatar, el Fiscal Jefe Supraterritorial deberá realizarlas de acuerdo con la instrucción mientras la objeción no sea resuelta.\nSi el Fiscal Nacional acoge la objeción, deberá modificar la instrucción. En caso contrario, el Fiscal Nacional asumirá la plena responsabilidad, y el Fiscal Jefe Supraterritorial deberá dar cumplimiento a lo resuelto sin más trámite.\nArtículo 37 undecies.- El Fiscal Jefe de la Fiscalía Supraterritorial rendirá cuenta anualmente, en enero de cada año, en audiencia pública, de las actividades desarrolladas por la Fiscalía Supraterritorial, e incluirá estadísticas básicas que los reflejen, el uso de los recursos otorgados y las dificultades enfrentadas en el ejercicio de sus funciones.\nSin perjuicio de lo anterior, el Fiscal Nacional informará, en la audiencia anual del mes de mayo de cada año, a las Comisiones de Constitución, Legislación, Justicia y Reglamento de ambas ramas del Congreso Nacional, respecto de los antecedentes generales sobre funcionamiento de la Fiscalía Supraterritorial y, también, de los fenómenos y desafíos en materia de crimen organizado que surgen del funcionamiento de ella.\nArtículo 37 duodecies.- El Fiscal Jefe de la Fiscalía Supraterritorial será subrogado por el fiscal adjunto que el Fiscal Nacional determine mediante resolución, y podrá establecer entre varios el orden de subrogación que estime conveniente. A falta de designación, lo subrogará el fiscal adjunto más antiguo de la Fiscalía Supraterritorial.\nProcederá la subrogación por el solo ministerio de la ley cuando, por cualquier motivo, el Fiscal Jefe de la Fiscalía Supraterritorial se encuentre impedido de desempeñar su cargo.\nArtículo 37 terdecies.- La remoción por pérdida de confianza del Fiscal Jefe de la Fiscalía Supraterritorial se hará efectiva por medio de la petición de renuncia que formule el Fiscal Nacional.\nSi dicha renuncia no se presenta dentro de las cuarenta y ocho horas siguientes contadas desde el requerimiento, se declarará vacante el cargo.\nCon todo, si el Fiscal Nacional, con ocasión de la pérdida de su confianza, resuelve remover al Fiscal Jefe de la Fiscalía Supraterritorial, deberá hacerlo mediante resolución fundada.\nEl Fiscal Nacional deberá informar al Consejo General del Ministerio Público de la resolución por la cual se remueve al Fiscal Jefe de la Fiscalía Supraterritorial.\".\n13. Incorpórase, a continuación del Párrafo 4º bis, el siguiente Párrafo 4º ter y el artículo que contiene:\n\"PÁRRAFO 4º TER\nDEL SISTEMA DE ANÁLISIS CRIMINAL PARA CRIMEN ORGANIZADO Y DELITOS DE ALTA COMPLEJIDAD\nArtículo 37 quaterdecies.- Créase el Sistema de Análisis Criminal para Crimen Organizado y Delitos de Alta Complejidad, en adelante, e indistintamente, el \"Sistema\", para el fortalecimiento de la persecución penal, mediante la incorporación de estrategias de análisis e investigación sobre mercados delictuales u otras estructuras de criminalidad reconocibles.\nEl Sistema ejercerá sus funciones respecto de los delitos que determine el Fiscal Nacional, mediante resolución. Tendrá las siguientes funciones:\na) la generación de información a partir del análisis de datos agregados de causas vigentes o terminadas y otras fuentes de información.\nb) la elaboración de reportes de la información analizada.\nc) la formulación de orientaciones y procedimientos estándares de gestión eficiente de la información que permitan el logro de los resultados establecidos.\nLos informes y reportes elaborados por el Sistema, en ejercicio de las funciones señaladas en el inciso anterior, podrán ser declarados reservados para los efectos de lo dispuesto en el artículo 21 de la ley Nº 20.285, Sobre acceso a la información pública.\nEl Sistema dependerá de cada Fiscalía Regional y estará a cargo de un fiscal adjunto al que se asignará el desempeño de labores de jefatura, y resultará aplicable lo dispuesto en el inciso final del artículo 38. Asimismo, deberá coordinarse operativamente con las fiscalías locales de la respectiva región, y estará compuesto por fiscales adjuntos y profesionales que se desempeñen como analistas. Los fiscales adjuntos deberán ejercer la acción penal, adoptar medidas de protección a víctimas y testigos, y dirigir la investigación en aquellos delitos de competencia del Sistema, de acuerdo con las instrucciones generales del Fiscal Nacional.\nLa designación, destinación y los posteriores cambios de los fiscales adjuntos que formen parte del Sistema serán de competencia de los Fiscales Regionales, previa aprobación del Fiscal Nacional.\nUn reglamento dictado por el Fiscal Nacional establecerá la forma de funcionamiento del Sistema y la coordinación que deberá existir entre los sistemas regionales y la Fiscalía Supraterritorial.\".\n14. En el artículo 41:\na) Intercálase en su inciso primero, entre la palabra \"respectivo\" y la coma que le sigue, la frase \"o del Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\".\nb) Reemplázase el inciso segundo por el siguiente:\n\"Las bases que se dicten para el concurso público referido en el inciso anterior serán incorporadas en su llamado, el que será convocado por el Fiscal Regional respectivo o el Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda. Dicho llamado se efectuará mediante avisos que deberán publicarse en el Diario Oficial, al menos dos veces en un diario de circulación nacional y, en el caso de las Fiscalías Regionales, además, dos veces en uno de circulación regional de la región correspondiente, en días distintos. En ambos casos, el llamado también será publicado en el sitio web institucional del Ministerio Público.\".\n15. Incorpórase, a continuación del artículo 44, el siguiente artículo 44 bis:\n\"Artículo 44 bis.- A los fiscales adjuntos de la Fiscalía Supraterritorial les serán aplicables todas las funciones, atribuciones, prerrogativas y responsabilidades señaladas en este Título, y las demás contenidas en esta ley orgánica o que otras leyes les confieran, en lo que sea pertinente y adecuadas a la especial estructura de dicha unidad.\".\n16. En el inciso primero del artículo 46:\na) Incorpórase en su literal a), entre la palabra \"Nacional\" y la coma que le sigue, la frase \"o del Fiscal Jefe de la Fiscalía Supraterritorial\".\nb) Sustitúyese el literal c) por el siguiente:\n\"c) De un fiscal adjunto, al Fiscal Jefe de la Fiscalía Supraterritorial o al Fiscal Regional que designe el Fiscal Nacional.\".\n17. Reemplázase el numeral 4) del inciso segundo del artículo 50 por el siguiente:\n\"4) Incumplimiento grave de sus obligaciones, deberes o prohibiciones. Se entenderán comprendidos dentro de esta circunstancia, entre otros, los siguientes hechos:\na) La no observancia reiterada de las instrucciones generales que haya dictado el Fiscal Nacional, el Fiscal Regional respectivo o el Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda, para la debida tramitación de causas.\nb) El no seguimiento reiterado de las instrucciones particulares que le hubiere impartido el respectivo Fiscal Regional o el Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda.\".\n18. En el artículo 51:\na) Intercálase en su inciso primero, entre las palabras \"Regional\" y \"designará\", la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial, en su caso,\".\nb) Modifícase su inciso cuarto en el siguiente sentido:\ni. Incorpórase, a continuación de la palabra \"Regional\", la primera vez que aparece, la frase \"o al Fiscal Jefe de la Fiscalía Supraterritorial, cuando corresponda,\".\nii. Introdúcese, a continuación de la palabra \"Regional\", la segunda vez que aparece, la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial, en su caso,\".\n19. Intercálase en el artículo 52, entre la palabra \"Regional\" y la coma que le sigue, la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial\".\n20. En el artículo 53:\na) Incorpórase el siguiente inciso segundo, nuevo, readecuándose el orden correlativo de los incisos siguientes:\n\"Al Fiscal Jefe de la Fiscalía Supraterritorial le será aplicable lo dispuesto en el inciso anterior, además de la remoción por parte del Fiscal Nacional.\".\nb) Reemplázase su inciso final por el siguiente:\n\"La remoción de los Fiscales Regionales podrá solicitarla el Fiscal Nacional, además de las causales señaladas en el inciso primero, por el incumplimiento, de manera grave y reiterada, de las instrucciones generales que aquel haya dictado para la debida tramitación de las causas.\".\n21. En el artículo 59:\na) Modifícase su inciso primero en el siguiente sentido:\ni. Intercálase, entre la palabra \"respectivo\" y el punto y seguido, la frase \"o por el Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\".\nii. Incorpórase a continuación de la palabra \"Regional\", la segunda vez que aparece, la frase \"o al Fiscal Jefe de la Fiscalía Supraterritorial\".\niii. Reemplázase la frase \"excluido el Fiscal Nacional\" por la frase \"excluidos el Fiscal Nacional y el Fiscal Jefe de la Fiscalía Supraterritorial\".\nb) Intercálase en su inciso final, entre la palabra \"alguna\" y el punto final, la frase \", salvo la inhabilitación que afecte a un fiscal adjunto, la que podrá ser objeto de reclamación ante el Fiscal Nacional\".\n22. En el artículo 61:\na) Modifícase su inciso primero en el siguiente sentido:\ni. Sustitúyese la conjunción copulativa \"y\" por una coma.\nii. Incorpórase, a continuación de la palabra \"Regionales\", la frase \"y el Fiscal Jefe de la Fiscalía Supraterritorial\".\nb) Intercálase en su inciso segundo, entre la palabra \"Regional\" y la coma que le sigue, la frase \"o en la Fiscalía Supraterritorial\".\n23. En el inciso primero del artículo 65:\na) Reemplázase la conjunción \"y\", la segunda vez que aparece, por una coma.\nb) Incorpórase, a continuación de la palabra \"Regionales\", la frase \"y al Fiscal Jefe de la Fiscalía Supraterritorial,\".\n24. En el inciso segundo del artículo 71:\na) Reemplázase la conjunción \"y\", la primera vez que aparece, por una coma.\nb) Intercálase, entre los vocablos \"Regionales\" y \"estará\", la frase \"y el del Fiscal Jefe de la Fiscalía Supraterritorial\".\n25. Incorpórase en la planta contenida en el artículo 72, a continuación de la referencia al cargo de Fiscal Nacional y antes de la referencia al cargo de Fiscal Regional, un cargo grado III, denominado \"Fiscal Jefe de la Fiscalía Supraterritorial\".\n26. En el artículo 74:\na) Intercálase entre las palabras \"Regionales\" y \"tendrán\", la frase \"y el Fiscal Jefe de la Fiscalía Supraterritorial\".\nb) Añádese el siguiente inciso segundo:\n\"Para efectos de lo dispuesto en el inciso precedente, en el caso del Fiscal Jefe de la Fiscalía Supraterritorial se entenderá que se desempeña en el territorio jurisdiccional correspondiente a la Corte de Apelaciones de Santiago.\".\n27. En el artículo 79:\na) Incorpórase entre las palabras \"Regionales\" y \"serán\", la frase \"y el Fiscal Jefe de la Fiscalía Supraterritorial\".\nb) Intercálase, entre la palabra \"respectivo\" y la coma que le sigue, la frase \"o por el Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\".\n28. En el literal k) del inciso primero del artículo 81:\na) Elimínase la conjunción disyuntiva \"o\", la primera vez que aparece.\nb) Intercálase entre la palabra \"Regional\" y el vocablo \"en\", la frase \"o de la Fiscalía Supraterritorial,\".\n29. En el inciso primero del artículo 85:\na) Reemplázase la conjunción copulativa \"y\" por una coma.\nb) Intercálase, entre las palabras \"regionales\" y \"podrán\", la frase \"y el Fiscal Jefe de la Fiscalía Supraterritorial\".\n30. Intercálase en el inciso primero del artículo 87, entre la expresión \"Fiscales Regionales\" y la coma que le sigue, la frase \"o del Fiscal Jefe de la Fiscalía Supraterritorial\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Increméntase la planta del Ministerio Público, contenida en el artículo 72 de la ley Nº 19.640, orgánica constitucional del Ministerio Público, creándose, en la planta de personal, noventa y siete nuevos cargos, en los términos y la cantidad que a continuación se indica:\na) Para el cargo de Fiscal Adjunto, increméntase el número de cargo en 34.\nb) Para el cargo de Profesionales, increméntase el número de cargo en 43.\nc) Para el cargo de Técnicos, increméntase el número de cargo en 14.\nd) Para el cargo de Administrativos, increméntase el número de cargo en 6."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Introdúcense las siguientes modificaciones en el Código Procesal Penal:\n1. Incorpórase en el artículo 19 el siguiente inciso cuarto, nuevo, pasando el actual inciso cuarto a ser inciso quinto, y así sucesivamente:\n\"En el caso de que el fiscal que requiera la información ejerza labores en la Fiscalía Supraterritorial, deberá remitir los antecedentes al Fiscal Jefe de aquella. Si el Fiscal Jefe de la Fiscalía Supraterritorial también considera que se trata de una actuación cuya realización es indispensable, solicitará a la Corte de Apelaciones del domicilio de la autoridad requerida que resuelva la controversia en los mismos términos expresados en el inciso precedente.\".\n2. Incorpórase, a continuación del artículo 76, el siguiente artículo 76 bis:\n\"Artículo 76 bis.- Regla de competencia para causas de la Fiscalía Supraterritorial. El Ministerio Público o la defensa del imputado, tratándose de la investigación y juzgamiento de delitos que sean de conocimiento de la Fiscalía Supraterritorial especializada en crimen organizado y delitos de alta complejidad, en casos de alarma pública y siempre que se estime fundamental para el éxito de la investigación y no se vulnere sustancialmente el derecho a la defensa del imputado, podrán solicitar al Pleno de la Corte Suprema, una vez formalizada la investigación y hasta antes del término de la audiencia de preparación del juicio oral, que el conocimiento de éstos sea de competencia de los Juzgados de Garantía y del Tribunal de Juicio Oral en lo Penal de la jurisdicción de la Corte de Apelaciones de Santiago, conforme al turno establecido en el artículo 167 del Código Orgánico de Tribunales.\nEn la solicitud se deberán acompañar antecedentes que acrediten de manera inequívoca la concurrencia de las circunstancias establecidas en el inciso precedente. De esta solicitud, que será suscrita por el Fiscal Jefe de la Fiscalía Supraterritorial o el defensor respectivo, se dará traslado a los intervinientes por el plazo de cinco días.\".\n3. En el artículo 78 ter:\na) Incorpórase en el encabezamiento del inciso primero, a continuación de la expresión \"Fiscal Regional respectivo\", la siguiente frase: \"o el Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda,\".\nb) Incorpórase en el inciso tercero, luego de la expresión \"Fiscal Regional\", la siguiente frase: \"o el Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda,\".\n4. Intercálase en el inciso segundo del artículo 132, entre la palabra \"respectivo\" y la preposición \"a\", la frase \"o al Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda,\".\n5. Intercálase en el inciso segundo del artículo 167, entre la palabra \"Regional\" y el punto y aparte, la frase \"o del Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\".\n6. Intercálase en el inciso tercero del artículo 209, entre la palabra \"regional\" y la coma que le sigue, la frase \"o al Fiscal Jefe de la Fiscalía Supraterritorial, si correspondiere\".\n7. Reemplázase en el inciso noveno del artículo 218 ter la frase \"sistema de análisis criminal y focos investigativos, de acuerdo con lo establecido en el artículo 37 bis\" por \"Sistema de Análisis Criminal para Crimen Organizado y Delitos de Alta Complejidad, de acuerdo con lo establecido en el artículo 37 cuaterdecies\".\n8. En el artículo 226 B:\na) Intercálase en su inciso primero, entre las palabras \"competente\" y \"podrá\", la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial, si corresponde,\".\nb) Intercálase en su inciso segundo, entre las palabras \"Regional\" y \"deberá\", la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial, si corresponde,\".\nc) Intercálase en su inciso tercero, entre la palabra \"Nacional\" y la conjunción disyuntiva \"o\" que le sigue, la frase \", el Fiscal Jefe de la Fiscalía Supraterritorial\".\nd) Intercálase en su inciso cuarto, entre las palabras \"Regional\" y \"deberá\", la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial, si corresponde,\".\ne) Intercálase en su inciso séptimo, entre las palabras \"Regional\" y \"podrá\", la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial, si corresponde,\".\n9. Intercálase en el inciso tercero del artículo 226 C, entre las palabras \"Regional\" y \"podrá\", la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda,\".\n10. En el artículo 226 E:\na) Intercálase en su inciso segundo, entre la palabra \"Regional\" y el punto y aparte, la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial, si corresponde\".\nb) Intercálase en su inciso final, entre la palabra \"Regional\" y la coma que le sigue, la frase \"o del Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\".\n11. En el artículo 226 F:\na) Intercálase en su inciso primero, entre las palabras \"Regional\" y \"podrá\", la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial, si corresponde,\".\nb) Intercálase en su inciso tercero, entre las palabras \"Regional\" y \"deberá\", la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial, si corresponde,\".\n12. Intercálase en el inciso segundo del artículo 226 K, entre la palabra \"Regional\" y la conjunción disyuntiva \"o\", la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda,\".\n13. Sustitúyese en el inciso segundo del artículo 226 L la frase \"sistema de análisis criminal y focos investigativos, de acuerdo con lo dispuesto en el artículo 37 bis\" por \"Sistema de Análisis Criminal para Crimen Organizado y Delitos de Alta Complejidad, de acuerdo con lo establecido en el artículo 37 cuaterdecies\".\n14. Incorpórase en el inciso segundo del artículo 228 quater, luego de la expresión \"Fiscal Regional\", la frase \"o del Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\".\n15. Incorpórase en el inciso primero del artículo 228 quinquies, luego de la expresión \"Fiscal Regional\", la frase \"o del Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\".\n16. Incorpórase en el inciso tercero del artículo 228 sexies, luego de la expresión \"Fiscal Regional\", la frase \"o al Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda,\".\n17. Intercálase en el inciso sexto del artículo 237, entre la palabra \"Regional\" y el punto y aparte, la frase \"o al Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\".\n18. En el artículo 247:\na) Modifícase su inciso tercero en el siguiente sentido:\ni. Intercálase, entre la palabra \"regional\", la primera vez que aparece, y el punto y seguido, la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial, si corresponde\".\nii. Intercálase, entre la palabra \"regional\", la segunda vez que aparece, y los vocablos \"a fin\", la frase \"o al Fiscal Jefe de la Fiscalía Supraterritorial, si corresponde,\".\nb) Modifícase su inciso quinto en el siguiente sentido:\ni. Intercálase, entre la palabra \"regional\", la primera vez que aparece, y el punto y seguido, la frase \"o al Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\".\nii. Intercálase, entre la palabra \"regional\", la segunda vez que aparece, y los vocablos \"a fin\", la frase \"o al Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda,\".\niii. Intercálase, entre los vocablos \"que\" y \"éste\", la expresión \"aquél o\".\n19. En el artículo 258:\na) Intercálase en su inciso primero, entre la palabra \"regional\" y la coma que le sigue, la frase \"o al Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\".\nb) Intercálase en su inciso segundo, entre la palabra \"regional\" y la coma que le sigue, la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\".\nc) Intercálase en su inciso tercero, entre la palabra \"regional\" y la coma que le sigue, la frase \"o el Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\".\n20. Intercálase en el inciso tercero del artículo 269, entre la palabra \"respectivo\" y la preposición \"para\", la frase \"o del Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda,\".\n21. Intercálase en el inciso segundo del artículo 270, entre la palabra \"regional\" y el punto y aparte, la frase \"o al Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\".\n22. Intercálase en el inciso final del artículo 415 ter, entre la palabra \"Regional\" y el punto y seguido, la frase \"o al Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Introdúcense las siguientes modificaciones en el artículo 17 de la ley Nº 20.880, Sobre probidad en la función pública y prevención de los conflictos de intereses:\n1. Intercálase en su inciso primero, entre la palabra \"regionales\" y la conjunción copulativa \"y\", la frase \", el Fiscal Jefe de la Fiscalía Supraterritorial\".\n2. En su inciso segundo:\na) Intercálase, entre el vocablo \"regionales\" y la conjunción disyuntiva \"o\", la frase \", el Fiscal Jefe de la Fiscalía Supraterritorial\".\nb) Reemplázase la frase \"o el Fiscal Regional respectivo, en su caso\", por lo siguiente: \", si se trata de los Fiscales Regionales y del Fiscal Jefe de la Fiscalía Supraterritorial, y respecto de los fiscales adjuntos, por el Fiscal Regional respectivo o el Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Introdúcense las siguientes modificaciones en el numeral 6) del artículo 4º de la ley Nº 20.730, que Regula el lobby y las gestiones que representen intereses particulares ante las autoridades y funcionarios:\n1. Reemplázase la conjunción copulativa \"y\" por una coma.\n2. Intercálase, entre la palabra \"regionales\" y el punto y aparte, la frase \"y el Fiscal Jefe de la Fiscalía Supraterritorial\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- Intercálase en el inciso segundo del artículo 10 de la ley Nº 21.057, que Regula entrevistas grabadas en video y, otras medidas de resguardo a menores de edad, víctimas de delitos sexuales, entre el vocablo \"Regional\" y el punto y aparte, la frase \"o del Fiscal Jefe de la Fiscalía Supraterritorial, según corresponda\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- Para los fines de la presente ley, salvo que de su texto se desprenda un significado distinto, todas las referencias que en la ley Nº 20.240, que Perfecciona el sistema de incentivos al desempeño de los fiscales y de los funcionarios del Ministerio Público, se efectúan a las Fiscalías Regionales y a los Fiscales Regionales, se deberán entender realizadas también, respectivamente, a la Fiscalía Supraterritorial y al Fiscal Jefe de la Fiscalía Supraterritorial."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- A contar de la entrada en vigencia de la presente ley, todas las referencias legales y reglamentarias efectuadas al Sistema de Análisis Criminal y Focos Investigativos deberán entenderse realizadas al Sistema de Análisis Criminal para Crimen Organizado y Delitos de Alta Complejidad, que lo reemplazará para todos los efectos."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "primero Transitorio",
      "title": "Artículo primero Transitorio",
      "content": "Artículo primero.- La presente ley entrará en vigencia una vez transcurrido el plazo de seis meses contado desde su publicación."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "segundo Transitorio",
      "title": "Artículo segundo Transitorio",
      "content": "Artículo segundo.- Sin perjuicio de lo dispuesto en el artículo anterior, las modificaciones en el artículo 72 de la ley Nº 19.640, orgánica constitucional del Ministerio Público, introducidas por el numeral 25) del artículo 1 y por el artículo 2, tendrán lugar conforme con la gradualidad que a continuación se indica:"
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "tercero Transitorio",
      "title": "Artículo tercero Transitorio",
      "content": "Artículo tercero.- El mayor gasto fiscal que signifique la aplicación de la presente ley en su primer año presupuestario de vigencia se financiará con cargo al presupuesto vigente del Ministerio Público. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria Tesoro Público, podrá suplementar dicho presupuesto en la parte de gasto que no se pudiere financiar con tales recursos. Para los años posteriores, el gasto se financiará con cargo a los recursos que se contemplen en las respectivas leyes de Presupuestos del Sector Público.\"."
    }
  ],
  "definitions": []
}