{
  "id": "cl-leychile-norma-1109723",
  "type": "statute",
  "title": "Enajenacion de terrenos situados en territorio araucano",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1874-08-04",
  "in_force_date": "1874-08-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1109723",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.°\nLos terrenos situados entre los rios Renaico por el norte, Malleco por el sur, el Vergara por el oeste i la cordillera de los Andes por el este, i sobre los cuales los particulares pretendieran algun derecho, se enajenarán en subasta publica i por cuenta del Estado en conformidad a lo dispuesto en el art. 3.° de la lei de 4 de diciembre de 1866.\nEn las ventas que se hicieren de los terrenos indicados en el inciso anterior, como en cualquiera otra enajenacion de terrenos del Estado situados en el territorio indíjena, se exijirá al comprador el pago al contado de una tercera parte del valor de la subasta i el resto se pagará por dividendos de un diez por ciento anual, hipotecándose la misma propiedad para responder al cumplimiento del contrato."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°\nA los que por resoluciones judiciales justifiquen derechos de propiedad sobre los terrenos enajenados, se les entregará el valor que se hubiere obtenido por estos en la subasta."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°\nLos poseedores regulares o irregulares que remataren el terreno de que están en posesion i sobre el cual pretendan derechos de propiedad, quedarán escentos del pago inmediato prevenido en el inciso 2.° del art. 1.°, siempre que den garantías suficientes para responder del cumplimiento del contrato i de los intereses legales en caso de serles desfavorable el fallo judicial.\nCesará esta escencion si hubiere dos o mas que pretendieron derecho de propiedad sobre el terreno subastado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°\nSe rematarán también conforme a lo prescrito en el art. 1.° los terrenos del Estado comprendidos entre los rios Biobio, Vergara i Renaico i la cordillera de los Andes, siempre que sobre su propiedad los particulares pretendieren derecho i consintieren en la subasta."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°\nLa prohibicion de enajenar contenida en el inciso 1.° del art. 4.° de la lei de 4 de diciembre de 1866, se estiende a las hipotecas, anticresis, arriendos o cualquiera otro contrato sobre terrenos situados en territorio indíjena."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°\nSe prohibe a los particulares la adquisicion por cualquier medio de terrenos de índijenas dentro de los límites siguientes: por el norte el rio Malleco, desde su nacimiento en la cordillera de los Andes, hasta su desembocadura en el Vergara, i de este punto siguiendo al sur el curso del rio Picoiquen hasta su nacimiento en la cordillera de Nahuelbuta, i desde allí una línea hasta la laguna de Lanalhue, situada en dicha cordillera i el curso del rio Paicaví hasta su desembocadura en el mar, por el sur el límite que separa al departamento del Imperial de la provincia de Valdivia, por el este la cordillera de los Andes i por el oeste el mar.\nNo rejirá esta prohibicion respecto de los fundos cuyos títulos estuvieren ya inscritos en la forma legal.\nLos que estén establecidos o se establecieren dentro del mismo territorio no podrán pretender otro derecho que el de abono de las mejoras que hubieren introducido en ellos cuando el Estado disponga de esos terrenos. Esta disposicion no comprende a los colonos ni a los indíjenas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.°\nLas funciones atribuidas por el art. 5.° de la lei de 1866 a la comision de injenieros, serán desempeñadas por un Ministro de la Corte de Apelaciones de Concepcion, el cual podrá disponer al efecto de uno o mas injenieros de los existentes en la frontera."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.°\nA los indíjenas que no probaren la posesion a que se refieren los arts. 6.° i 7.° de la lei de 4 de diciembre de 1866 se les considerará como colonos para el efecto de adjudicarles hijuelas sin que por ello queden sujetos a las condiciones impuestas a los demas colonos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.°\nLa posesion notoria del estado de padre, madre, marido, mujer o hijo, se tendrá como título bastante para constituir a favor de los indíjenas los mismos derechos hereditarios que establecen las leyes comunes en favor de los padres, cónyujes e hijos lejítimos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10.\nEl protector de indíjenas representará los intereses fiscales en todo aquel territorio, i litigará como pobre en defensa de los indios. En caso de implicancia, el fisco será representado por el secretario de la Intendencia de Arauco, quien gozará de una gratificacion de trescientos pesos anuales en remuneracion de este trabajo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11.\nA los particulares que quieran establecer colonias por su cuenta en el territorio indíjena, se les concederá hasta ciento cincuenta hectáreas de terrenos planos o lomas o bien el doble en las serranías o montañas, por cada familia inmigrante de Europa o de los Estados Unidos de Norte-América, previas las condiciones que estableciere el Presidente de la República en los respectivos contratos.\nA los hijos o miembros de familia mayores de diez años i a los de esta edad hasta la de cuatro, se les concederá a los primeros la mitad del terreno que señala el artículo anterior i a los segundos una cuarta parte.\nEn las colonias que se fundaren por el Estado en el mismo territorio conforme a lo dispuesto en el inciso final del art. 3.° de la lei de 4 de diciembre de 1866, no se admitirá como colonos sino a inmigrantes de las nacionalidades antedichas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12.\nAutorízase al Presidente de la República para comisionar, cuando lo estime conveniente, un empleado público que con el carácter de inspector de colonizacion, atienda a las diversas necesidades de las colonias establecidas en el territorio indíjena i proponga las medidas que convenga adoptar para su fomento.\nEste empleado gozará, mientras permanezca fuera del lugar de su residencia ordinaria i en el desempeño de su comision, un viático de cinco pesos diarios."
    }
  ],
  "definitions": []
}