{
  "id": "cl-leychile-norma-29550",
  "type": "statute",
  "title": "DISUELVE LA SOCIEDAD CONSTRUCTORA DE ESTABLECIMIENTOS HOSPITALARIOS Y CREA DEPARTAMENTO DE ARQUITECTURA MEDICA EN EL MINISTERIO DE SALUD",
  "short_name": "Ley 18126",
  "status": "in_force",
  "issued_date": "1982-05-25",
  "in_force_date": "1982-06-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29550",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Disuélvese la Sociedad Constructora de Establecimientos Hospitalarios, a contar del primer día del mes siguiente al de publicación de esta ley.\nDerógase, a contar de la misma fecha, la ley N° 7.874."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Decláranse de utilidad pública y exprópianse en favor del Fondo Nacional de Salud, las acciones clase \"P\" de la Sociedad Constructora de Establecimientos Hospitalarios pertenecientes a particulares.\nTraspásanse al Fondo Nacional de Salud las acciones de la referida Sociedad pertenecientes al Fisco o a otros organismos del Estado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La indemnización que corresponda a los afectados por la expropiación dispuesta en el artículo anterior se fijará de común acuerdo entre cada uno de ellos y el Fondo Nacional de Salud, quien deberá pagarla con cargo a sus propios recursos.\nPara tal efecto, el Fondo Nacional de Salud llamará, en forma general, a los interesados, proponiéndoles el pago de la indemnización correspondiente, con arreglo al valor de libro de cada acción, determinado en la forma señalada en este artículo.\nDicho llamado se efectuará mediante publicación de un aviso en el Diario Oficial del día primero del mes o, si fuere Domingo o festivo, del día siguiente hábil, y además, por tres avisos consecutivos en un periódico de circulación nacional, de manera que el primero de estos avisos tenga la misma fecha de la publicación en el Diario Oficial.\nLa Superintendencia de Valores y Seguros determinará dentro del plazo de treinta días contado desde la publicación de esta ley, el valor libro de cada acción. Para ello, procederá a determinar el patrimonio de la Sociedad a la fecha de su disolución, según el balance efectuado al 31 de Diciembre de 1980, pudiendo introducirle a éste los ajustes técnicos que sean necesarios y ejercerá las demás atribuciones que le confiere su ley orgánica."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El expropiado podrá reclamar del monto de la indemnización propuesta, ante los tribunales ordinarios, dentro del plazo de treinta días hábiles, contados desde la publicación en el Diario Oficial establecida en el artículo anterior.\nSe tendrá como definitiva y ajustada de común acuerdo la indemnización, si el expropiado no dedujere reclamo dentro del término indicado.\nEn todo lo no previsto en esta ley, serán aplicables las normas pertinentes del decreto ley N° 2.186, de 1978."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- A contar de la fecha señalada en el artículo 1°, transfiérense al Fondo Nacional de Salud por el solo ministerio de esta ley, los bienes muebles de la Sociedad Constructora de Establecimientos Hospitalarios que figuren en su inventario, los saldos disponibles de sus cuentas corrientes y cualquier otro bien corporal o incorporal de los que fuere propietaria.\nA requerimiento del Fondo Nacional de Salud, los Conservadores de Bienes Raíces practicarán las inscripciones de bienes inmuebles y vehículos que procedan, con el solo mérito de esta ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Modifícase, a contar del primer día del mes siguiente al de publicación de esta ley, el decreto ley N° 2.763, de 1979, en los términos que se indican a continuacion:\na) Agrégase como inciso segundo del artículo 4° el siguiente:\n\"Corresponderá, asimismo, al Ministerio de Salud, en conformidad con las directivas que señale el Supremo Gobierno, fijar las políticas, dictar las normas, aprobar los planes y programas generales y evaluar las acciones respecto de las construcciones, transformaciones y reparaciones de edificios destinados a establecimientos hospitalarios de los Servicios de Salud.\".\nb) Agrégase en el inciso tercero del artículo 9°, la siguiente letra:\n\"e) Arquitectura médica\".\nLas actuales letras e), f) y g) pasan a ser f), g) y h), respectivamente.\nc) Derógase el artículo 7° transitorio."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El Fondo Nacional de Salud será el continuador legal de la Sociedad Constructora de Establecimientos Hospitalarios respecto de todas las obligaciones pendientes de la referida Sociedad y le corresponderá el cumplimiento de los contratos que ésta tuviese vigentes a la fecha de su disolución.\nDel mismo modo, la representación judicial de dicha Sociedad en las causas y reclamos en que ella sea parte y que se encuentren pendientes a la fecha de término de su existencia legal, será asumida por el Consejo de Defensa del Estado."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°. Facúltase al Presidente de la República para que dentro del plazo de 60 días contados desde la fecha de publicación de esta ley, por decreto supremo del Ministerio de Salud, firmado además por el Ministerio de Hacienda, modifique la planta del Ministerio de Salud, a fin de incrementarla con los cargos que se requieran en el Departamento de Arquitectura Médica. Facúltase asimismo al Presidente de la República, para que dentro de ese mismo plazo incluya en las plantas del Ministerio o de los Servicios de Salud, los cargos de la planta de la Sociedad Constructora que no se incorporen al Departamento de Arquitectura Médica, los que incrementarán las plantas respectivas.\nEl Presidente de la República podrá encasillar en los nuevos cargos que se creen en virtud de la facultad otorgada en el inciso anterior, a todo o parte del personal actualmente en funciones de la Sociedad Constructora de Establecimientos Hospitalarios. El encasillamiento se efectuará discrecionalmente, mediante decreto del Ministerio de Salud, dentro del plazo de treinta días contado desde la fecha de publicación del decreto a que se refiere el inciso anterior."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- A los trabajadores de la Sociedad Constructora de Establecimientos Hospitalarios que sean encasillados en el Ministerio de Salud, se les aplicará lo dispuesto en las letras a) y d) del artículo 29 del decreto ley N° 2.879, de 1979, y los que no lo fueren y deban cesar en sus funciones, tendrán derecho al beneficio señalado en la letra e) del artículo 29 del mismo cuerpo legal, el cual será incompatible con el subsidio de cesantía."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- En tanto no se disponga la modificación de la planta de acuerdo con lo establecido en el inciso primero del artículo 1° transitorio y no se efectúe el encasillamiento a que se refiere el inciso segundo del mismo precepto, el personal en actual servicio de la Sociedad continuará desempeñandose en sus funciones y sus remuneraciones serán de cargo del Fondo Nacional de Salud."
    }
  ],
  "definitions": []
}