{
  "id": "cl-leychile-norma-25635",
  "type": "statute",
  "title": "FACULTA AL PRESIDENTE DE LA REPUBLICA PARA DISPENSAR\nO POSTERGAR EL CUMPLIMIENTO DE LAS EXIGENCIAS QUE SE\nINDICAN, QUE PARA EL ASCENSO ESTABLECE LA LEY N.° 7,161",
  "short_name": "Ley 7763",
  "status": "in_force",
  "issued_date": "1944-01-20",
  "in_force_date": "1944-02-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25635",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Facúltase al Presidente de la República para dispensar o postergar el cumplimiento de las siguientes exigencias que para ascenso establece la ley N.° 7,161, sobre Reclutamiento, Nombramiento y Ascensos en las Instituciones Armadas:\na) Tiempo en tropa a los Oficiales Técnicos en Material de Guerra y Geodestas Topógrafos;\nb) Curso de aplicación en las Escuelas de Armadas y Cursos de Informaciones en las Academias respectivas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° El Presidente de la República soló podrá hacer uso de la facultad que se le otorga en el artículo anterior a propuesta escrita de los Comandantes en Jefe del Ejército, Armada y Fuerzas Aérea y siempre que las necesidades derivadas de la situación de emergencia por que atraviesa el país requieran la permanencia de dichos Jefes en las funciones a cargos actualmente desempeñan."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° Los Oficiales a quienes se les dispensare del cumplimiento de los requeridos, no podrán ser ascendidos, aun cuando axista vacante en el grado superior, mientras asciendan los Oficiales de mayor antigüedad."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° Esta ley regirá por tres años, contados desde el 31 de Enero de 1942\"."
    }
  ],
  "definitions": []
}