{
  "id": "cl-leychile-norma-1122071",
  "type": "statute",
  "title": "",
  "short_name": "Lei 1463",
  "status": "in_force",
  "issued_date": "1901-06-11",
  "in_force_date": "1901-06-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1122071",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1°",
      "content": "Art. 1.° Se autoriza a las municipalidades para que puedan obligar a los propietarios de los fundos urbanos de las ciudades cabeceras de departamento a pagar, por una sola vez, el valor de la pavimentacion correspondiente a la mitad del ancho de la calle, siempre que ésta no exceda de veinte metros en la parta plana, o de diez en los cerros i terrenos accidentados, con arreglo al número 5 del artículo 25 de la lei de municipalidades.\nLa Municipalidad pagará la otra mitad de la pavimentacion i distribuirá entre los propietarios de una i otra acera, la cantidad que les corresponda contribuir, proporcionalmente a la estension del frente de cada propiedad.\nSi el ancho de la calle excede de veinte metros en la parte plana o de diez en los cerros i terrenos accidentados, el valor del exceso será de cuenta esclusiva de la Municipalidad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2°",
      "content": "Art. 2.° La Municipalidad por mayoría de los dos tercios de los miembros presentes, designará las calles que deban ser pavimentadas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3°",
      "content": "Art. 3.° En toda calle que haya de pavimentarse, deberán construirse aceras de asfalto, loza, cimiento romano, ladrillo u otro material que acuerde la Municipalidad con sus respectivas soleras, cuyo valor se pagará por mitad entre la Municipalidad i los propietarios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4°",
      "content": "Art. 4.° Las municipalidades, al decretar los trabajos que autoriza la presente lei, formarán un presupuesto detallado que servirá de base para contratar en licitacion pública esos trabajos.\nSi el costo de la obra excediere al presupuesto, será de cargo de las municipalidades el exceso.\nEn caso de que no hubieren licitadores i se hagan esos trabajos por cuenta de las municipalidades, se seguirá la misma regla relativamente al pago que deben hacer los vecinos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5°",
      "content": "Art. 5.° La Municipalidad pagará el valor de la pavimentacion i aceras que debieran satisfacer los propietarios que fueren declarados insolventes."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6°",
      "content": "Art. 6.° Una junta compuesta del primer alcalde i de dos vecinos de la localidad, nombrados por el juez de letras de turno, calificará la solvencia o insolvencia en cada caso.\nDe esta calificacion podrá reclamar el que se creyere agraviado ante el juez letrado a quien corresponda, en la firma ordinaria."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7°",
      "content": "Art. 7.° El propietario declarado insolvente estará obligado al pago de la suma que la Municipalidad hubiere satisfecho por él.\nEsta cantidad será exijible cuando el deudor mejore de fortuna o cuando el dominio del fundo sea trasferido por cualquier título, salvo el de herencia, a favor de otro insolvente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8°",
      "content": "Art. 8.° Si la Municipalidad, por mayoría de los dos tercios de los municipales en ejercicio, acordare emplear el adoquin de madera, de asfalto comprimido u otro mas costoso, los propietarios solo estarán obligados a contribuir con el valor correspondiente a la cuarta parte del ancho de la calle."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9°",
      "content": "Art. 9.° Una vez hecha la pavimentacion i construidas las aceras, las municipalidades quedarán obligadas a mantenerlas en lo sucesivo en buen estado i deberán hacer toda reparacion con fondos municipales."
    }
  ],
  "definitions": []
}