{
  "id": "cl-leychile-norma-209098",
  "type": "statute",
  "title": "LEY NUM. 4853",
  "short_name": "Ley 4853",
  "status": "in_force",
  "issued_date": "1930-06-09",
  "in_force_date": "1930-06-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=209098",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "Artículos primero.- Modifícase en la siguiente forma la Ley número 4,023, de 13 de Junio de 1924, sobre Guías de Libre Tránsito.\nArtículo 3º Modifícase en la forma siguiente:\n\"Artículo 3º Las guías y cuadernos de guías de tránsito, con los sellos y timbres correspondientes al impuesto expendidos por los Tesoreros Comunales.\nLos Tesoreros Comunales que expendan guías o libretos de guías de tránsito que no tengan los sellos de impuesto y la numeración correlativa que establece el Reglamento de esta Ley, o que no exijan los documentos comprobatorios a que hace referencia el artículo 7º, incurrirán en multa de cien pesos por cada libreto o guía que hayan vendido en tales condiciones.\nPara el transporte de animales por los caminos públicos, por ferrocarril o por vía marítima, será necesaria una guía expedita por el Tesorero de la Comuna de donde parten los animales\".\nArtículo 5º Refórmase en los términos siguientes:\n\"Artículo 5º Los dueños, gerentes o empleados de ferias y mataderos públicos o particulares, no podrán rematar ni beneficiar ningún animal sin tener a la vista la respectiva guía de tránsito.\nLas personas indicadas en el inciso anterior, tienen la obligación de conservar, por el término de tres años, en el establecimiento que dirigen, las guías que comprueben la procedencia del ganado vendido o beneficiado.\nQueda, igualmente, prohibido a los jefes de balseaderos, a los jefes de Estaciones de Ferrocarriles, o empleados de su dependencia, a los capitanes de buques, embarcar animales cuando éstos no vayan acompañados de la correspondiente guía de tránsito\".\nArtículo 6º Modifícase este artículo en la siguiente forma:\n\"Artículo 6º Las infracciones a las disposiciones que establece el artículo anterior serán penadas con una multa de cincuenta pesos por cada vacuno, de veinte pesos por cada caballar y de cinco pesos por cada ovejuno, caprino o porcino\".\nArtículo 7º Redáctase en la siguiente forma:\n\"Artículo 7º Los dueños de ferias, los propietarios o tenedores legales de predios rústicos de un valor de tasación superior a veinte mil pesos, tendrán derecho a obtener cuadernos de guías de tránsito, con tal que acrediten el asiento de sus negocios, y la ubicación de sus predios por medio de la patente, del recibo de la contribución de haberes, del certificado de la inscripción en el Registro de Conservador de Bienes Raíces, o de la escritura constitutiva de su título.\nLas personas mencionadas en el inciso anterior podrán, a su vez, y bajo su responsabilidad, proporcionar guías de tránsito a sus empleados o inquilinos, o bien a pequeños propietarios que temporalmente trabajen en su fundo, en el caso de que las necesiten para el tránsito de sus animales; pero quedarán sujetas, bajo las sanciones penales que establece el artículo 11º, a la condición de firmarlas y de verificar por sí mismas o por sus encargados, de que ellas sean llenadas debidamente, con los requisitos que establece la ley.\nPodrán solicitar guías de tránsito en la dependencia de carabineros más próxima, los propietarios o tenedores legales de predios avaluados en menos de veinte mil pesos, y cualquier persona que las necesite, siempre que acrediten suficientemente su identidad con su carnet respectivo, o por medio de dos testigos, los que quedarán sujetos a las mismas responsabilidades que establece el inciso anterior, para los que otorguen guías de tránsito a sus inquilinos\".\nAgrégase a continuación del artículo 7º, el siguiente:\n\"Artículo ... Para los efectos del artículo anterior, las Tesorerías Comunales deberán, mediante recibo, proporcionar los cuadernos de guías de tránsito, que solicitaren por intermedio del jefe respectivo de la Comuna las dependencias de Carabineros, las cuales deberán rendir cuenta mensualmente de las cantidades que percibieren por las guías que hubieren extendido\".\nAgrégase a continuación del artículo anterior el siguiente:\n\"Artículo ... Toda guía de tránsito, expedida en las condiciones indicadas por esta ley, deberá ser visada por la primera tenencia o pareja de carabineros encontrada en el trayecto seguido por los animales, después de su salida del predio de donde provienen.\nSe exceptúan las que correspondan a los embarques que las ferias hagan de los animales que han concurrido a esos establecimientos\".\nArtículo 11.- Refórmase en los términos siguientes:\n\"Artículo 11.- Salvo los casos indicados en el artículo 2º, los conductores de ganado por los caminos públicos, por ferrocarril o vapor, por la vía fluvial o marítima, deberán llevar consigo la correspondiente guía de tránsito, y entregarla al destinatario.\nToda persona que condujere animales por los caminos públicos, o que los remitiere a las ferias o mataderos para su venta o beneficio sin la guía de tránsito respectiva, o sin que ésta reuna los requisitos establecidos en el artículo 8º de la Ley, incurrirá en una multa de cinco pesos por cada vacuno o caballar, y de un peso por cada ovejuno, caprino o porcino que conduzca en tales condiciones, y se le presumirá autor del delito de hurto o robo\"."
    },
    {
      "provision_ref": "artsegundo",
      "section": "SEGUNDO",
      "title": "Artículo SEGUNDO",
      "content": "Artículo segundo.- Autorízase al Presidente de la República para que refunda en un solo texto, las disposiciones o modificaciones de la Ley número 4,203, las de la presente y la Ley de Marcas."
    },
    {
      "provision_ref": "arttercero",
      "section": "TERCERO",
      "title": "Artículo TERCERO",
      "content": "Artículo tercero.- Esta ley comenzará a regir treinta días después de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}