{
  "id": "cl-leychile-norma-29422",
  "type": "statute",
  "title": "INTERPRETA, MODIFICA Y COMPLEMENTA LAS DISPOSICIONES\nQUE SEÑALA DEL DECRETO LEY N° 3.648, DE 1981, Y MODIFICA\nARTICULOS DEL CODIGO ORGANICO DE TRIBUNALES",
  "short_name": "Ley 17992",
  "status": "in_force",
  "issued_date": "1981-04-30",
  "in_force_date": "1981-04-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29422",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Declárase que el decreto ley N° 3.643, de 1981, unificó, en la administración de justicia, las jurisdicciones ordinarias y laboral, de modo que los funcionarios y empleados de la jurisdicción laboral integran dicha administración. Sus nombramientos se efectuarán, cuando corresponda, de conformidad a las normas vigentes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Desde el 1° de Mayo de 1981, el personal de secretaría de los Juzgados del Trabajo continuarán desempeñando sus funciones en el mismo Tribunal, sin necesidad de nuevo nombramiento. El personal de las secretarías de las Cortes del Trabajo, pasará a las secretarías de las Cortes de Apelaciones respectivas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Para complementar la dotación de empleados de secretarías necesarios para el buen servicio de los tribunales que integrarán la administración de justicia se nombrará el personal a contrata que, a juicio de la Corte Suprema, sea suficiente para cumplir satisfactoriamente esa finalidad. El Tribunal respectivo hará al Ministerio de Justicia propuestas unipersonales para la provisión de cada cargo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- En los tribunales en que no hubiere Oficial Segundo al momento de entrar en vigencia el decreto ley N° 3.648, de 1981, las funciones que dicho cuerpo legal entrega a esos funcionarios, serán desempeñados por los Oficiales Terceros."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- A contar desde el 1° de Mayo de 1981, los receptores de los Juzgados del Trabajo, actualmente incluidos en las secciones \"E\", \"H\" e \"I\" del Escalafón Judicial del Trabajo, se incorporarán, respectivamente, a las Categorías Segunda, Tercera y Cuarta del Escalafón de Empleados del Poder Judicial, sin necesidad de nuevo nombramiento.\nLas actuaciones de estos receptores se limitarán a las materias señaladas en el artículo 5° del decreto ley N° 3.648, de 1981, y en el artículo 6° de la ley N° 17.322.\nLo establecido en el inciso precedente se entenderá sin perjuicio de la facultad del tribunal para encomendar la práctica de esas actuaciones a otra de las personas que señala el artículo 11 del mencionado decreto ley N° 3.648, de 1981, y del derecho de las partes para encargarlas a los receptores judiciales.\nLos aludidos receptores seguirán sometidos al régimen de remuneraciones que establece el artículo 5° del decreto ley N° 3.058, de 1979, para los grados XIV, XV y XVI."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- A partir del 30 de Abril de 1981, elévanse de categorías los siguientes Juzgados del Trabajo:\na) el Juzgado del Trabajo de Iquique, de segunda categoría a primera categoría;\nb) el Juzgado del Trabajo de Antofagasta, de segunda categoría a primera categoría;\nc) el Juzgado del Trabajo de La Serena, de tercera categoría a primera categoría;\nd) el Juzgado del Trabajo de Copiapó, de tercera categoría a primera categoría;\ne) el Primero y Segundo Juzgado del Trabajo del Departamento Presidente Aguirre Cerda, de tercera categoría a primera categoría;\nf) el Juzgado del Trabajo de Rancagua, de segunda categoría a primera categoría;\ng) el Juzgado del Trabajo de Talca, de segunda categoría a primera categoría;\nh) el Juzgado del Trabajo de Linares, de tercera categoría a segunda categoría;\ni) el Juzgado del Trabajo de Chillán, de segunda categoría a primera categoría;\nj) el Juzgado del Trabajo de Los Angeles, de tercera categoría a segunda categoría;\nk) el Juzgado del Trabajo de Temuco, de segunda categoría a primera categoría;\nl) el Juzgado del Trabajo de Valdivia, de segunda categoría a primera categoría;\nm) el Juzgado del Trabajo de Osorno, de tercera categoría a segunda categoría;\nn) el Juzgado del Trabajo de Puerto Montt, de segunda categoría a primera categoría, y\no) el Juzgado del Trabajo de Punta Arenas, de tercera categoría a primera categoría."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Modifícanse en la forma siguiente los artículos que se señalan del decreto ley N° 3.648, de 1981:\na) En los artículos 6° y 7°, incisos primero y tercero, se eliminan las locuciones \"en lo civil\";\nb) En el artículo 8°:\n1) En el inciso segundo agrégase después de la expresión \"Turno\" la frase \"o de algún servicio de asistencia judicial reconocido por el Estado\"; y 2) Agrégase el siguiente inciso final:\n\"En el caso que el trabajador obtenga en el juicio, las costas personales pertenecerán al abogado o servicio de asistencia judicial, en su caso, designado para su defensa\";\nc) Sustitúyese el artículo 32 por el siguiente:\n\"Artículo 32.- Sólo serán apelables las sentencias definitivas de primera instancia, las resoluciones que pongan término al juicio o hagan imposible su continuación y las que se pronuncien sobre medidas precautorias. En este último caso, la apelación se concederá en el sólo efecto devolutivo\";\nd) Agrégase al artículo 38 el siguiente inciso final:\n\"Los recursos de hecho, serán resueltos en cuenta por la sala tramitadora\";\ne) Reemplázase el artículo 39 por el siguiente:\n\"Artículo 39.- Las Cortes de Apelaciones oirán alegatos sólo en los siguientes casos:\n1.- Cuando lo estimen necesario para el mejor acierto del fallo, debiendo la misma sala señalar de inmediato día para continuar la vista y oír los alegatos, y\n2.- Cuando lo soliciten de común acuerdo las partes, petición que deberá formularse antes de comenzar la vista de la causa\";\nf) Sustitúyese la letra c) del artículo 48 y modifícase la letra k) en la forma siguiente:\n1.- \"c) Sustitúyese el punto final de la letra g) del N° 2 del artículo 45, por la conjunción \"y\" y agrégase la siguiente letra h): \"h) de las causas del trabajo\".\n2.- En la letra k) del mismo artículo, se elimina la frase \"y menor cuantía\", y agregándose un punto (.) después de la palabra \"mayor\";\ng) Agrégase al artículo 2° transitorio el siguiente inciso:\n\"Del mismo modo, y hasta la fecha indicada en el inciso anterior, por acuerdo de las Cortes de Apelaciones respectivas, se podrá disponer la suspensión de la división del ejercicio de la jurisdicción que establece el artículo 175 del Código Orgánico de Tribunales, de modo que, dentro del plazo referido, los actuales juzgados del trabajo puedan conocer solamente de las causas laborales a que se refiere el artículo 5° de este decreto ley\";\nh) Sustitúyese el artículo 4° transitorio por el siguiente:\n\"Artículo 4°.- Antes del 1° de Enero de 1982, se deberá llamar a concurso y proveer los cargos de jueces y secretarios de los Juzgados de letras en lo civil que se crean en el artículo 2°\";\ni) Sustitúyese el artículo 10 transitorio por el siguiente:\n\"Los funcionarios y empleados de las Cortes y Juzgados del Trabajo que no deseen continuar en el Poder Judicial y que no tuvieren derecho a jubilar, percibirán, por una sola vez, una indemnización de cargo fiscal, equivalente a seis meses de su última remuneración total. Esta indemnización no será imponible ni constituirá renta para ningún efecto legal y será incompatible con las establecidas en la ley N° 17.988\";\nj) En el artículo 11 transitorio, se sustituye la locución \"treinta de Abril\" por \"quince de Mayo\"; agrégase después de \"Tribunales\" un punto final (.), y suprímese el resto de la frase, y\nk) Deróganse las letras d), e), f), g), i) y j) del artículo 48, y las siguientes disposiciones transitorias: artículos 5°, 7° y 9°."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Créanse en la Corte de Apelaciones de Santiago, dos cargos de relatores, en el Escalafón del Personal Superior, Grado V."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Para la aplicación de los artículos 1°, 2° y 7° de la presente ley y 1°, 2°, 46 y 6° y 8° transitorio del decreto ley N° 3.648, de 1981, en relación con los traslados y nombramiento a que hubiere lugar, establécese que los funcionarios que a continuación se indican pertenecerán a las categorías que se señalan del Escalafón Primario del Poder Judicial, debiendo incorporárseles al final de ellas, conservando su fecha de ingreso a la Judicatura del Trabajo:\na) los Ministros de las Cortes del Trabajo, a la segunda categoría;\nb) los Jueces de Juzgados del Trabajo de primera categoría, los Secretarios y Relatores de las Cortes del Trabajo, a la tercera categoría;\nc) los Jueces de Juzgados del Trabajo de segunda categoría y los Secretarios de los Juzgados del Trabajo de primera categoría, a la cuarta categoría y quinta categoría, respectivamente.\nd) los Jueces de Juzgados del Trabajo de tercera categoría y los Secretarios de los Juzgados del Trabajo de segunda categoría, a la quinta categoría, y sexta categoría, respectivamente, y\ne) los Secretarios de los Juzgados del Trabajo de tercera categoría, a la séptima categoría.\nPara los mismos efectos señalados en el inciso precedente, el personal de Secretaría de las Cortes y Juzgados del Trabajo, se incorporarán al final de las categorías que les corresponden en el Escalafón de Empleados del Poder Judicial, de acuerdo a lo dispuesto en el artículo 5° del decreto ley N° 3.058, de 1979."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Introdúcense las siguientes modificaciones a los artículos que se señalan del Código Orgánico de Tribunales:\nArtículo 56\na) Sustitúyense los números 3° y 4° por los siguientes:\n\"3° La Corte Presidente Aguirre Cerda tendrá siete miembros\";\n\"4° Las Cortes de Valparaíso y Concepción tendrán diez miembros\", y\nb) Agrégase el siguiente número 5°:\n\"5° La Corte de Santiago tendrá veinticinco miembros\".\nArtículo 59\na) Sustitúyense los números 3° y 4° por los siguientes:\n\"3° La Corte Presidente Aguirre Cerda, tres relatores\";\n\"4° Las Cortes de Valparaíso y Concepción, cuatro relatores\", y\nb) Agrégase el siguiente número 5°:\n\"5°.- La Corte de Santiago tendrá catorce relatores\".\nArtículo 61 Se fija el siguiente texto definitivo:\n\"Artículo 61.- Las Cortes de Valparaíso y Concepción se dividirán en tres salas de tres miembros cada una, con excepción de la primera, que tendrá cuatro miembros.\nLa Corte de Presidente Aguirre Cerda se dividirá en dos salas de cuatro y tres ministros respectivamente.\nLa Corte de Santiago se dividirá en siete salas de tres miembros cada una, excepto la primera, la segunda y la tercera, que se compondrá de cuatro ministros. En caso de funcionamiento extraordinario en ocho salas, la octava sala será integrada por un ministro de cada una de las salas primera, segunda y tercera, designados por sorteo.\nCada sala representa a la Corte en los asuntos de que conoce.\nLa designación de los ministros que correspondan a cada sala se hará por sorteo anual.\nPara la constitución de las salas de la Corte de Apelaciones de Santiago, se sortearán los miembros del tribunal, con excepción de su presidente, para quien la integración de salas será facultativa\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Agrégase al artículo 2° de la ley N° 17.988, a continuación del punto final, la siguiente frase:\n\"El derecho a esta opción beneficiará también a las personas que, estando comprendidas en el artículo 1°, no reúnan los requisitos para jubilar con derecho a incorporar en el cálculo de sus pensiones, el beneficio establecido en el artículo 3° del decreto ley N° 3.058, de 1979."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- El mayor gasto que signifique la aplicación de la presente ley, se financiará con los recursos contemplados en el Presupuesto vigente del Poder Judicial."
    }
  ],
  "definitions": []
}