{
  "id": "cl-leychile-norma-28816",
  "type": "statute",
  "title": "MODIFICA LEY N° 16.446",
  "short_name": "Ley 17173",
  "status": "in_force",
  "issued_date": "1969-08-14",
  "in_force_date": "1969-08-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28816",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el artículo único de la ley N°.\n16.446, publicada en el Diario Oficial de 12 de Marzo de 1966:\na) Agrégase en el inciso primero, después de las palabras \"tranvías a tracción eléctrica\" la siguiente frase: \"o por aplicación de los artículos 10°. y 163°., N°. 2, del Código del Trabajo, vigente en aquella época\",;\nb) Sustitúyese el inciso tercero por los siguientes:\n\"En caso de que el empleado u obrero de la ex Empresa Nacional de Transportes Colectivos S.A. hubiere fallecido o falleciere con posterioridad a la publicación de la presente ley, su cónyuge tendrá derecho a una pensión de viudez de un monto equivalente a un 75% de la que hubiere correspondido a su marido, y sus hijos, en el caso de fallecimiento o de incapacidad de la viuda, a una pensión de un 25% sobre el mismo monto, con derecho a acrecer, hasta los 18 años de edad, y hasta los 23, en el caso de que cursen estudios secundarios, técnicos o universitarios y en forma indefinida en el caso de adolecer de invalidez física o mental.\nPara los efectos de cobrar la pensión insoluta que hubiere quedado pendiente al fallecimiento del beneficiario de esta ley, sus herederos no necesitarán obtener la posesión efectiva, bastando acreditar el parentesco y la defunción del causante\".;\nc) Sustitúyese el inciso quinto por el siguiente:\n\"Las pensiones que otorga la ley N°. 16.446 serán compatibles con otra pensión previsional, asistencial o de gracia, cuando todas las pensiones en conjunto, no excedan de dos sueldos vitales, escala A) del departamento de Santiago.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Concédese un plazo de 180 días contado desde la publicación de la presente ley, para que los beneficiados por ella puedan acogerse a sus disposiciones.\"."
    }
  ],
  "definitions": []
}