{
  "id": "cl-leychile-norma-29590",
  "type": "statute",
  "title": "CONCEDE BONIFICACION ESPECIAL A TRABAJADORES Y\nPENSIONADOS QUE INDICA",
  "short_name": "Ley 18167",
  "status": "in_force",
  "issued_date": "1982-09-15",
  "in_force_date": "1982-09-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29590",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Concédese, por una sola vez, en los mismos términos, modalidades, condiciones y características que señala el decreto ley N° 2.329, de 1978, a los trabajadores de las entidades actualmente regidas por el artículo 1° del decreto ley N° 249, de 1974; el decreto ley N° 2.327, de 1978; el decreto ley N° 3.058, de 1979; los Títulos I, II y IV del decreto ley N° 3.551, de 1981; el decreto con fuerza de ley N° 1 (G), de 1968; el decreto con fuerza de ley N° 2, de Interior, de 1968; a los trabajadores de los Astilleros y Maestranzas de la Armada y de las Fábricas y Maestranzas del Ejército; a las personas contratadas a honorarios asimilados a un grado de la Escala Unica de Remuneraciones, y a los pensionados de las Cajas de Previsión y de las Mutualidades de Empleadores de la Ley N° 16.744, que hubieren tenido alguna de estas calidades a la fecha de publicación de la presente ley, una bonificación especial de un monto básico de $ 410, que se incrementará en la misma cantidad por cada persona por la cual el beneficiado perciba asignación familiar o maternal.\nLa bonificación, tanto en su monto básico como en sus incrementos por cargas de familia y maternales, en lo que se refiere a los servicios fiscales, instituciones descentralizadas sin patrimonio propio, y Mutualidades de Empleadores de la Ley N° 16.744, será de cargo del Fisco y respecto de las demás entidades descentralizadas y de las Cajas de Previsión, de cargo de la propia entidad empleadora o de la institución de previsión respectiva sin perjuicio de lo dispuesto en los incisos primero y segundo del artículo 4° del decreto ley N° 2.329, referido.\nEste beneficio deberá ser pagado en el curso del mes de Septiembre de 1982."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Introdúcese la siguiente modificación al Presupuesto del Sector Público vigente:\nEn la Partida 50-70 TESORO PUBLICO\nPart. Cap. Prog. Subt. Item En Miles de $\nIngresos Generales de la Nación\nSUPLEMENTASE:\n50 01 00 01 02 __ __ __ __ __ __ __ __ __ __ 1.000.000\nGastos-Operaciones Complementarias.\n50 01 02 25 33.004 __ __ __ __ __ __ __ __ 1.000.000"
    }
  ],
  "definitions": []
}