{
  "id": "cl-leychile-norma-26908",
  "type": "statute",
  "title": "SUBSTITUYE EL ARTICULO 37.° Y AGREGA ARTICULO NUEVO AL DECRETO CON FUERZA DE LEY 224, DE 22 DE JULIO DE 1953, QUE FIJO EL TEXTO DE LA LEY GENERAL DE CONSTRUCCIONES Y URBANIZACION.",
  "short_name": "Ley 11904",
  "status": "in_force",
  "issued_date": "1955-09-21",
  "in_force_date": "1955-10-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26908",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Substitúyese el artículo 37.o del D.F.L. N.o 224, de 5 de Agosto de 1953, por el siguiente:\n\"Artículo 37. El Presidente de la República, cuando se trate de poblaciones formadas con anterioridad al 5 de Agosto de 1953, en las que no se hubieren terminado las obras de urbanización, podrá a petición de autoridad competente, de compradores de sitios o personas que acrediten derechos de ocupación de éstos, determinar por decreto supremo, que la urbanización de dichas poblaciones, sea terminada en conformidad a las normas siguientes:\na) Las obras de pavimentación serán realizadas por la Dirección de Pavimentación Urbana, y los dueños de sitios pagarán estos trabajos a plazo, de acuerdo con las modalidades establecidas en las leyes correspondientes.\nEstas obras se ejecutarán con los recursos que se indican en el artículo 3.o de esta ley, sin perjuicio de los fondos disponibles de la ley N.o 8,946, de aquellos que para estos mismos fines consulte la Ley de Presupuestos y de los fondos provenientes de las garantías constituídas por el formador de la población para responder de la ejecución de obras de urbanización, con excepción de las hipotecas que recaigan sobre sitios enajenados, las cuales serán alzadas desde luego;\nb) Las obras de instalación de agua potable y alcantarillado serán realizadas por la Dirección de Obras Sanitarias, en la forma y condiciones que determina el decreto supremo N.o 1,774, del Ministerio de Obras Públicas, de 28 de Septiembre de 1954, y disposiciones que lo modifiquen o complementen, y c) Las obras de instalación de alumbrado público y domiciliario serán realizadas a prorrata, entre los compradores y la Municipalidad en la forma que determinen las Ordenanzas.\nEl decreto supremo que acoja a una población a lo dispuesto en este artículo, producirá los siguientes efectos:\nSe considerarán entregadas a la Municipalidad para su destinación al uso público, las calles y plazas de la población que figuren en el Plano de Loteo Oficial, debiendo el Conservador de Bienes Raíces respectivo practicar de oficio una inscripción de dominio en tal sentido.\nLos notarios deberán autorizar y los Conservadores de Bienes Raíces inscribir los actos o contratos que contengan las transferencias de los sitios de la población respectiva que se hayan efectuado con anterioridad al 5 de Agosto de 1953, para lo cual la Dirección de Pavimentación Urbana otorgará el certificado correspondiente. Para las transferencias posteriores, se seguirán las reglas generales vigentes para inmuebles con frente a calles públicas.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Agrégase al D.F.L. número 224, de 5 de Agosto de 1953, el siguiente artículo:\n\"Artículo...- Los vendedores o promitentes vendedores de sitios con promesa de urbanización responderán del pago que efectúen los compradores de sitios por la ejecución de las obras o instalaciones prometidas, indicadas en las letras a), b) y c) del artículo 37.o.\nEstos créditos que se establecen en favor de los compradores de sitios gozarán de preferencia en el pago y se considerarán como privilegiados para todos los efectos legales.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Autorízase al Presidente de la República para contratar, directamente o por intermedio de la Dirección de Pavimentación Urbana, créditos en cuentas corrientes o a plazo con cualquiera clase de instituciones, al interés bancario corriente, hasta por la suma de ciento cincuenta millones de pesos ($ 150.000.000), con el fin de atender al pago de las obras de pavimentación que se ejecuten de acuerdo con la presente ley.\nPara los efectos de estas operaciones, no regirán las restricciones o prohibiciones en la Ley Orgánica del Banco del Estado de Chile.\""
    }
  ],
  "definitions": []
}