{
  "id": "cl-leychile-norma-1063104",
  "type": "statute",
  "title": "REGULA LA VENTA Y ARRIENDO DE VIDEOJUEGOS EXCESIVAMENTE VIOLENTOS A MENORES DE 18 AÑOS Y EXIGE CONTROL PARENTAL A CONSOLAS",
  "short_name": "Ley 20756",
  "status": "in_force",
  "issued_date": "2014-06-02",
  "in_force_date": "2014-06-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1063104",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Incorpórase en la ley Nº19.496, que Establece Normas sobre Protección de los Derechos de los Consumidores, el siguiente artículo 49 bis, nuevo:\n\"Artículo 49 bis.- Los fabricantes e importadores de videojuegos deberán colocar en los envases en que comercialicen dichos productos leyendas que señalen claramente el nivel de violencia contenida en el videojuego respectivo, según lo dispuesto en el presente artículo. Tal advertencia deberá ocupar, a lo menos, el 25% del espacio de ambas caras del envase o envoltorio del videojuego respectivo.\nLos fabricantes, importadores, proveedores y comerciantes sólo podrán vender y arrendar videojuegos que fueren calificados como no recomendados para menores de una determinada edad, a quienes acrediten cumplir la edad requerida, debiendo exigir en cada venta o arriendo la cédula de identidad respectiva.\nLa infracción de las disposiciones del presente artículo será sancionada por el juez de policía local competente, con una multa de 1 a 50 unidades tributarias mensuales y comiso de las especies materia de la infracción.\nEn caso de reincidencia, el juez podrá aplicar el doble de la multa establecida para la infracción respectiva. Se entenderá que existe reincidencia cuando el infractor incurra en una misma contravención, en dos oportunidades dentro del mismo año calendario.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Modifícase la ley Nº 19.846, sobre Calificación de la Producción Cinematográfica, de la siguiente manera:\na) Elimínase la letra d) del artículo 7º, pasando su literal e) a ser letra d).\nb) Incorpórase el siguiente artículo 11 bis:\n\"Artículo 11 bis.- La calificación de los videojuegos se hará conforme a las siguientes categorías y criterios:\n1.- Videojuego especialmente recomendado para niños y adolescentes: por contener material educativo y ningún elemento inapropiado para su edad.\n2.- Videojuego sin contenido objetable: que puede ser visto por personas de cualquier edad.\n3.- Videojuego no recomendado para menores de 8 años: por contener un porcentaje menor de lenguaje inapropiado, insinuaciones sexuales o violencia.\n4.- Videojuego no recomendado para menores de 14 años: por contener un porcentaje moderado de lenguaje inapropiado, insinuaciones sexuales o violencia.\n5.- Videojuego no recomendado para menores de 18 años: por contener un porcentaje importante de lenguaje vulgar, material sexual explícito, desnudez frecuente o importantes niveles de violencia.\nNo será necesaria la calificación señalada en el inciso anterior si los fabricantes o importadores de videojuegos observan la equivalencia con los sistemas de calificación del país de origen del videojuego que hayan sido reconocidos por resolución del Consejo de Calificación Cinematográfica.\".\nc) Modifícase el artículo 22 del siguiente modo:\ni) Intercálase, en el inciso primero, a continuación de la palabra \"cinematográficas\", la expresión \"o videojuegos\".\nii) Incorpórase el siguiente inciso tercero, nuevo, pasando los actuales incisos tercero y cuarto, a ser cuarto y quinto, respectivamente:\n\"En el caso de infracciones relativas a la venta o arrendamiento de videojuegos sin respetar la calificación efectuada por el Consejo o sin observar la equivalencia con los sistemas de calificación del país de origen del videojuego que hayan sido reconocidos por resolución del Consejo, en su caso, se aplicará lo dispuesto en los incisos tercero y cuarto del artículo 49 bis de la ley Nº 19.496.\".\nd) Agrégase, en el inciso primero del artículo 29, a continuación de las palabras \"producción cinematográfica\", la expresión \"o sinopsis de videojuego\".\"."
    }
  ],
  "definitions": []
}