{
  "id": "cl-leychile-norma-28882",
  "type": "statute",
  "title": "APRUEBA NORMAS PARA EL FOMENTO DEL DEPORTE.",
  "short_name": "Ley 17276",
  "status": "amended",
  "issued_date": "1970-01-07",
  "in_force_date": "2001-02-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28882",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Párrafo 1º De la Dirección General de Deportes y Recreación y de la Comisión Nacional Asesora",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1° El deporte y la recreación serán estimulados por los organismos públicos conforme a las disposiciones de esta ley, con la cooperación de las organizaciones deportivas, cuya autonomía es respetada y garantizada por el Estado.\nLa política de deportes y recreación en el país y la coordinación de las organizaciones deportivas y de las instituciones de recreación que se relacionen con el Gobierno estarán a cargo de la Dirección General de Deportes y Recreación."
    },
    {
      "provision_ref": "art2",
      "chapter": "Párrafo 1º De la Dirección General de Deportes y Recreación y de la Comisión Nacional Asesora",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2° La Dirección General de Deportes y Recreación será un Servicio dependiente del Ministerio de Defensa Nacional, Subsecretaría de Guerra, cuyas funciones se le asignan en la presente ley y que, para los efectos de lo establecido en el Título III del D.F.L.N°47, de 4 de diciembre de 1959, deberá considerarse como un servicio funcionalmente descentralizado.\nEl Director General de Deportes y Recreación será nombrado por el Presidente de la República y será funcionario de su exclusiva confianza.\nDependerá de la Dirección General de Deportes y Recreación el Departamemto de Tiro Nacional.\nLa aviación civil no comercial y privada continuarán bajo la tuición de la Federación Aérea de Chile en su aspecto administrativo y de coordinación y de la Dirección de Aeronáutica en lo tecnico."
    },
    {
      "provision_ref": "art3",
      "chapter": "Párrafo 1º De la Dirección General de Deportes y Recreación y de la Comisión Nacional Asesora",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3° La Dirección General de Deportes y Recreación ejercerá en especial las siguientes funciones:\na) Fomentar las actividades deportivas nacionales de aficionados y profesionales y ejercer la superintendencia e inspección de dichas actividades en los términos establecidos en la presente ley;\nb) Distribuir los subsidios que se otorguen al deporte nacional y fiscalizar su inversión. Podrá, igualmente, fiscalizar y revisar los ejercicios contables de las organizaciones deportivas e instituciones de recreación del país y empresarios o promotores deportivos, y exigir las rendiciones de cuentas de los dineros percibidos por éstas por cualquier concepto, sean de origen fiscal, municipal, particular u otro.\nAnualmente la Dirección General informará a la Contraloría General de la República de los subsidios otorgados al deporte nacional;\nc) Fomentar y realizar planes de recreación que permitan a la población el sano aprovechamiento de las horas libres en actividades de contacto con la naturaleza y otras de tipo recreativo que le procuren descanso o que contribuyan a enriquecer su perfeccionamiento físico y su desarrollo cultural y cívico;\nd) Cooperar con las instituciones de recreación que son las que tienen por objeto las actividades definidas en la letra anterior, prestarles asistencia técnica y otorgarles subsdidios y fiscalizar su inversión.\nSólo podrán recibir subsidios las instituciones de recreación que acrediten reunir los requisitos que establezca el Reglamento;\ne) Fomentar y realizar planes de formación y perfeccionamiento de técnicos y entrenadores de las diversas especialidades deportivas; organizar cursos, publicar textos u otorgar becas con el fin antes señalado y para la formación técnica y perfeccionamiento de los deportistas de selección. Podrá ejecutar iguales tareas para la formación y perfeccionamiento de técnicos en recreación y de personal especializado para sus propios servicios. Todo esto sin perjuicio de las atribuciones legales que tienen en estas materias las Universidades;\nf) Informar al Ministerio de Justicia sobre los antecedentes relativos a la concesión de personalidad jurídica a las corporaciones deportivas e instituciones de recreación del país y solicitar su cancelación por incumplimiento de sus finalidades o de la presente ley.\ng) Administrar los campos de juegos, gimnasios, estadios , piscinas y demás locales y establecimientos de dominio fiscal destinados a la práctica de deportes o de actividades de recreación que no se encuentren bajo la tuición del Ministerio de Educación Pública, del Cuerpo de Carabineros de Chile, de la Universidad de Chile, de la Universidad Técnica del Estado o de alguna otra repartición del Ministerio de Defensa Nacional. Sin perjuicio de lo anterior, podrá convenir la delegacion de la administración de algunos de estos recintos en otros servicios públicos, instituciones semifiscales, o de administración autónoma, Consejos Locales y Municipales;\nh) Fijar las normas mínimas de prevención de la salud a las que debe sujetarse la práctica de los deportes y dictar las normas necesarias para el control médico periódico de los deportistas y su registro. Los aspectos científicos y técnicos de dichas normas deberán ser aprobados por resolución del Servicio Nacional de Salud, previo informe de la Sociedad Chilena de Medicina del Deporte.\nEl cumplimiento de estas normas es obligatorio y su no observancia será sancionada por la Dirección General de Deportes y Recreación, según las atribuciones que señala la presente ley;\ni) Autorizar la gira de delegaciones deportivas al extranjero y la venida al país de delegaciones extranjeras de igual índole.\nEl Servicio de Identificación exigirá, antes de otorgar los respectivos pasaportes, que se acredite el cumplimiento del requisito a que se refiere esta letra;\nj) Proporcionar asistencia técnica en programas de recreación a las Municipalidades, Servicios Públicos o instituciones privadas, organizaciones sindicales, escolares, centros de padres y juntas de vecinos que la soliciten;\nOtorgar premios, organizar certámenes y concursos nacionales o locales para estimular el uso útil del tiempo libre en actividades recreativas y realizar o encargar estudios sobre los problemas derivados de la utilización del tiempo libre;\nk) Transferir recursos a la Corporación de Construcciones Deportivas;\nl) Sancionar la falta de observancia de las disposiciones de la presente ley y de su reglamento. Podrá, asimismo, solicitar a los servicios públicos o a las organizaciones deportivas que apliquen las sanciones que sean de su respectiva competencia.\nPodrá, en conformidad a lo que determine el reglamento, ordenar la suspensión de un espectáculo deportivo o la clausura de un local o establecimiento destinado a la práctica de los deportes y requerir el auxilio de la fuerza pública de la autoridad administrativa que corresponda para el cumplimiento de las órdenes que imparta, sin perjuicio de las atribuciones que en esta materia tienen las Municipalidades, el Servicio Nacional de Salud y otros servicios públicos.\nDe las resoluciones que en conformidad a esta letra dicte la Dirección General de Deportes y Recreación , podrá reclamarse, dentro de los cinco días hábiles siguientes a su notificación, ante el Ministerio de Defensa Nacional, reclamo que se substanciará breve y sumariamente;\nm) Fomentar el deporte sindical entre los trabajadores, actuando en conjunto con la Central Unica de Trabajadores, u otras organizaciones sindicales, a través de los representantes de esas organizaciones en los distintos niveles, y\nn) En general, realizar todo tipo de estudios, planes y programas y dictar las normas que sean necesarias para el fomento del deporte y la recreación en el país.\nNOTA: 1\nEl art. 2°, letra a) de la ley 17.662 ordenó reemplazar la palabra incumplimiento por cumplimiento en el inciso tercero de la presente letra h), siendo que ésta tiene dos incisos, y su inciso segundo fue rectificado en el mismo sentido por el Diario Oficial de 5 de febrero de 1970."
    },
    {
      "provision_ref": "art4",
      "chapter": "Párrafo 1º De la Dirección General de Deportes y Recreación y de la Comisión Nacional Asesora",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4° Existirá una Comisión Nacional Asesora de Deportes, Educación Física y Recreación de la cual formarán parte;\na) El Director General de Deportes y Recreación, que la presidirá;\nb) El Subdirector de Deportes, el Subdirector de Recreación y el Subdirector Administrativo de la Dirección General de Deportes y Recreación;\nc) El Gerente General de la Corporación de Construcciones Deportivas;\nd) El Jefe del Departamento de Educación Física, Deportes y Recreación del Ministerio de Educación Pública;\ne) Un representante de cada una de las ramas de las Fuerzas Armadas y del Cuerpo de Carabineros de Chile, designados por los respectivos Comandantes en Jefe, o por el General Director, en su caso;\nf) El Jefe del Departamento de Educación Extraescolar del Ministerio de Educación Pública;\ng) Los Directores de las Escuelas o Institutos Docentes, de nivel superior de Educación Física y Deportes;\nh) Un representante de los Profesores de Educación Física;\ni) Un representante de cada uno de los Centros de Alumnos de Educación Física y Deportes;\nj) El Presidente del Comité Olímpico de Chile;\nk) El Presidente del Consejo Nacional de Deportes;\nl) Seis Presidentes de Federaciones Deportivas Nacionales designados anualmente por el Consejo Nacional de Deportes, excluyendo a la Federación de Fútbol;\nm) Ocho Presidentes de Consejos Provinciales de Deportes designados anualmente por ellos mismos;\nn) Los Presidentes de las Federaciones Deportivas escolares, del nivel medio y de la enseñanza general básica reconocidas como tales por el Ministerio de Educación Pública y por la Dirección General de Deportes y Recreación;\nñ) Un representante de la Asociación Central de Fútbol y un representante de la Asociación Nacional de Fútbol Amateur;\no) Un representante de la Agrupación Nacional de Deportistas Aficionados de los Barrios (\"ANDABA\");\np) Dos representantes de Instituciones Nacionales de Recreación designados anualmente en la forma que determine el reglamento;\nq) El Presidente del Círculo de Periodistas Deportivos;\nr) El Presidente de la Sociedad Chilena de Medicina del Deporte y el Presidente de la Sociedad Chilena de Psicología Deportiva;\ns) Un representante de la Central Unica de Trabajadores;\nt) Un representante de la Confederación Nacional de Municipalidades; y\nu) Un representante de la Federación Universitaria de Deportes de Chile, FUDECH."
    },
    {
      "provision_ref": "art5",
      "chapter": "Párrafo 1º De la Dirección General de Deportes y Recreación y de la Comisión Nacional Asesora",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5° La Comisión Nacional Asesora de Deportes y Recreación será un organismo asesor del Director General de Deportes y Recreación, en la formulación y planificación de la política de la Dirección General y se reunirá por lo menos dos veces al año.\nEl Director General de Deportes y Recreación se reunirá con los Presidentes de los Consejos Provinciales de Deportes, a lo menos una vez al año, a fin de considerar la planificación regional de las actividades deportivas."
    },
    {
      "provision_ref": "art6",
      "chapter": "Párrafo 2º De las Organizaciones Deportivas",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6° Sin perjuicio de las atribuciones que corresponden a la Dirección General de Deportes y Recreación y a la Comisión Nacional Asesora de Deportes y Recreación, se reconoce a las organizaciones deportivas su carácter autónomo, sujetas a los preceptos estatutarios que las rigen y a las disposiciones consultadas en los artículos siguientes."
    },
    {
      "provision_ref": "art7",
      "chapter": "Párrafo 2º De las Organizaciones Deportivas",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7° El Comité Olímpico de Chile tiene la representación del Deporte Chileno, ante el Comité Olímpico Internacional.\nCorresponde especialmente al Comité Olímpico de Chile organizar la participación de los deportistas chilenos en los Juegos Olímpicos, Panamericanos y otras competencias regionales que él patrocine, clasificar a los atletas como amateurs o profesionales para los efectos de la participación en dichas competencias y difundir el concepto de los Juegos Olímpicos.\nEl Comité Olímpico de Chile se regirá por sus propios Estatutos.\nEl uso del emblema del Comité Olímpico Internacional, así como de la denominación Juegos Olímpicos, queda reservado exclusivamente, en todo el territorio de la República, al Comité Olímpico de Chile.\nNOTA:\nVer el Decreto Supremo Nº 12, de la Subsecretaría de Guerra, que aprueba el nuevo Estatuto del Comité Olímpico de Chile, publicado en el Diario Oficial de 23 de mayo de 2001.\nNOTA 1:\nVer DTO 12, Defensa Nacional, publicado el 23.05.2001, Publicó el nuevo Estatuto del Comité Olímpico de Chile."
    },
    {
      "provision_ref": "art8",
      "chapter": "Párrafo 2º De las Organizaciones Deportivas",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8° El Consejo Nacional de Deportes es una institución integrada por las Federaciones Deportivas Nacionales que se encuentran afiliadas a él y es la máxima autoridad de estas Federaciones.\nEn lo no consultado en la presente ley, el Consejo Nacional de Deportes se regirá por sus propios Estatutos."
    },
    {
      "provision_ref": "art9",
      "chapter": "Párrafo 2º De las Organizaciones Deportivas",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9° Corresponde al Consejo Nacional de Deportes;\na) Facilitar las relaciones entre las Federaciones Deportivas Nacionales, afiliados y los Poderes Públicos y asumir su representación respecto de aquellas materias que la afectan de manera general;\nb) Coordinar y promover la actividades de las Organizaciones Deportivas Nacionales de carácter extraescolar;\nc) Organizar, de acuerdo con las Federaciones respectivas, campeonatos especiales, cuando intervengan dos o mas de ellas;\nd) Promover, de acuerdo con las Federaciones Deportivas Nacionales, la progresiva afiliación a asociaciones y ligas de los clubes deportivos;\ne) Construir, habilitar y administrar campos deportivos y hacer aportes a sociedades que se constituyan con este fin, especialmente a la Corporación de Construcciones Deportivas;\nf) Elaborar una memoria anual de las actividades deportivas realizadas por las Federaciones afiliadas, y g) En general, realizar programas de fomento del deporte extraescolar en todas sus ramas."
    },
    {
      "provision_ref": "art10",
      "chapter": "Párrafo 2º De las Organizaciones Deportivas",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10° En cada especialidad deportiva existirá una sola Federación Deportiva Nacional.\nSe considerará especialidad deportiva todas aquellas reconocidas por el Consejo Nacional de Deportes, correspondiente a una Federación Nacional cuya afiliación haya sido aceptada por este Organismo. Sin perjuicio de lo anterior, para todos los demas efectos legales, la Direccion General de Deportes y Recreación podrá reconocer una actividad como especialidad deportiva.\nLas Federaciones Deportivas Nacionales, afiliadas al Consejo Nacional de Deportes, que tengan personalidad jurídica, serán las únicas instituciones que podrán tener la representación de las organizaciones internacionales afines.\nLas Federaciones Deportivas Nacionales estarán compuestas por asociaciones o ligas que podrán tener una base territorial o funcional."
    },
    {
      "provision_ref": "art11",
      "chapter": "Párrafo 2º De las Organizaciones Deportivas",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11° En cada comuna habrá un Consejo Local de Deportes, a no ser que por razones fundadas, debido a la extensión de la comuna o porque en ella haya varios centros urbanos distantes, sea aconsejable crear otro u otros Consejos Locales; en todo caso, cuando así fuere necesario, su creación será autorizada por la Dirección General de Deportes y Recreación, con informe favorable de la Municipalidad respectiva y del Consejo Local de Deportes de la ciudad cabecera de comuna.\nLos Consejos Locales de Deportes son organismos cooperadores del Estado en la función de fomentar el deporte y tendrán a su cargo la coordinación de las actividades deportivas locales; la administración de recintos deportivos que le encomiende la Dirección General de Deportes y Recreación u otros organismos; mantendrán la armonía entre sus afiliadas, y representarán a las autoridadadesdeportivas nacionales las necesidades generales deldeporte local, con excepción de las que sean deexclusiva incumbencia de las Federaciones.\nClub Deportivo es un organismo que agrupa a personas para practicar, organizar y desarrollar una o varias actividades deportivas.\nNingún Club podrá recibir subvención municipal, del presupuesto nacional o de la Dirección General de Deportes y Recreación, sin previo registro y comprobación de su existencia efectiva por el Consejo Local de Deportes respectivo, por otra de las organizaciones deportivas creadas por esta ley o por la propia Dirección General.\nEl Reglamento establecerá una forma permanente de coordinación con las Municipalidades respectivas, las que tendrán acceso a la confección del plan anual de trabajo de los Consejos Locales de Deportes.\nEstablecerá, asimismo, sistemas de coordinación entre los Consejos Locales de Deportes y las Juntas de Vecinos, la Central Unica de Trabajadores y las organizaciones comunitarias y de trabajadores."
    },
    {
      "provision_ref": "art12",
      "chapter": "Párrafo 2º De las Organizaciones Deportivas",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12° La Dirección General de Deportes y Recreación podrá crear Consejos Provinciales de Deportes que tendrán como función principal la de coordinar el trabajo de los Consejos Locales de Deportes de sus respectivas provincias y fomentar sus actividades, sin perjuicio de las atribuciones de las Federaciones Deportivas Nacionales.\nLos Consejos Provinciales de Deportes estarán formados por los Presidentes de los Consejos Locales de Deportes de la respectiva provincia y serán presididos por quién aquéllos elijan."
    },
    {
      "provision_ref": "art13",
      "chapter": "Párrafo 2º De las Organizaciones Deportivas",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13° Dentro de los 180 días siguientes a la entrada en vigencia de la presente ley, la Dirección General de Deportes y Recreación, con consulta a las instituciones interesadas, propondrá al Presidente de la República, quién tendrá 90 días para dictarlo, un reglamento especial relativo a la organización, atribuciones y funcionamiento de los Consejos Provinciales y Locales de Deportes. Este Reglamento deberá establecer la mas amplia participación en los Consejos mencionados de instituciones deportivas, especialmente de los clubes, asociaciones, ligas afiliadas a la Agrupación Nacional de Deportistas Aficionados de los Barrios (\"ANDABA\") y otras ligas de carácter territorial o funcional, asociaciones deportivas, escolares y otras."
    },
    {
      "provision_ref": "art14",
      "chapter": "Párrafo 3º Normas especiales aplicables al Deporte Profesional",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14° Facúltase al Presidente de la República para dictar, dentro del plazo de 180 días contado desde que entre en vigencia la presente ley, un Estatuto de los Deportistas Profesionales y trabajadores que desempeñen actividades conexas, que presten sus servicios a un club o empresario."
    },
    {
      "provision_ref": "art15",
      "chapter": "Párrafo 3º Normas especiales aplicables al Deporte Profesional",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15° Las normas especiales que se dicten establecerán las bases que deberán regular los convenios, contratos y acuerdos y las relaciones laborales o de otra índole, entre los deportistas y trabajadores profesionales del deporte y los clubes o empresarios contratantes, como asimismo su régimen previsional.\nLas normas especiales contendrán también disposiciones para el establecimiento de sindicatos de personas dedicadas a la actividad deportiva profesional y determinarán el procedimiento para su existencia legal.\nEn el contrato de transferencia o préstamo de un jugador profesional de fútbol a una institución extranjera, deberá establecerse una cláusula por la cual dicho jugador quedará a disposición de Chile para integrar los equipos que participen en todas las etapas de los Campeonatos Sudamericanos, Panamericanos y mundiales.\nEl Presidente de la República fijará normas especiales respecto a los requisitos que deberán cumplir los Clubes y Corporaciones Deportivas Profesionales para obtener personalidad jurídica."
    },
    {
      "provision_ref": "art16",
      "chapter": "Párrafo 3º Normas especiales aplicables al Deporte Profesional",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16° Las Corporaciones Deportivas Profesionales y sus clubes afiliados están obligados a presentar a la Dirección General de Deportes y Recreación una memoria anual de sus actividades, a remitirle sus balances y a proporcionarle toda clase de informe que ésta estime necesarios para velar por el cumplimiento de los respectivos Estatutos."
    },
    {
      "provision_ref": "art17",
      "chapter": "Párrafo 3º Normas especiales aplicables al Deporte Profesional",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17° Las personas a que se refiere este Párrafo, que hayan desempeñado actividades reconocidas por el Estatuto de los Deportistas Profesionales y que no hubieren hecho las correspondientes imposiciones, podrán, para los efectos previsionales, reconocer el tiempo servido en dichas actividades. Las imposiciones serán de cargo de los interesados.\nSe faculta a las Cajas de Previsión para otorgar préstamos a quienes soliciten los beneficios acordados en este artículo."
    },
    {
      "provision_ref": "art18",
      "chapter": "Párrafo 4º De la Corporación de Construcciones Deportivas",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTICULO 18° Créase una Corporación autónoma, con personalidad jurídica de derecho público, funcionalmente descentralizada, domiciliada en Santiago, denominada \"Corporación de Construcciones Deportivas\", que tendrá a su cargo la adquisición de terrenos por expropiación u otro medio, la construcción, arrendamiento, habilitación o reparación de edificios e instalaciones destinados a la práctica de actividades deportivas o de recreación, como asimismo el equipamiento de las mismas. Se relacionará con el Gobierno y los Servicios Públicos a través de la Dirección General de Deportes y Recreación, dependiente del Ministerio de Defensa Nacional.\nNo obstante lo dispuesto en el inciso precedente, podrá, además, otorgar subvenciones para estos mismos fines a instituciones que cumplan con las finalidades de la presente ley y dentro de los términos que ésta disponga.\nLa Corporación de Construcciones Deportivas llevará un catastro de todas las instalaciones deportivas y para la recreación que existan en el pais.\nNOTA: 2\nEl artículo 1° del DL 2.142, de 1978, disolvió la Corporación de Construcciones Deportivas creadas por el presente artículo, y estableció que el Fisco, a través de la Dirección General de Deportes y Recreación, será su sucesor legal respecto de todos los bienes, derechos, acciones y obligaciones que la mencionada Corporacón tenga a la fecha de publicación del citado decreto ley. (Diario Oficial de 29 de abril de 1978)."
    },
    {
      "provision_ref": "art19",
      "chapter": "Párrafo 4º De la Corporación de Construcciones Deportivas",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTICULO 19° La Corporación de Construcciones Deportivas será administrada por un Consejo que será presidido por el Director General de Deportes y Recreación, quien actuará como su representante legal, y estará integrado, además, por el Director de Arquitectura del Ministerio de Obras Públicas y Transportes, el Director de Planificación de Equipamiento Comunitario del Ministerio de la Vivienda y Urbanismo, el Jefe de la Oficina de Planificación y Presupuesto de la Dirección General de Deportes y Recreación, el Presidente del Consejo Nacional de Deportes, un Consejo designado por el Presidente de la República y un Gerente General. El Consejo tendrá un Secretario Abogado.\nEl Gerente General de la Corporación de Construcciones Deportivas será designado por el Presidente de la República por un período de tres años y será funcionario de su exclusiva confianza. Por el sólo hecho de su nombramiento pasará a formar parte del Consejo Nacional de la Vivienda.\nLos miembros del Consejo de la Corporación de Construcciones Deportivas tendrán derecho a una remuneración equivalente al monto de medio sueldo vital mensual escala A) del departamento de Santiago por cada sesión a que asistan, con un máximo mensual de un sueldo vital de la naturaleza indicada."
    },
    {
      "provision_ref": "art20",
      "chapter": "Párrafo 4º De la Corporación de Construcciones Deportivas",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTICULO 20° El patrimonio de la Corporación de Construcciones Deportivas estará formada por:\na) Los aportes fiscales que se le asignen en la ley Anual de Presupuestos;\nb) Los fondos que se le destinen en la presente ley o que se le asignen en leyes especiales;\nc) Los aportes que reciba de la Dirección General de Deportes y Recreación, de otros Servicios Públicos y de Instituciones Semifiscales o de Administración Autónoma;\nd) Los aportes que reciba de las Municipalidades;\ne) Los aportes que reciba del Consejo Nacional de Deportes, de las Federaciones Deportivas Nacionales, de los Consejos Locales de Deportes, de las Asociaciones, Ligas o Clubes Deportivos, instituciones de recreación y clubes de tiro con personalidad jurídica y de personas jurídicas naturales con el fin de destinarlos a alguna obra deportiva o de recreación determinada;\nf) Las donaciones que hagan las personas jurídicas o naturales, las que estarán exentas del trámite de insinuación, y\ng) Los fondos provenientes de legados que se destinen a deportes sin hacer mención expresa de ninguna institución en particular y los aportes que reciba por cualquier otro concepto."
    },
    {
      "provision_ref": "art21",
      "chapter": "Párrafo 4º De la Corporación de Construcciones Deportivas",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTICULO 21° La Dirección General de Deportes y Recreación podrá destinar recursos a la Corporación de Construcciones Deportivas para que ésta ejecute o contrate la reparación, ampliación y habilitación de recintos deportivos o para la recreación que sean de propiedad municipal, de organizaciones deportivas o de instituciones de recreación reconocidas por el Ministerio de Defensa Nacional. Estas obras podrán ser donadas total o parcialmente a las citadas entidades.\nEl Presidente de la República autorizará por decreto supremo la ejecución de las mencionadas obras, cuando el total de la inversión que efectúe la referida Corporación, en cada una de ellas, no sea superior a treinta sueldos vitales anuales, escala A) del departamento de Santiago.\nCuando la citada inversión sea inferior a diez sueldos vitales anuales, escala A), del departamento de Santiago, ésta podrá ser autorizada por resolución de la Dirección General de Deportes y Recreación.\nLos límites de monto y las formalidades establecidas en los incisos 2° y 3° del presente artículo serán aplicables a las subvenciones que otorgue la Corporación de Construcciones Deportivas."
    },
    {
      "provision_ref": "art22",
      "chapter": "Párrafo 4º De la Corporación de Construcciones Deportivas",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTICULO 22° La Corporación de Construcciones Deportivas podrá ejecutar por sí misma conforme al reglamento respectivo, las tareas descritas en el artículo 18°, o bien encargar su ejecución a los Ministerios de Obras Públicas y Transportes o de la Vivienda y Urbanismo, traspasándoles los fondos respectivos.\nLa Corporación de Construcciones Deportivas, para el cumplimiento de las finalidades señaladas en el artículo 18° o la administración de los recintos ahí mencionados, podrá formar o integrar sociedades con el Consejo Nacional de Deportes, las Federaciones Deportivas Nacionales, los Consejos Locales de Deportes, las Asociaciones, Ligas y Clubes Deportivos, los sindicatos, las Instituciones de Recreación y los Clubes de Tiro con personalidad jurídica, las Municipalidades y, en general, con personas naturales o jurídicas. Asimismo, podrá otorgar créditos a las instituciones señaladas en este inciso en la forma que determine el reglamento.\nLa Corporación de Construcciones Deportivas, previa autorización del Ministerio de Hacienda, podrá contratar créditos en el país y en el extranjero.\nLa Corporación de Construcciones Deportivas podrá efectuar aportes a la Sociedad Constructora de Establecimientos Educacionales S.A., a través de la suscripción de acciones para financiar la ejecución de gimnasios, canchas de básquetbol o recintos deportivos en los planteles de educación básica, media y normal. Las obras se ejecutarán conforme a las normas que regulan las actividades de dicha Sociedad, contando los proyectos con la aprobación de la Comisión Técnica del Plan Nacional de Edificios Escolares.\nEl Presidente de la República podrá otorgar la garantía del Estado a los créditos que obtenga directamente la Corporación de Construcciones Deportivas."
    },
    {
      "provision_ref": "art23",
      "chapter": "Párrafo 4º De la Corporación de Construcciones Deportivas",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTICULO 23° La Corporación de Construcciones Deportivas transferirá al Fisco el dominio, o la cuota o acciones que posea, de los recintos terminados y en condiciones de uso y en cuya habilitación haya participado, los que deberán ser destinados a la Dirección General de Deportes y Recreación."
    },
    {
      "provision_ref": "art24",
      "chapter": "Párrafo 4º De la Corporación de Construcciones Deportivas",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTICULO 24° Cuando el Ministerio de la Vivienda y Urbanismo y las corporaciones dependientes de él planifiquen y programen la construcción de núcleos habitacionales o efectúen expropiaciones en conformidad a sus atribuciones legales, reservarán, atendida la densidad de la población, un porcentaje del área destinada a construcciones habitacionales, para recintos deportivos y de recreación. Estos porcentajes serán fijados por decreto supremo, de acuerdo con las circunstancias. Los terrenos así reservados serán destinados a la Dirección General de Deportes y Recreción para sus fines propios.\nEl Ministerio de la Vivienda y Urbanismo o sus organismos dependientes podrán, dentro del plazo de 60 días, contando desde la publicación de esta ley, transferir, ceder o destinar a la Dirección General de Deportes y Recreación los terrenos actualmente destinados a recintos deportivos, estén o no construidos."
    },
    {
      "provision_ref": "art25",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTICULO 25° La Dirección General de Deportes y Recreación y la Corporación de Construcciones Deportivas estarán exentos de toda clase de impuestos o contribuciones fiscales o municipales."
    },
    {
      "provision_ref": "art26",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTICULO 26° Las adquisiciones que hagan la Dirección General de Deportes y Recreación y la Corporación de Construcciones Deportivas, dentro del territorio nacional o en el extranjero, estarán sujetas al régimen vigente para las adquisiciones hechas por las Fuerzas Armadas."
    },
    {
      "provision_ref": "art27",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTICULO 27° Los deportistas aficionados que participen en campeonatos nacionales o zonales organizados por las Federaciones o Asociaciones debidamente reconocidas por el Consejo Nacional de Deportes, o por aquellas instituciones deportivas de carácter nacional reconocidas para estos efectos por la Dirección General de Deportes y Recreación, tendrán la rebaja que determina la ley N°12.525.\nDel mismo beneficio contemplado en este artículo gozarán los miembros de la Comisión Nacional Asesora de Deportes y Recreación, cuando deban viajar dentro del país para dar cumplimiento a lo dispuesto en el artículo 5° de esta ley, y los deportistas que concurran a campeonatos escolares nacionales o zonales, de acuerdo al reglamento que se dicte.\nLa Dirección General de Deportes y Recreación certificará al respaldo de cada orden de pasaje la naturaleza de la competencia que se realiza, con el fin de que la Empresa de los Ferrocarriles del Estado y los ferrocarriles particulares hagan el descuento correspondiente, en los casos de los incisos anteriores."
    },
    {
      "provision_ref": "art28",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTICULO 28° Los deportistas y dirigentes que sean designados por las instituciones competentes para representar al Deporte Chileno en eventos de carácter nacional, sudamericano, panamericano, mundial u olímpico y que sean empleados u obreros de instituciones fiscales, semifiscales, fiscales de administración autónoma, autónomas o municipales, tendrán derecho con el objeto de participar en dichos torneos, a un permiso especial con goce de sueldo, previo informe favorable de la Dirección General de Deportes y Recreación, con un máximo de treinta días hábiles anuales.\nDe igual derecho gozarán los dirigentes y expertos en actividades de recreación que asistan a eventos nacionales o cursos patrocinados por la Dirección General de Deportes y Recreación hasta por 7 días hábiles anuales.\nLas instituciones o empresas privadas deberán conservar la propiedad del empleo de los obreros y empleados que deban concurrir, en las mismas condiciones y plazos, a los campeonatos mencionados en el inciso 1° de este artículo, y deberán efectuar, de su cargo, la totalidad de las imposiciones patronales y personales en la respectiva institución de previsión social sobre la base de la última remuneración imponible percibida por el obrero o empleado, durante todo el período que dure su concurrencia a tales campeonatos. Este lapso se considerará como tiempo efectivamente trabajado para todos los efectos legales."
    },
    {
      "provision_ref": "art29",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTICULO 29° Sustitúyese en el inciso 3° del artículo único de la ley N°16.217, publicada en el \"Diario Oficial\" de 27 de marzo de 1965, el guarismo \"50.000\" por \"200.000\".\nLos artículos que importen las instituciones deportivas con franquicias de internación podrán transferirse a terceros asociados, previa autorización de la Dirección General de Deportes y Recreación."
    },
    {
      "provision_ref": "art30",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTICULO 30° A contar del 1° de enero de 1970 el Estadio Nacional de Santiago, dependiente de la Subsecretaría de Educación Pública, pasará a depender de la Dirección General de Deportes y Recreación.\nA contar de la misma fecha pasarán a depender de la Dirección General de Deportes y Recreación, el Estadio Fiscal de San Felipe, el Estadio Fiscal \"Bernardo O'Higgins\" de Valparaíso y el Estadio Fiscal de Talca."
    },
    {
      "provision_ref": "art31",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTICULO 31° El Estadio Nacional estará regido por una Junta de Administración integrada por el Director General de Deportes y Recreación, que la presidirá, por el Jefe del Departamento de Educación Física, Deportes y Recreación del Ministerio de Educación Pública y por el Administrador del Estadio Nacional.\nLa Junta de Administración deberá fijar los programas periódicos de trabajo en el Estadio Nacional, con audiencia de la Directiva de la Asociación Nacional de Profesores de Educación Física."
    },
    {
      "provision_ref": "art32",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTICULO 32° El Departamento de Educación Física, Deportes y Recreación del Ministerio de Educación Pública conservará el uso de las dependencias del Estadio Nacional que actualmente ocupa. En igual forma, dicho Ministerio conservará el uso de los terrenos que ocupa la Escuela Pública N° 331."
    },
    {
      "provision_ref": "art33",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTICULO 33° Sustitúyese la Planta del personal del Estadio Nacional fijada por el artículo 4° de la ley N° 14.453, de 6 de diciembre de 1960, y sus modificaciones posteriores, a partir del 1° de enero de 1970, por la siguiente:\nPLANTA DIRECTIVA, PROFESIONAL Y TECNICA\n-------------------------------------------------------\nTOTAL\n-------------------------------------------------------\n5a Cat. Administrador _ _ _ _ _ _ _ _ _ _ 1\n6a Cat. Subadministrador_ _ _ _ _ _ _ _ _ 1\n-------\n2\nPLANTA ADMINISTRATIVA\n-------------------------------------------------------\nTOTAL\n-------------------------------------------------------\n5a Cat. Jefe de Adquisiciones_ _ _ _ _ _ _ 1\n6a Cat. Jefe de Control_ _ _ _ _ _ _ _ _ _ 1\n7a Cat. Administrativo_ _ _ _ _ _ _ _ _ _ 1\nGrado 1° Administrativo_ _ _ _ _ _ _ _ _ _ 1\nGrado 2° Administrativo_ _ _ _ _ _ _ _ _ _ 1\nGrado 3° Administrativo_ _ _ _ _ _ _ _ _ _ 1\nGrado 4° Administrativo_ _ _ _ _ _ _ _ _ _ 1\nGrado 5° Administrativo_ _ _ _ _ _ _ _ _ _ 1\nGrado 6° Administrativo_ _ _ _ _ _ _ _ _ _ 1\n------\n9\nPLANTA DE SERVICIOS\n-------------------------------------------------------\nTOTAL\n-------------------------------------------------------\nGrado 5° Auxiliares_ _ _ _ _ _ _ _ _ 4\nGrado 6° Auxiliares_ _ _ _ _ _ _ _ _ 10\nGrado 7° Auxiliares_ _ _ _ _ _ _ _ _ 18\nGrado 8° Auxiliares_ _ _ _ _ _ _ _ _ 16\nGrado 9° Auxiliares_ _ _ _ _ _ _ _ _ 15\nGrado 10° Auxiliares_ _ _ _ _ _ _ _ _ 10\n---------\n73\nLos cargos de estas plantas tendrán el régimen de remuneraciones vigente para la Administración Civil del Estado, sin que les sea aplicable el sistema de quinquenios del D.F.L.n° 1, de 1968, para los efectos de la determinación del monto de dichas remununeraciones.\nSalvo lo dispuesto en el inciso anterior el personal de estas plantas tendrá la calidad de empleado civil de las Fuerzas Armadas; gozará de los mismos beneficios y atención médica, dental, hospitalaria y ambulatoria de que goce el personal en servicio activo de las Fuerzas Armadas y se le aplicarán las disposiciones de la ley 12.856, modificada por la ley N°15.448.\nEl encasillamiento derivado de la aplicación de la presente ley no será considerado ascenso para ningún efecto legal, especialmente para el caso del artículo 64° del D.F.L. N°338, de 1960."
    },
    {
      "provision_ref": "art34",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTICULO 34° Los ingresos provenientes del uso y explotación del Estadio Nacional incrementarán exclusivamente los fondos de la Dirección General de Deportes y Recreación.\nLa Dirección depositará estos fondos en el Banco del Estado de Chile, en una cuenta subsidiaria de la Cuenta Unica Fiscal, la que se denominará \"Cuenta de la Dirección General de Deportes y Recreación Estadio Nacional\".\nLa Dirección podrá girar contra esta cuenta corriente para cumplir los fines para los cuales ella fue creada y atender a los gastos de administración, funcionamiento y explotación que demande el referido Estadio Nacional.\nAl término de cada año calendario estos fondos no ingresarán a rentas generales de la Nación."
    },
    {
      "provision_ref": "art35",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTICULO 35° Los Servicios Públicos, las Municipalidades y los particulares deberán informar a la Dirección General de Deportes y Recreación de la asignación de recursos que hagan a las organizaciones deportivas o instituciones de recreación."
    },
    {
      "provision_ref": "art36",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTICULO 36° Sin perjuicio de lo dispuesto en la letra f) del artículo 3°, la obtención de personalidad jurídica por parte de los clubes deportivos se sujetará al procedimiento establecido en la ley N°16.880."
    },
    {
      "provision_ref": "art37",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTICULO 37° Con el fin de facilitar lo dispuesto en el artículo 3°, las Municipalidades, las Intendencias y el Ministerio del Interior proporcionarán bimestralmente a la Dirección General de Deportes y Recreación copia de los Registros a que se refieren los artículos 5° y 35° de la ley N°16.880."
    },
    {
      "provision_ref": "art38",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "38",
      "title": "Artículo 38",
      "content": "ARTICULO 38° Fácúltase al Presidente de la República para dictar, normas sobre el fomento de la educación física, el deporte, la educación extraescolar y la recreación en los establecimientos de enseñanza general básica y media, así como respecto de los preescolares; sobre las funciones y organización de los servicios del Ministerio de Educación Pública encargados de su ejecución, y sobre las modalidades de coordinación y operación de programas y actividades que, sobre dichas materias, estos servicios acuerden o deban realizar conjuntamente con la Dirección General de Deportes y Recreación."
    },
    {
      "provision_ref": "art39",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTICULO 39° Los bienes raíces de propiedad del Consejo Nacional de Deportes y los del Comité Olímpico de Chile estarán exentos del impuesto territorial, cuando estén dedicados a finalidades deportivas.\nDe igual beneficio gozarán las canchas, estadios y demás recintos dedicados a prácticas deportivas o recreacionales que pertenezcan a las otras organizaciones deportivas descritas en la presente ley, o a otras instituciones deportivas o de recreación que tengan personalidad jurídica, previo informe favorable de la Dirección General de Deportes y Recreación, el que deberá ser fundado y estará sujeto a lo dispuesto en el Reglamento."
    },
    {
      "provision_ref": "art40",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTICULO 40° Facúltase al Presidente de la República para que dentro del plazo de un año determine, con informe de la Dirección General de Deportes y Recreación, el tipo de instalaciones deportivas que deban tener las empresas que tengan más de 100 trabajadores."
    },
    {
      "provision_ref": "art41",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTICULO 41° La Corporación del Cobre, a requerimiento de la Dirección General de Deportes y Recreación, deberá asegurar la transferencia de los edificios de viviendas que queden desocupados en los campamentos de Sewell y Caletones, como resultado del traslado de obreros y empleados a las nuevas poblaciones de Rancagua, a la Dirección General de Deportes y Recreación para constituir y habilitar allí un centro de deportes y recreación para obreros, empleados y estudiantes."
    },
    {
      "provision_ref": "art42",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTICULO 42° Con cargo a los fondos de la presente ley, deberán destinarse las partidas necesarias para la ampliación, mejoramiento y dotación de los elementos indispensables para el mejor desenvolvimiento del Servicio de Medicina Física y Rehabilitación del Hospital del Salvador, de la ciudad de Santiago, entidad que tendrá la obligación de atender gratuitamente a las personas que sufran lesiones físicas en el desempeño de las actividades deportivas no profesionales, de acuerdo con los convenios que celebre para estos efectos con la Dirección General de Deportes y Recreación."
    },
    {
      "provision_ref": "art43",
      "chapter": "Párrafo 5º Disposiciones varias",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTICULO 43° Con cargo a los fondos generales que resulten de la aplicación de la presente ley, se destinará la suma de E° 300.000 a la Federación Chilena de Remo Amateur, para contribuir el financiamiento del Campeonato Sudamericano de Remo, a celebrarse el año 1970, en la provincia de Concepción y a la iniciación de una pista olímpica de regatas en las provincias de Santiago o Talca."
    },
    {
      "provision_ref": "art44",
      "chapter": "Párrafo 6º Del Personal",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTICULO 44° La Planta del Personal de la Dirección General de Deportes y Recreación y de la Corporación de Construcciones Deportivas será la siguiente:\nPLANTA DIRECTIVA, PROFESIONAL Y TECNICA\n-------------------------------------------------------\nTOTAL\n-------------------------------------------------------\n2° Cat. Director General_ _ _ _ _ _ _ _ _ _ _ 1\n3° Cat. Subdirectores: De Deportes(1), de\nRecreación (1), Administrativo (1),\nGerente General de la Corporación de\nConstrucciones Deportivas (1)_ _ _ _ _ 4\n4° Cat. Jefe de Planificación y Presupuesto\n(1) Abogado Jefe (1), Secretarios\nTécnicos (2), Jefes de\nDepartamentos (3)_ _ _ _ _ _ _ _ _ _ _ 7\n5° Cat. Jefes de Departamento (6), Médico\nJefe de Departamento de Medicina\nDeportiva (1), Jefe de Relaciones\nPúblicas (1) _ _ _ _ _ _ _ _ _ _ _ _ _ 8\n6° Cat. Secretario Abogado de la Corporación\nde Construcciones Deportivas(1),\nProfesores de Educación Física (5),\nSupervisores de Deportes o\nRecreación(8), Visitadores (2),\nArquitecto (1), Contador (1),\nCoordinador de Estudios (1),\nPsicólogo o Sociólogo (1),\nDentista (1), Médico (1) _ _ _ _ _ _ _ 22\n7° Cat. Profesores de Educación Física (5),\nAbogados (2), Constructor Civil (1),\nContador(1), Supervisores de Deportes\no Recreación (9), Visitadores (4),\nCoordinador de Estudios (1),\nProgramador Audiovisual (1),\nAdministrador Estadio Chile (1)_ _ _ _ 25\n1° grado Contadores (2), Estadístico (1),\nJefe de Personal y Bienestar (1),\nProfesores de Educación Física (2),\nSupervisores de Deportes o\nRecreación (6), Visitadores (3)_ _ _ _ 15\n2° grado Conductor de Obras (1), Dibujante (1),\nContador (1), Supervisores de Deportes\no Recreación (3) _ _ _ _ _ _ _ _ _ _ _ 6\n3° grado Conductores de obras (2), Dibujante\n(1), Supervisores de Deportes o\nRecreación (5) _ _ _ _ _ _ _ _ _ _ _ _ 8\n-----\n96\nPLANTA ADMINISTRATIVA\n5° Cat. Administrativos _ _ _ _ _ _ _ _ _ _ _ _ 5\n6° Cat. Administrativos _ _ _ _ _ _ _ _ _ _ _ _ 5\n7° Cat. Administrativos (7), Administrativo\nEstadio Chile (1) _ _ _ _ _ _ _ _ _ _ _ 8\nGrado 1° Administrativos (5), Administrativo\nEstadio Chile (1) _ _ _ _ _ _ _ _ _ _ _ 6\nGrado 2° Administrativos _ _ _ _ _ _ _ _ _ _ _ _ 6\nGrado 3° Administrativos _ _ _ _ _ _ _ _ _ _ _ _ 5\nGrado 4° Administrativos _ _ _ _ _ _ _ _ _ _ _ _ 2\nGrado 5° Administrativos _ _ _ _ _ _ _ _ _ _ _ _ 2\nGrado 6° Administrativos _ _ _ _ _ _ _ _ _ _ _ _ 2\n-----\n41\nPLANTA DE SERVICIOS\nGrado 5° Auxiliares _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 2\nGrado 6° Auxiliares _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 3\nGrado 7° Auxiliares _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 8\nGrado 8° Auxiliares _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 14\nGrado 9° Auxiliares _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 4\n_____\n31\nEn el caso de los oficiales administrativos del Estadio Chile, no les será exigible el requisito contemplado en el inciso 1° del artículo 14 del D.F.L.N° 338, de 1960, modificado por el número III del artículo 114 de la ley N°16.250, publicada en el Diario oficial de 21 abril de 1965.\nEl personal de la Planta Directiva, Profesional y Técnica de la Dirección General de Deportes y Recreación y de la Corporación de Construcciones Deportivas, no forma escalafón, pero tendrá derecho a los beneficios señalados en los artículos 59 y 60 del D.F.L.N° 338, de 1960.\nSuprímese la letra e) del artículo 220 del D.F.L. N° 1, de 1968."
    },
    {
      "provision_ref": "art45",
      "chapter": "Párrafo 6º Del Personal",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTICULO 45° Los cargos de las Plantas a que se refiere el artículo anterior tendrán el regímen de remuneraciones vigentes para la Administración Civil del Estado, sin que les sea aplicable el sistema de quinquenios del D.F.L. N° 1, de 1968, para los efectos de la determinación del monto de dichas remuneraciones.\nEl encasillamiento derivado de la aplicación de la presente ley no será considerado ascenso para ningún efecto legal, especialmente para el caso del artículo 64° del D.F.L. N° 338, de 1960."
    },
    {
      "provision_ref": "art46",
      "chapter": "Párrafo 6º Del Personal",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTICULO 46° Salvo lo dispuesto en el artículo anterior, el Personal de las Plantas de la Dirección General de Deportes y Recreación y de la Corporación de Construcciones Deportivas tendrá la calidad de Empleado Civil de las Fuerzas Armadas; gozará de los mismos beneficios de atención medíca, dental, hospitalaria y ambulatoria de que goce el personal en servicio activo de las Fuerzas Armadas, y se le aplicará las disposiciones de la ley N°12.856, modificada por la ley N°15.448."
    },
    {
      "provision_ref": "art47",
      "chapter": "Párrafo 6º Del Personal",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTICULO 47° Las remuneraciones de los funcionarios de la Dirección General de Deportes y Recreación y de la Corporación de Construcciones Deportivas, son compatibles con las pensiones de jubilación, retiro y montepío de que gocen estos mismos funcionarios, en los términos establecidos en el artículo 172 del D.F.L.N° 338, de 1960."
    },
    {
      "provision_ref": "art48",
      "chapter": "Párrafo 7º Del financiamiento",
      "section": "48",
      "title": "Artículo 48",
      "content": "ARTICULO 48° Sustitúyense en el artículo 74 de la ley N°17.105 los guarismos \"E° 0,030\" por \"E° 0,40\", \"E° 0,015\" por \"E° 0,20\", y \"E° 0,025\" por \"E° 0,35\". A contar de la fecha de publicación de esta ley, el producto del impuesto establecido en el artículo 74 de la ley N°17.105, se destinará de acuerdo con la siguiente fórmula:\na) Un 65% a la Dirección General de Deportes y Recreación, la que destinará al menos una cuarta parte de esta suma al fomento del deporte y la recreacíon de la población escolar;\nb) Un 20% a la Corporación de Construcciones Deportivas, y\nc) Un 15% al Consejo Nacional de Deportes.\nEl producto de dicho impuesto deberá ser depositado por el Tesorero General de la República, dentro de los noventa días siguientes a su recaudación por el Fisco, en la cuenta especial de la Dirección General de Deportes y Recreación."
    },
    {
      "provision_ref": "art49",
      "chapter": "Párrafo 7º Del financiamiento",
      "section": "49",
      "title": "Artículo 49",
      "content": "ARTICULO 49° Las Municipalidades destinarán anualmente un mínimo del 0,3% de sus ingresos ordinarios al fomento del deporte amateur en sus respectivos territorios, de acuerdo con los Consejos Locales de Deportes de su jurisdicción."
    },
    {
      "provision_ref": "art50",
      "chapter": "Párrafo 7º Del financiamiento",
      "section": "50",
      "title": "Artículo 50",
      "content": "ARTICULO 50° Autorízase al Hipódromo Chile y al Club Hípico de Santiago para realizar semestralmente una reunión extraordinaria de carreras cada uno, en días no festivos, a partir del 1° de julio de 1969 y hasta el 31 de diciembre de 1971. El producto de ellas se entregará a la Dirección General de Deportes y Recreación para que lo destine a la terminación y habilitación del Estadio Techado del Parque Cousiño. El Hipódromo Chile y el Club Hípico de Santiago podrán, de común acuerdo con la Dirección General de Deportes y Recreación, acordar la realización de una o más de las reuniones a que se refiere este artículo en cualquiera de estos recintos, indistintamente.\nDel producto de estas reuniones se destinará a la mencionada Dirección General lo que se recaude por concepto de entradas de boletería que en ellas perciban los hipódromos y el total de la comisión de apuestas mutuas, simples y combinadas que rijan en el momento en que ellas se verifiquen, sin más descuentos que los contemplados en los artículos 2°, números 1 y 2, y 5° letras e), f) y m), del decreto de Hacienda N°1.995, de 23 de septiembre de 1966.\nEl producto del impuesto que establecen los artículos 47 y 48 de la ley N°14.867, de 4 de julio de 1962, se destinará a incrementar los recursos a que se refiere el inciso primero de este artículo."
    },
    {
      "provision_ref": "art51",
      "chapter": "Párrafo 7º Del financiamiento",
      "section": "51",
      "title": "Artículo 51",
      "content": "ARTICULO 51° DEROGADO.-"
    },
    {
      "provision_ref": "art52",
      "chapter": "Párrafo 7º Del financiamiento",
      "section": "52",
      "title": "Artículo 52",
      "content": "ARTICULO 52° DEROGADO.\nNOTA: 3\nLa derogación al artículo 52° rige a contar del 5 de mayo de 1979.-"
    },
    {
      "provision_ref": "art53",
      "chapter": "Párrafo 7º Del financiamiento",
      "section": "53",
      "title": "Artículo 53",
      "content": "ARTICULO 53° Autorízase a contar de la fecha de publicación de la presente ley el establecimiento de un recargo de E° 1 en el precio de las entradas de galería, tribunas no numeradas y similares, y de E° 2 en el precio de las entradas de tribunas numeradas o de preferencia en los espectáculos de fútbol profesional de Primera División y de la División de Ascenso, nacionales o internacionales. A las entradas liberadas, con excepción de las de los escolares, les será aplicable este precepto como si de trataran de tribunas de preferencia.\nEste recargo estará exento de todo impuesto fiscal o municipal, del pago del derecho a uso del estadio o de cualquiera otra deducción que no sea necesaria para cubrir los gastos que demanda su percepción.\nEstos fondos se depositarán en una cuenta corriente del Banco del Estado de Chile que se denominará \"Dirección General de Deportes y Recreación - Canchas para Chile\" y sólo podrán ser utilizados para la adquisición, habilitamiento, construcción o reparación de recintos deportivos.\nLa Dirección General de Deportes y Recreación transferirá el 40% de estos fondos a los clubes afiliados a la Asociación Central de Fútbol, en proporción al ingreso producido en la respectiva reunión. Los clubes invertirán estos recursos exclusivamente en la construcción de recintos deportivos y todo procedimiento en contrario se reputará delito de estafa, del que serán responsables los representantes legales de dichos clubes.\nLa Dirección, de común acuerdo con la Asociación Central de Fútbol de Chile, invertirá el 10% del ingreso a que se refiere este artículo para los fines señalados en el mismo.\nEl reglamento determinará el procedimiento a que deberá ceñirse la Dirección General de Deportes y Recreación para el establecimiento, recaudación, distribución o inversión de estos recursos.\nLos clubes de fútbol profesional cuyos equipos participen en cualesquiera de las competencias organizadas por la Asociación Central de Fútbol de Chile deberán contar, dentro del plazo de tres años contados desde la fecha de publicación de la presente ley, con cancha propia para prácticas y entrenamientos, dotada del equipamiento necesario. La Dirección General de Deportes y Recreación fijará las condiciones mínimas que deberán cumplir estos recintos. Los clubes que no cumplan con el requisito establecido en este inciso no podrán acogerse a los beneficios que establece el presente artículo."
    },
    {
      "provision_ref": "art54",
      "chapter": "Párrafo 7º Del financiamiento",
      "section": "54",
      "title": "Artículo 54",
      "content": "ARTICULO 54° La Dirección General de Deportes y Recreación, al invertir los fondos que le proporciona la presente ley, destinará un 2% del producto del artículo 49 al fomento del deporte y la recreación universitarios."
    },
    {
      "provision_ref": "art55",
      "chapter": "Párrafo 7º Del financiamiento",
      "section": "55",
      "title": "Artículo 55",
      "content": "ARTICULO 55° Derogado.-\nNOTA 4.- La derogación al art. 55 rige a contar del día primero del mes subsiguiente al de su publicación en Diario Oficial, efectuada el 30 de octubre de 1986. (Ley 18.568, art. 13)."
    },
    {
      "provision_ref": "art56",
      "chapter": "Párrafo 7º Del financiamiento",
      "section": "56",
      "title": "Artículo 56",
      "content": "ARTICULO 56° La Dirección General de Deportes y Recreación entregará anualmente como subvención al Círculo de Periodistas Deportivos de Chile una suma equivalente a cinco sueldos vitales anuales de la escala A) del departamento de Santiago.\nAsimismo, entregará anualmente como subvención al Círculo de Antiguos Deportistas \"Juan Ramsay\" una suma equivalente a tres sueldos vitales anuales de la escala A) del departamento de Santiago."
    },
    {
      "provision_ref": "art57",
      "chapter": "Párrafo 7º Del financiamiento",
      "section": "57",
      "title": "Artículo 57",
      "content": "ARTICULO 57° Derógase el artículo 4° de la ley N° 16.247."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULO 1° Las referencias que las leyes y otras normas vigentes hacen a la Dirección de Deportes del Estado se entenderán referidas, a partir de esta ley, a la Dirección General de Deportes y Recreación."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "ARTICULO 2° Los fondos que correspondan a las remuneraciones y asignaciones familiares del personal de la Dirección de Deportes del Estado que estén considerados en el Presupuesto de la Subsecretaría de Guerra, serán traspasados al Presupuesto de la Dirección General de Deportes y Recreación o de la Corporación de Construcciones Deportivas, para los efectos del financiamiento de los gastos originados en el encasillamiento de dicho personal en las Plantas de la Dirección General de Deportes y Recreación y la de la Corporación de Construcciones Deportivas."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "ARTICULO 3° Al personal señalado en la presente ley que sea encasillado en las Plantas de la Dirección General de Deportes y Recreación y de la Corporación de Construcciones Deportivas le será válido, para todos los efectos legales, el tiempo servido en sus actuales empleos."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "ARTICULO 4° Las remuneraciones de los funcionarios de la Dirección de Deportes del Estado y del Estadio Nacional que sean encasillados en las nuevas Plantas no podrán en caso alguno ser inferiores a las de que gozaban a la fecha de entrada en vigor de la presente ley. Las diferencias que por este concepto se produzcan se pagarán por planillas suplementarias.\nEl ejercicio de las facultades que este artículo confiere no podrá significar eliminación de personal, disminución de su sueldo ni de planilla suplementaria, ni detrimento de su actual categoría o grado, régimen previsional o beneficios que le otorgan los artículos 59° y 60° del D.F.L.N° 338, de 1960."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Artículos transitorios",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "ARTICULO 5°. El Director General de Deportes y Recreación dictará un reglamento para regular las relaciones entre las instituciones afiliadas a la Asociación Nacional de Fútbol Amateur y las no afiliadas a ella, previa consulta a una Comisión Mixta formada por la ANFA, por la Agrupación Nacional de Deportista Aficionados de los Barrios (ANDABA) y por dos representantes de la Federación de Fútbol de Chile, dentro del plazo de 180 días, contado desde que entre en vigencia la presente ley. Dicha Comision Mixta podrá incorporar a su trabajo a representantes de las Ligas y de otras organizaciones deportistas que estime conveniente. Un representante del Director General de Deporte y Recreación integrará y presidirá esta Comisión."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "Artículos transitorios",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "ARTICULO 6°. Una vez dictado el Estatuto de los Deportista Profesionales y trabajadores asimilados a actividades conexas a que se refieren los artículos 14 y 15 de esta ley, una comisión especial propondrá al Presidente de la República, dentro del plazo de 90 días, contado desde su constitución, el texto de un reglamento referente a las actividades del fútbol profesional.\nEsta Comisión Especial se constituirá en los diez días siguientes a la publicación del Estatuto de los Deportistas Profesionales y estará integrada por:\na) Cinco representantes designados por el Presidente de la República, uno de los cuales la presidirá;\nb) Dos personas designadas por el Sindicato Profesional de Futbolistas Profesionales y una por la Asociación de Entrenadores;\nc) Tres personas designadas por la Asociación Central de Fútbol de Chile, y\nd) El Director General de Deportes y Recreación que la presidirá y el Subdirector de Deportes.\nLos servicios públicos, instituciones semifiscales o autónomas pondrán a disposición de la Comisión los antecedentes que solicite y prestarán la colaboración que sean procedentes, pudiendose designar en comisión de servicio, por todo el tiempo que duren sus funciones, a los funcionarios que se juzgue conveniente. El desempeño de esta comisión no dará derecho a remuneraciones de ningún tipo."
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "Artículos transitorios",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "ARTICULO 7°. La Asociación Central de Fútbol de Chile y los demás clubes y corporaciones deportivas profesionales que señale el Estatuto de los Deportistas Profesionales, tendrán un plazo de 120 días, contado desde la publicación del reglamento a que se refiere el artículo 6° transitorio, para proponer la reforma de sus estatutos sociales en conformidad a los artículos 14 y 15 de esta ley, previo informe de la Dirección General de Deportes y Recreación.\nEn caso de incumplimiento de las obligaciones contenidas en los incisos anteriores, el Presidente de la República podrá cancelar la correspondiente personalidad jurídica."
    },
    {
      "provision_ref": "art8-transitorio",
      "chapter": "Artículos transitorios",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "ARTICULO 8°. Dentro del plazo de 30 días, contado desde la entrega del Estado Nacional, la Junta de Administración deberá someter a la consideración del Presidente de la República un reglamento sobre uso, concesión y funcionamiento del establecimiento, el que contendrá, además, las funciones y deberes del personal.\nHasta la promulgación del reglamento a que se refiere el inciso anterior regirá el actual decreto reglamentario fijado por el decreto supremo N° 136, de 2 de Enero de 1968, en lo que sea compatible con las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art9-transitorio",
      "chapter": "Artículos transitorios",
      "section": "9 Transitorio",
      "title": "Artículo 9 Transitorio",
      "content": "ARTICULO 9°. Autorízase la internación liberada del pago de derechos de internación y de cualquier otro gravamen que se perciba por intermedio de las Aduanas, así como de la obligación de efectuar depósitos previos en el Banco Central de Chile, de cinco buses destinados a la Dirección General de Deportes y Recreación, y de dos buses destinados al Consejo Nacional de Deportes, pudiendo hacer uso de créditos directos con las fábricas."
    },
    {
      "provision_ref": "art10-transitorio",
      "chapter": "Artículos transitorios",
      "section": "10 Transitorio",
      "title": "Artículo 10 Transitorio",
      "content": "ARTICULO 10°. Autorízase a la Dirección General de Deportes y Recreación para destinar a la Corporación de Construcciones Deportivas la suma de E° 8.000, con cargo a los fondos provenientes de las reuniones extraordinarias celebradas en el Club Hípico y en el Hipódromo Chile de conformidad con lo dispuesto por la ley N°16.728."
    },
    {
      "provision_ref": "art11-transitorio",
      "chapter": "Artículos transitorios",
      "section": "11 Transitorio",
      "title": "Artículo 11 Transitorio",
      "content": "ARTICULO 11°. Las Universidades deberán dictar, dentro del plazo de 120 días desde que empiece a regir esta ley, un reglamento especial de educación física, deportes y recreación, que se aplicará a sus alumnos. Un ejemplar de dichos reglamentos será enviado a la Dirección General de Deportes y Recreación, tan pronto como entren en vigor."
    },
    {
      "provision_ref": "art12-transitorio",
      "chapter": "Artículos transitorios",
      "section": "12 Transitorio",
      "title": "Artículo 12 Transitorio",
      "content": "ARTICULO 12°. La Dirección General de Deportes y Recreación transferirá de los fondos que perciba por la aplicación de la presente ley durante el año 1970, la suma de E° 300.000 a la Universidad del Norte de Antofagasta, para la construcción del Gimnasio de la Escuela de Educación Física de dicha Corporación, y de E° 80.000 a la sede de Copiapó de la Universidad Técnica del Estado para la construcción de un gimnasio. Esto sin perjuicio de los aportes especiales que con este fin puede hacer la Dirección General dentro de su planificación anual."
    },
    {
      "provision_ref": "art13-transitorio",
      "chapter": "Artículos transitorios",
      "section": "13 Transitorio",
      "title": "Artículo 13 Transitorio",
      "content": "ARTICULO 13°. La Dirección General de Deportes y Recreación transferirá de los fondos que perciba por la presente ley durante el año 1970, la suma de E° 80.000 a la Universidad de Chile para la construcción del Casino del Instituto de Educación Física, Deportes y Kinesiterapia y E° 20.000 a esta misma Universidad para mejoramiento de los locales del Instituto de Educación Física de Valparaíso, y E° 20.000 a la Universidad Católica de Valparaíso para el mejoramiento de los locales del Instituto de Educación Física."
    },
    {
      "provision_ref": "art14-transitorio",
      "chapter": "Artículos transitorios",
      "section": "14 Transitorio",
      "title": "Artículo 14 Transitorio",
      "content": "ARTICULO 14° las reuniones dispuestas en el artículo 5° se realizará a partir del año 1970."
    },
    {
      "provision_ref": "art15-transitorio",
      "chapter": "Artículos transitorios",
      "section": "15 Transitorio",
      "title": "Artículo 15 Transitorio",
      "content": "ARTICULO 15° Autorizase a las Municipalidades del país para modificar sus presupuestos para el año 1970, antes del 31 de enero de 1970, con el fin de que puedan dar cumplimiento a lo dispuesto en el artículo 49 de la presente ley."
    },
    {
      "provision_ref": "art16-transitorio",
      "chapter": "Artículos transitorios",
      "section": "16 Transitorio",
      "title": "Artículo 16 Transitorio",
      "content": "ARTICULO 16° Las personas que a la fecha de vigencia de la presente ley, desempeñen cargos de la Planta de Empleados Civiles de la Direccion de Deportes del Estado, o bien esten desempeñandose por mas de cinco años consecutivos como empleados a contrata en ese Servicio, tendran derecho a optar por una sola vez a continuar sujetos al regimen de remuneraciones de las Fuerzas Armandas mientras dure su desempeño en la Direccion de Deportes y Recreacion o en la Corporacion de Construcciones Deportivas.\nQuienes opten por continuar bajo el regimen del D.F.L. N° 1, de 1968, seran encasillados en los cargos señalados en el artículo 44 de la presente ley, y las remuneraciones a que tendran derecho serán determinadas de acuerdo con la siguiente equivalencia:\nEscala Directiva, Profesional y Tecnica.\nLas categorias y grados seran los mismos que señala el D.F.L.N° 1, de 1968.\nEscala Administrativa:\nV. Cat. equivaldra a VII. Cat. del DFL. N° 1\nVI. Cat. equivaldra a 1° Gr. del DFL. N° 1\nVII. Cat. equivaldra al 2° Gr. del DFL. N° 1\nGr. 1° equivaldra al 3° Gr. del DFL. N° 1\nGr. 2° equivaldra al 4° Gr. del DFL. N° 1\nGr. 3° equivaldra al 6° Gr. del DFL. N° 1\nGr. 4° equivaldra al 7° Gr. del DFL. N° 1\nGr. 5° equivaldra al 8° Gr. del DFL. N° 1\nGr. 6° equivaldra al 9° Gr. del DFL. N° 1"
    }
  ],
  "definitions": []
}