{
  "id": "cl-leychile-norma-400168",
  "type": "statute",
  "title": "LEI NUMERO 3,779",
  "short_name": "Lei 3779",
  "status": "in_force",
  "issued_date": "1921-08-15",
  "in_force_date": "1921-09-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=400168",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Toda diferencia, de cualquier naturaleza que sea, que pudiere sobrevenir en lo futuro entre el Gobierno de la República de Chile y el Gobierno de Su Majestad el Rei de Suecia y que no hubiere podido ser solucionada por la vía diplomática o no hubiere sido entregada a la resolucion judicial, ora de un arbitral tribunal, ora de la Corte Permanente de Justicia que ha de instituir la Liga de las Naciones, será sometida a la encuesta de una comision permanente constituida en la forma prevista en el siguiente artículo. Antes de haber dado observancia a la disposicion mas arriba anunciada ninguna de las partes podrá llevar la diferencia ante el Consejo de la Liga, con arreglo al artículo 15 del pacto de la misma."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o La comision se compondrá de cinco miembros. Cada Estado designará dos miembros, uno entre sus propios nacionales y el otro, entre los súbditos de un tercer Estado. El quinto miembro desempeñará las funciones de Presidente y pertenecerá a un tercer Estado que no estuviese ya representado en la comision, será designado de comun acuerdo por las Altas Partes Contratantes. En caso que este acuerdo no fuese posible, la designacion se hará, a peticion de una de las Altas Partes, por la Corte Permanente de Justicia de la Liga de las Naciones y, mientras no comience ésta a ejercer sus funciones, por el Presidente del Consejo Federal Suizo.\nSubsidiariamente se aplicarán las disposiciones del artículo 45 de la Convencion de la Haya de 1907 para la solucion pacífica de los conflictos internacionales, que rijen el caso en que el acuerdo no haya sido posible, ya sea entre las partes, ya sea entre los árbitros designados por ellas, para la eleccion de un super-árbitro.\nLa comision se constituirá dentro de los seis meses siguientes al canje de ratificaciones de la presente Convencion."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los miembros de la comision serán nombrados por tres años; salvo convenio en contrario de ambos Gobiernos serán inamovibles por toda la duracion de su mandato.\nEn caso de defuncion o de retiro de un miembro, deberá proveerse a su reemplazo por el resto de la duracion de su mandato, dentro de los dos meses siguientes a la vacancia y, en todo caso, desde el momento en que una diferencia haya sido sometida a la comision."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Si a la espiracion del mandato de un miembro de la comision no se proveyese a su reemplazo, su mandato se considerará renovado por un período de dos años.\nUn miembro, cuyo mandato espirase en el curso del procedimiento relativo a un litijio quedará en funciones, aunque su reemplazante hubiese sido ya designado, hasta la terminacion del procedimiento.\nA peticion de una de las Altas Partes Contratantes las funciones de presidente de la comision terminarán con la espiracion de su mandato, no así empero en el curso de un procedimiento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Cuando uno de los dos Estados contratantes desee que una diferencia surjida entre ellos se someta a la comision, notificará este deseo a la otra parte así como al presidente de la comision quien deberá citar a ésta dentro del menor plazo posible."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Podrá también la comision por su propia iniciativa, ofrecer su concurso para entablar el procedimiento de encuesta.\nEn este caso, para que su resolucion sea válida, deberá contar con el parecer unánime de sus miembros.\nDicha resolucion será notificada a las partes, y quedará sin efecto si no indujese a ninguna de ellas a someter su diferencia a la comision."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o La comision se reunirá en el lugar que fije su presidente.\nSin embargo, si para practicar una visita en el terreno o consultar una direccion mas acertada de la encuesta bajo otros aspectos, lo juzgase necesario, podrá transferir una parte de sus trabajos a un lugar distinto de la sede de sus reuniones.\nPodrá igualmente encargar a su presidente o a algunos de sus miembros que procedan en otro lugar a una parte de la encuesta.\nAl confiar este mandato a otros miembros distintos del presidente, deberá elejirlos entre los comisarios designados por uno y otro Gobierno, en número igual para cada uno de éstos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Las Altas partes Contratantes se comprometen a proporcionar a la comision todas las informaciones que fuesen útiles para la encuesta y preparacion del informe y a facilitar aquélla en todo respecto al desempeño de su cometido."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Las partes tienen derecho a hacerse representar por ajentes ante la comision."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El presidente de la comision podrá dirijir preguntas a las partes.\nEn caso de negativa de alguna de éstas para contestarlas se hará constar el hecho."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Los debates que se verifiquen ante la comison no serán públicos sino cuando las partes lo acuerden así espresamente con el asentimiento de la misma comision."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. La comision hará un informe sobre cada diferencia que le haya sido sometida.\nPresentará asimismo, si fuese procedente, un proyecto de conciliacion."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Las Altas Partes Contratantes se reservan su plena libertad de accion respecto de la diferencia sometida a la encuesta de la comision una vez presentado el informe de ésta; pero sin dejar de observar las disposiciones contenidas en el pacto de la Liga de las Naciones."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Sin perjuicio de lo dispuesto en el artículo 6.o los acuerdos de la comision serán tomados por mayoría de votos.\nCada miembro tendrá un voto, siendo decisivo en caso de empate el que emita el presidente.\nEl fundamento del voto de los miembros que hayan quedado en minoría será consignado en el informe."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Los informes de la comision serán firmados por el presidente y deberán ser remitidos sin tardanza a las partes y al secretariado permanente de la Liga de las Naciones."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. La comision deberá terminar sus trabajos dentro del plazo de cuatro meses, contados desde la fecha en que el presidente haya recibido la notificacion a que se refiere el artículo 5. o, salvo convenio de las partes para prorrogar dicho plazo."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Antes de solucionarse una diferencia, el informe de la comision no podrá ser publicado por una de las partes sino con el consentimiento de la parte contraria.\nPero en caso de existir razones especiales podrá la comision, aunque faltare este convenio entre las partes, ordenar la publicacion inmediata de su informe."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Cada una de las partes remunerará los servicios de los miembros de la comision nombrados por ella y contribuirá con la mitad de la remuneracion debida al presidente.\nLas partes deberán tratar de ponerse de acuerdo para que sean iguales las remuneraciones que perciban los miembros de la comision de uno y otro lado.\nAdemas, cada parte satisfará sus propios gastos en el procedimiento y la mitad de los que la comision declare gastos comunes."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. La presente Convencion será ratificada y sus ratificaciones serán canjeadas en Stokolmo en cuanto sea posible hacerlo.\nEntrará en vijencia inmediatamente después del canje de las ratificaciones. Tendrá una duracion de cinco años, a contar desde la fecha de este canje. Si no fuese denunciada seis meses ántes, a lo ménos, de la espiracion de este plazo quedará vijente por un nuevo período de cinco años y así sucesivamente se considerará renovada por cinco años a cada vencimiento, salvo denuncia efectuada seis meses ántes, a lo ménos, de la espiracion del precedente período de cinco años.\nEn fe de lo cual los respectivos Plenipotenciarios han firmado el presente tratado sellándolo con sus sellos.-Hecho en Stokolmo el veintiseis de marzo de 1920.-Agustin Edwards.-E. Palmstierna."
    }
  ],
  "definitions": []
}