{
  "id": "cl-leychile-norma-252672",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 19.913, QUE CREO LA UNIDAD DE ANALISIS FINANCIERO",
  "short_name": "Ley 20119",
  "status": "in_force",
  "issued_date": "2006-08-23",
  "in_force_date": "2006-08-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=252672",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Introdúcense las siguientes modificaciones en la ley N° 19.913, que creó la Unidad de Análisis Financiero:\n1.- Incorpórase, en el inciso primero del artículo 2°, la siguiente letra b), pasando las actuales letras b) a g), a ser letras c) a h), respectivamente:\n\"b) Solicitar a cualquiera de las personas naturales o jurídicas contempladas en el artículo 3° de esta ley, los antecedentes que con ocasión de la revisión de una operación sospechosa previamente reportada a la Unidad o detectada por ésta en ejercicio de sus atribuciones, resulten necesarios y conducentes para desarrollar o completar el análisis de dicha operación y los que deba recabar de conformidad con la letra g) del presente artículo. Las personas requeridas estarán obligadas a proporcionar la información solicitada, en el término que se les fije.\nSi los antecedentes a que se refiere este literal estuvieren amparados por el secreto o reserva, o deban requerirse a una persona no contemplada en el artículo 3° de esta ley, la solicitud deberá ser autorizada previamente por el ministro de la Corte de Apelaciones de Santiago, que el Presidente de dicha Corte designe por sorteo en el acto de hacerse el requerimiento. El ministro resolverá, sin audiencia ni intervención de terceros. Tanto la solicitud de antecedentes amparados por el secreto o reserva que haga la Unidad, como la resolución del tribunal, deberán fundarse en hechos específicos que las justifiquen, de los que se dejará expresa constancia en ambos documentos. Si la petición es rechazada, la Unidad de Análisis Financiero podrá apelar. La apelación será conocida en cuenta y sin más trámite por la sala de cuentas de la mencionada Corte, tan pronto se reciban los antecedentes. El expediente se tramitará en forma secreta y será devuelto íntegramente a la Unidad, fallado que sea el recurso.\nEl otorgamiento de los antecedentes requeridos de conformidad a esta letra será gratuito y libre de toda clase de derechos e impuestos.\nNo quedarán sometidas a lo dispuesto en el presente literal, las personas que no están obligadas a declarar por razones de secreto, únicamente en aquello que se refiera a éste, en los términos que señala el artículo 303 del Código Procesal Penal.\".\n2.- Agréganse, en el inciso primero del artículo 2º, los siguientes literales i) y j):\n\"i) Acceder, en la forma en que se convenga con el jefe superior de la entidad respectiva, a las informaciones y antecedentes existentes en las bases de datos de los organismos públicos que, con ocasión de la revisión de una operación sospechosa previamente reportada a la Unidad o detectada por ésta en ejercicio de sus atribuciones, resulten necesarios y conducentes para desarrollar o completar el análisis de dicha operación y a los que deba recabar de conformidad con la letra g) de este artículo. En el caso que algún antecedente se encuentre amparado por el secreto o reserva, se aplicará lo dispuesto en segundo párrafo del literal b) de este artículo.\nj) Imponer las sanciones administrativas que establece esta ley.\".\n3.- Modifícase el inciso primero del artículo 3°, del siguiente modo:\na) Reemplázase la expresión \"los representantes legales de zonas francas\", por \"las sociedades administradoras y los usuarios de zonas francas\".\nb) Suprímese la palabra \"generales\" entre las expresiones \"los agentes\" y \"de aduana\".\nc) Sustitúyese la conjunción \"y\" que separa las expresiones \"los notarios\" y \"los conservadores\" por un punto y coma (;), e intercálese a continuación de esta última expresión, la frase \"las administradoras de fondos de pensiones, y las sociedades anónimas deportivas profesionales, regidas por la ley N° 20.019\".\n4.- Intercálase, en el inciso primero del artículo 4°, entre las expresiones \"al portador,\" y \"hacia el país\", las palabras \"desde y\"; y sustitúyese en el mismo inciso, la expresión \"las cuatrocientas cincuenta unidades de fomento\" por \"los diez mil dólares de los Estados Unidos de América\".\n5.- Agrégase en el artículo 6º el siguiente inciso segundo:\n\"Igual prohibición regirá para quienes sean requeridos en conformidad a la letra b) del artículo 2°, y para las personas que presten servicios a cualquier título a las personas e instituciones aludidas en el inciso anterior, que hayan tenido conocimiento de la circunstancia de haberse requerido o remitido información a la Unidad de Análisis Financiero.\".\n6.- Agrégase, en el artículo 7°, el siguiente inciso segundo:\n\"La misma pena se aplicará a quienes, estando obligados de conformidad a esta ley a proporcionar información a la Unidad, maliciosamente destruyan, alteren u oculten los antecedentes o documentos que deban entregar, o entreguen antecedentes o documentos falsos.\".\n7.- Incorpórase, en el artículo 13, el siguiente inciso segundo, pasando los actuales incisos segundo y siguientes, a ser tercero y siguientes:\n\"Lo previsto en el inciso anterior no obsta a la facultad del Director para dar a conocer o proporcionar información global y no personalizada, para fines exclusivamente estadísticos o de gestión.\".\n8.- Intercálase, a continuación del artículo 18, el siguiente Título II, pasando el actual a ser Título III, corrigiéndose según corresponda la numeración de sus artículos:\n\"TITULO II\nDe las infracciones y sanciones\nArtículo 19.- Las personas naturales o jurídicas que no cumplan con las obligaciones o deberes contenidos en esta ley, serán sancionadas por el Director de la Unidad, tomando en especial y estricta consideración la capacidad económica del infractor como, asimismo, la gravedad y las consecuencias del hecho u omisión realizada, de acuerdo a las siguientes normas:\na) Serán infracciones leves el no dar cumplimiento a las instrucciones impartidas por la Unidad de Análisis Financiero en virtud del artículo 2º, letra f), de esta ley;\nb) Serán infracciones menos graves las contravenciones a lo dispuesto en los artículos 4° y 5° de esta ley;\nc) Serán infracciones graves el no dar cumplimiento a las obligaciones contenidas en los artículos 2º, letra b), y 3º de esta ley.\nArtículo 20.- La comisión de las infracciones descritas en el artículo anterior estará sujeta a las sanciones que se señalan a continuación, de acuerdo a la gravedad y reiteración de los hechos materia de la infracción cometida:\n1.- Sanciones por infracciones leves:\na) Amonestación, y\nb) Multa a beneficio fiscal hasta por un monto equivalente a 800 Unidades de Fomento.\nPara la aplicación de esta sanción, se deberá acreditar por la Unidad de Análisis Financiero que el infractor tenía conocimiento de la instrucción incumplida.\n2.- Sanciones por infracciones menos graves:\na) Amonestación, y\nb) Multa a beneficio fiscal hasta por un monto equivalente a 3.000 Unidades de Fomento.\nEn el caso del incumplimiento de la obligación contenida en el artículo 4º, se tomará en especial consideración, además, el monto de los valores no declarados, no pudiendo, en caso alguno, la multa superar el treinta por ciento de éstos.\n3.- Sanciones por infracciones graves:\na) Amonestación, y\nb) Multa a beneficio fiscal por un monto que no podrá exceder de 5.000 Unidades de Fomento.\nTratándose de infracciones reiteradas, cualquiera sea su naturaleza, podrá aplicarse una multa de hasta tres veces el monto señalado. Se entenderá que hay reiteración, cuando se cometan dos o más infracciones de la misma naturaleza entre las cuales no medie un período superior a doce meses.\nArtículo 21.- En el caso que la infracción haya sido cometida por una persona jurídica, las sanciones señaladas en el artículo precedente podrán, además, ser aplicadas a sus directores o representantes legales y que hayan concurrido con su voluntad a la materialización de la infracción.\nArtículo 22.- Los procedimientos administrativos para la aplicación de las sanciones administrativas previstas en este Título, se sujetarán a las siguientes reglas:\n1.- El procedimiento se iniciará con una formulación precisa de los cargos, que señalará una descripción de los hechos que se estimen constitutivos de infracción y la fecha de su verificación, la norma eventualmente infringida y la disposición que establece la infracción, la sanción asignada y el plazo para formular descargos.\n2.- La notificación de la resolución que da inicio al procedimiento administrativo descrito en este artículo se efectuará personalmente, de conformidad con las normas pertinentes del Código de Procedimiento Civil, entregándose copia íntegra al presunto infractor o a su representante legal, y podrá practicarse tanto en el domicilio que tenga registrado en la Unidad o en aquél que ejerza su profesión o industria, en el que haya designado ante el Servicio de Aduanas cuando corresponda, en las dependencias de la Unidad, o en cualquier lugar de acceso público.\nLa notificación personal será practicada por un funcionario de la Unidad, designado al efecto por el Director de la Unidad de Análisis Financiero, y que tendrá carácter de ministro de fe.\n3.- Las demás notificaciones que tengan lugar en el procedimiento se efectuarán por escrito, mediante carta certificada dirigida al domicilio del requerido registrado en la Unidad o en aquél que ejerza su profesión o industria, o en el caso de las personas indicadas en el artículo 4°, en el designado ante el Servicio de Aduanas. Las notificaciones se entenderán practicadas a contar del quinto día siguiente a su recepción en la oficina de correos que corresponda.\n4.- El requerido tendrá un plazo de diez días hábiles, contado desde la notificación, para contestar los cargos.\n5.- Recibidos los descargos o transcurrido el plazo otorgado para ello, se abrirá un término probatorio de ocho días.\nLa Unidad dará lugar a las medidas o diligencias probatorias que solicite el requerido en sus descargos, siempre que resulten pertinentes y conducentes. En caso contrario, las rechazará mediante resolución motivada.\n6.- Los hechos investigados y las responsabilidades de los infractores podrán acreditarse mediante cualquier medio de prueba admisible en derecho, los que se apreciarán de acuerdo a las reglas de la sana crítica.\n7.- La resolución que ponga fin al procedimiento sancionatorio será fundada y resolverá todas las cuestiones planteadas en el expediente, pronunciándose sobre cada una de las alegaciones y defensas del supuesto infractor, y contendrá la declaración de la sanción que le imponga o su absolución. Esta resolución deberá dictarse dentro de los diez días siguientes a aquél en que se haya evacuado la última diligencia ordenada en el expediente.\n8.- La resolución que aplique sanciones deberá indicar los recursos administrativos y judiciales que procedan contra ella en conformidad con esta ley, los órganos ante los que deban presentarse y el plazo para interponerlos.\nArtículo 23.- En contra de las resoluciones de la Unidad que apliquen sanciones, se podrá interponer el recurso de reposición establecido en el artículo 59 de la ley Nº 19.880, dentro del plazo de cinco días, contado desde la notificación de la sanción. La Unidad dispondrá de diez días para resolver.\nLa interposición de este recurso suspenderá el plazo para deducir el reclamo de ilegalidad a que se hace referencia en el artículo siguiente.\nArtículo 24.- Los afectados por resoluciones de la Unidad que se originen en el procedimiento sancionatorio reglado en esta ley, que estimen que éstas no se ajustan a derecho, podrán deducir reclamo en contra de las mismas, dentro del plazo de diez días, contado desde la notificación del acto, ante la Corte de Apelaciones correspondiente al domicilio del sancionado.\nLas sanciones que impongan multa serán siempre reclamables y no serán exigibles mientras no esté vencido el plazo para interponer la reclamación, o ésta no haya sido resuelta.\nUna vez acogida a tramitación, la Corte de Apelaciones dará traslado de la reclamación a la Unidad, otorgándole un plazo de diez días para formular sus observaciones, contado desde que se notifique la reclamación interpuesta.\nEvacuado el traslado por la Unidad, o vencido el plazo de que dispone para formular observaciones, el tribunal ordenará traer los autos en relación y la causa se agregará extraordinariamente a la tabla de la audiencia más próxima, previo sorteo de la Sala.\nLa Corte podrá, si lo estima pertinente, abrir un término probatorio que no podrá exceder de siete días, y deberá escuchar los alegatos de las partes si una de éstas los pide.\nLa Corte dictará sentencia dentro del término de quince días.\nContra la resolución de la Corte de Apelaciones se podrá apelar ante la Corte Suprema, dentro del plazo de diez días, la que conocerá en la forma prevista en los incisos anteriores.\nArtículo 25.- La Unidad comunicará la aplicación de las sanciones una vez ejecutoriadas, a la Tesorería General de la República y al organismo que tenga la superintendencia de las entidades infractoras, si lo hubiere.\nArtículo 26.- Los plazos administrativos establecidos en este Título son de días hábiles, entendiéndose que son inhábiles los días sábado, domingo y festivos.\".\n9.- Reemplázase, en los artículos 1º, 2º, 13, 23, 24, 25 y 27 de la ley Nº 19.913, la referencia a los artículos \"19\" y \"20\" por los guarismos \"27\" y \"28\", según corresponda.\n10.- Incorpórase el siguiente artículo 33 bis, nuevo:\n\"Artículo 33 bis.- Sin perjuicio de lo establecido en el artículo 32, cuando en la investigación de los delitos contemplados en los artículos 27 y 28 de esta ley, tuviere lugar la entrega de los antecedentes o copias de documentos sujetos a secreto o reserva y no aparecieren antecedentes que permitieren desarrollar actividades conducentes al esclarecimiento de los hechos, no obstante lo previsto en el artículo 167 del Código Procesal Penal, el fiscal podrá archivar provisionalmente la investigación hasta que aparezcan mejores y nuevos antecedentes.\"."
    }
  ],
  "definitions": []
}