{
  "id": "cl-leychile-norma-210654",
  "type": "statute",
  "title": "MODIFICA EL ARTICULO 19 DE LA LEY Nº 18.918, ORGANICA CONSTITUCIONAL DEL CONGRESO NACIONAL, CON EL OBJETO DE DAR CARACTER DE PERMANENTE A LA COMISION ESPECIAL MIXTA DE PRESUPUESTOS",
  "short_name": "Ley 19875",
  "status": "in_force",
  "issued_date": "2003-05-07",
  "in_force_date": "2003-05-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=210654",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Agréganse, en el artículo 19 de la ley Nº 18.918, Orgánica Constitucional del Congreso Nacional, los siguientes incisos tercero y cuarto, nuevos:\n\"Con todo, una vez concluida la labor que corresponde a la comisión especial constituida conforme a los incisos anteriores, ésta podrá seguir funcionando para el solo efecto de realizar un seguimiento de la ejecución de la Ley de Presupuestos durante el respectivo ejercicio presupuestario, hasta que se constituya la siguiente comisión especial que deba informar un nuevo proyecto de Ley de Presupuestos.\nPara los efectos de realizar el seguimiento, la comisión especial podrá solicitar, recibir, sistematizar y examinar la información relativa a la ejecución presupuestaria que sea proporcionada por el Ejecutivo de acuerdo a la ley, poner dicha información a disposición de las Cámaras o proporcionarla a la comisión especial que deba informar el siguiente proyecto de Ley de Presupuestos. Contará para ello con una unidad de asesoría presupuestaria. En caso alguno esta tarea podrá implicar ejercicio de funciones ejecutivas, o afectar las atribuciones propias del Poder Ejecutivo, o realizar actos de fiscalización.\"."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- Una Comisión Bicameral especial, integrada por cinco diputados y cinco senadores, determinará, por una sola vez, la dependencia, la organización y el funcionamiento de la unidad de asesoría presupuestaria que prestará apoyo a la comisión especial de Presupuestos. Sus acuerdos serán aprobados en cada Cámara con las formalidades que rigen para la tramitación de un proyecto de ley, dentro del plazo de sesenta días, contado desde la fecha de publicación de esta ley.\".\"."
    }
  ],
  "definitions": []
}