{
  "id": "cl-leychile-norma-25224",
  "type": "statute",
  "title": "CREA LA COMUNA SUBDELEGACION DE PUCON, EN EL DEPARTAMENTO DE VILLARRICA, Y LE FIJA SUS LIMITES.",
  "short_name": "Ley 5872",
  "status": "in_force",
  "issued_date": "1936-08-12",
  "in_force_date": "1937-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25224",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Créase la comuna-subdelegación de Pucón, en el departamento de Villarrica. Sus límites serán los siguientes:\nAl Norte: la línea de cumbres que limita por el norte la hoya de los lagos Villarrica y Caburgua, desde el origen del río Quilque, que desemboca en el lago Villarrica, hasta la frontera argentina, pasando por los nevados de Sollipulli.\nAl Este: la frontera argentina, desde la línea de cumbres que limita por el norte la hoya del lago Caburgua hasta la línea de cumbres que limita por el sur la hoya del lago Villarrica.\nAl Sur: la línea de cumbres que limita por el sur la hoya del lago Villarrica, desde la frontera argentina hasta el volcán Villarrica, y la línea de cumbres que limita por el norte la hoya del lago Calafquén y del río Leufucade, desde el volcán Villarrica hasta el origen del río Voipir.\nAl Oeste: el río Voipir, desde su origen hasta el lindero oriente de la Hijuela L. Zambrano; la línea de linderos que limita, entre otras, por el oriente las hijuelas L. Zambrano y B. Morales, desde el río Voipir hasta el lindero sur de la hijuela P. Flores; la línea de linderos que limita, entre otras, por el sur las hijuelas P. Flores, G. Lagos, D. Godoy y Barrera, desde el lindero oriente de la hijuela B. Morales hasta el lindero poniente de la hijuela Barrera; y la línea de linderos que limita, entre otras, por el poniente, las hijuelas Barrera y J. L. Tolosa, desde el lindero sur de la hijuela Barrera hasta el lago Villarrica; el lago Villarrica, desde el lindero poniente de la hijuela J.\nL. Tolosa hasta la desembocadura del río Quilque, y el río Quilque, desde su desembocadura en el lago Villarrica hasta su origen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Las cuentas por pagar de la actual Municipalidad de Villarrica, serán siempre de cargo de esta Municipalidad.\nLas contribuciones, patentes, cuentas y demás créditos a favor de la Municipalidad de Villarrica, pendientes a la fecha de la dictación de la presente Ley, y que correspondan a la nueva Municipalidad de Pucón, deberán pagarse a la Municipalidad de Villarrica.\nLa Municipalidad de Pucón no podrá cobrar ninguna suma de dinero devengada con anterioridad a la presente Ley, a la Municipalidad de Villarrica, ni tampoco pagar deudas contraídas por esta Municipalidad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o En la Ley de Presupuestos del año 1937, se consultarán los fondos necesarios para la creación de la Tesorería de la Comuna de Pucón."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Se autoriza al Presidente de la República para convocar a elecciones de municipales dentro del plazo de los treinta días siguientes a la fecha de vigencia de la presente Ley. La elección se efectuará sobre la base de los actuales registros General de Varones y Municipal, formados en la circunscripción civil de Pucón, y que pasarán a constituir los registros especiales de la comuna a que se refiere el artículo 4.o de la Ley 5,357, de 15 de Enero de 1934."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Esta Ley comenzará a regir desde el 1.o de Enero de 1937\"."
    }
  ],
  "definitions": []
}