{
  "id": "cl-leychile-norma-1214073",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES A LA LEY N° 19.169, QUE ESTABLECE NORMAS SOBRE OTORGAMIENTO DE PREMIOS NACIONALES, PARA OTORGAR ANUALMENTE EL PREMIO NACIONAL DE LITERATURA",
  "short_name": "Ley 21747",
  "status": "in_force",
  "issued_date": "2025-06-02",
  "in_force_date": "2025-06-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1214073",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley N° 19.169, que establece normas sobre otorgamiento de premios nacionales:\n1) Reemplázase, en el inciso tercero del artículo 1°, la oración \"Estos premios se otorgarán cada dos años y en forma indivisible.\", por la siguiente: \"Estos premios se otorgarán en forma indivisible, cada dos años, con excepción del Premio Nacional de Literatura, que se otorgará anualmente.\".\n2) Elimínase, en el artículo 2°, la frase \", en cualquier género literario,\".\n3) En el artículo 12:\na) Sustitúyese la palabra \"seis\" por \"siete\".\nb) Intercálase, luego de la palabra \"Literatura\", la expresión \"- narrativa\".\nc) Intercálase, entre la frase \"en los años impares, los Premios de\" y la palabra \"Periodismo\", la expresión \"Literatura - poesía, de\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "primero Transitorio",
      "title": "Artículo primero Transitorio",
      "content": "Artículo primero.- La presente ley entrará en vigencia una vez publicada en el Diario Oficial la modificación al reglamento señalado en el artículo siguiente."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "segundo Transitorio",
      "title": "Artículo segundo Transitorio",
      "content": "Artículo segundo.- En el plazo de tres meses, contado desde la publicación en el Diario Oficial de la presente ley, se deberá modificar y adecuar a ésta el contenido del decreto supremo N° 7, de 2018, del Ministerio de las Culturas, las Artes y el Patrimonio, que contiene el reglamento para la designación de los integrantes de los jurados para el otorgamiento de los premios nacionales de literatura, artes plásticas, artes musicales y artes de la representación y audiovisuales."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "tercero Transitorio",
      "title": "Artículo tercero Transitorio",
      "content": "Artículo tercero.- La primera entrega del premio de literatura, una vez entrada en vigencia la presente ley, deberá considerar el otorgamiento del mismo a una disciplina -narrativa o poesía- distinta a la galardonada en el año inmediatamente anterior."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "cuarto Transitorio",
      "title": "Artículo cuarto Transitorio",
      "content": "Artículo cuarto.- El mayor gasto fiscal que represente esta ley durante su primer año presupuestario de vigencia se financiará con cargo al presupuesto vigente del Ministerio de las Culturas, las Artes y el Patrimonio, exceptuados los correspondientes a las pensiones vitalicias, que se imputarán a la partida presupuestaria Tesoro Público. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria Tesoro Público, podrá suplementar dichos presupuestos en la parte de gasto que no se pudiere financiar con tales recursos. Para los años posteriores, el gasto se financiará con cargo a los recursos que se contemplen en las respectivas leyes de presupuestos del Sector Público.\"."
    }
  ],
  "definitions": []
}