{
  "id": "cl-leychile-norma-30038",
  "type": "statute",
  "title": "MODIFICA D.F.L. (G) N° 1, DE 1968, ESTATUTO DEL PERSONAL DE LAS FUERZAS ARMADAS",
  "short_name": "Ley 18649",
  "status": "in_force",
  "issued_date": "1987-09-01",
  "in_force_date": "1987-09-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30038",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Introdúcense las siguientes modificaciones al D.F.L. (G) N° 1, de 1968, \"Estatuto del Personal de las Fuerzas Armadas\", cuyo texto refundido, coordinado y sistematizado fue fijado mediante decreto supremo N° 148, del Ministerio de Defensa Nacional, del 1 de diciembre de 1986:\n1) Sustitúyese el inciso quinto del artículo 32, por el siguiente:\n\"En el Ejército, sólo podrá otorgarse el ascenso a Brigadier General a aquellos Oficiales Superiores que hubieren sido propuestos por la Junta de Selección correspondiente. Los Oficiales Superiores que, no obstante cumplir los requisitos legales para ascender, no fueren propuestos para el ascenso, ni incluidos en Lista de Retiro, ni en el Escalafón de Complemento, podrán permanecer en sus respectivos escalafones, conservando la antigüedad y ubicación relativa que les corresponda.\".\n2) Sustitúyese la letra e) del número (2) del artículo 79 por la siguiente:\n\"e) Formar la lista de retiros, incluyendo Oficiales Subalternos cuando corresponda, la cual en todo caso deberá incluir a aquellos Oficiales Superiores que hubieren enterado 3 años integrando la base a que se refiere el artículo 96-C, sin haber sido ascendidos;\".\n3) Deróganse las letras h) e i) del número (2) del artículo 79.\n4) Intercálase en el Capítulo V \"Calificaciones\", Párrafo 4, a continuación del artículo 96 bis, el siguiente nuevo Párrafo 5, \"Junta de Selección para el Ascenso de Oficiales Superiores\", pasando los actuales artículos 96 y 96 bis a ser 96-A y 96-B y el actual Párrafo 5 a ser Párrafo 6, respectivamente:\nPárrafo 5\n\"Junta de Selección para el Ascenso de Oficiales Superiores\nArtículo 96-C.- En el Ejército, una vez finalizado el proceso de selección anual, el Comandante en Jefe convocará a una Junta de Selección para el Ascenso de Oficiales Superiores, la que tendrá las siguientes atribuciones:\nA) Establecer, por orden de antigüedad, cuando sea necesario proponer uno o más ascensos en determinado escalafón, los Oficiales Superiores o promociones de éstos que integrarán la base de la que se seleccionarán aquellos que serán propuestos para el ascenso al grado jerárquico superior, y\nb) Seleccionar, de entre los Oficiales que integren la base a que se refiere la letra anterior, los que serán propuestos para el ascenso al grado jerárquico superior.\nLos Oficiales Superiores que se encuentren en la situación descrita en el inciso quinto del artículo 32, podrán integrar la base de selección indicada en la letra a) precedente, hasta por un plazo máximo de tres años, contado desde la primera vez que integraron dicha base.\nArtículo 96-D.- La Junta de Selección para el Ascenso de Oficiales Superiores estará constituida por todos los Oficiales Generales de Armas y será presidida por el Comandante en Jefe del Ejército. En caso de ausencia de éste, será presidida por el Oficial General más antiguo. En el caso de tratarse del ascenso de Oficiales Superiores de los Servicios, la Junta se integrará, además, por el Oficial más antiguo del respectivo Servicio o Escalafón, si éste fuere Oficial General.\nServirá de Secretario Relator el Director del Personal del Ejército o el Oficial General que designe el Comandante en Jefe.\nSerán aplicables a la Junta de Selección de que trata este Párrafo, en lo que no se contrapongan a su funcionamiento, las disposiciones de los artículos 75, 76 y 77 de este Estatuto.\nLos acuerdos de esta Junta no serán susceptibles de recurso alguno.\"."
    }
  ],
  "definitions": []
}