{
  "id": "cl-leychile-norma-1207603",
  "type": "statute",
  "title": "MODIFICA LEY N° 21.027 QUE REGULA EL DESARROLLO INTEGRAL Y ARMÓNICO DE CALETAS PESQUERAS A NIVEL NACIONAL Y FIJA NORMAS PARA SU DECLARACIÓN Y ASIGNACIÓN, PARA INCORPORAR NORMAS SOBRE ENFOQUE DE GÉNERO EN SU ADMINISTRACIÓN",
  "short_name": "Ley 21698",
  "status": "in_force",
  "issued_date": "2024-10-04",
  "in_force_date": "2024-10-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1207603",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\"Artículo único.- Introdúcense en la ley N° 21.027, que regula el desarrollo integral y armónico de las caletas pesqueras a nivel nacional y fija normas para su declaración y asignación, las siguientes modificaciones:\n1. Reemplázase en el inciso final del artículo 2, la frase \"organizaciones de pescadores pesqueros artesanales o usuarios\", por la siguiente: \"organizaciones de la pesca artesanal o las usuarias o los usuarios\".\n2. En el inciso primero del artículo 3:\na) Sustitúyese la frase \"organizaciones de pescadores artesanales\", la primera vez que aparece, por \"organizaciones de la pesca artesanal\".\nb) Reemplázase la frase \"organizaciones de pescadores artesanales\", la segunda vez que aparece, por la siguiente: \"organizaciones de la pesca artesanal de segundo grado, con arraigo territorial a la caleta respectiva\".\n3. Reemplázase en el inciso primero del artículo 4 la frase \"culturales o de apoyo, relacionadas directa o indirectamente con las antes señaladas, como turismo\", por la siguiente: \"culturales, educacionales, de capacitación o de apoyo, relacionadas directa o indirectamente con las antes señaladas, como actividades conexas a la pesca artesanal, turismo\".\n4. En el artículo 5:\na) Reemplázase en el encabezamiento del inciso primero, la frase \"organizaciones de pescadores artesanales\", por la siguiente: \"organizaciones de la pesca artesanal\".\nb) Sustitúyese en el inciso segundo la frase \"organizaciones de pescadores artesanales\", por la siguiente: \"organizaciones de la pesca artesanal\".\nc) En el inciso quinto:\ni. Reemplázase en el encabezamiento la frase \"una solicitud dirigida al Director del Servicio\", por la siguiente: \"una solicitud dirigida a la Directora o al Director del Servicio\".\nii. Sustitúyense en la letra a) la frase \"organizaciones de pescadores artesanales\", por la locución \"organizaciones de la pesca artesanal\", y la frase \"y un listado de\", por la siguiente: \"y un listado de las pescadoras y\".\niii. Reemplázase en la letra b) la frase \"domicilio del apoderado\", por la siguiente: \"domicilio de la apoderada o del apoderado\".\n5. En el artículo 6:\na) En el inciso primero:\ni. Intercálase en la letra b), a continuación de la frase \"pesqueras extractivas artesanales\", la siguiente: \"y actividades conexas señaladas en el artículo 4\".\nii. Agrégase, en la letra e) la siguiente oración final: \"En la integración del Comité se asegurará una conformación de género de acuerdo con lo señalado en los incisos segundo y tercero del artículo 1° D de la ley N° 18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto N° 430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción.\".\niii. Reemplázase en la letra f) la expresión \"de los\", por la siguiente: \"de las usuarias y de los\".\niv. Agréganse las siguientes letras g) y h), nuevas:\n\"g) Plan de igualdad y no discriminación. Dicho plan deberá establecer, a lo menos, medidas y verificadores con enfoque de género que aseguren los criterios de equidad, no discriminación, participación y promoción de igualdad de derechos y oportunidades entre todas las personas. Asimismo, deberá establecer un protocolo de actuación que establezca sanciones internas en caso de realización de actos de discriminación, amenazas, agresiones u otros actos de violencia contra las mujeres. Estas sanciones deberán diferenciar entre las conductas realizadas, y considerará los grados de graves, menos graves y leves.\nEl Servicio Nacional de Pesca y Acuicultura, conjuntamente con el Ministerio de la Mujer y la Equidad de Género podrán poner a disposición de las organizaciones un plan y protocolo modelo que se encuentre en armonía con el Plan Nacional de Acción contra la Violencia de Género.\nh) Identificación de los principales riesgos de emergencias naturales y de la acción humana que pueden producirse en la caleta, y de las medidas de prevención y acción en caso de producirse. Para ello se deberá tomar en consideración los planes, estudios y recomendaciones que elabore el Servicio Nacional de Prevención y Respuesta ante Desastres para la actividad y localidad.\".\nb) Reemplázase en el inciso segundo la frase \"organizaciones de pescadores artesanales\" por la siguiente: \"organizaciones de la pesca artesanal\".\nc) Sustitúyese en el inciso cuarto la frase \"de los usuarios\" por la siguiente: \"de las usuarias y de los usuarios\".\nd) Agrégase el siguiente inciso final:\n\"La organización que ejercerá la representación de conformidad a la letra d) del inciso primero, deberá incluir al menos una representante de las actividades conexas.\".\n6. En el artículo 7:\na) Reemplázase la frase \"organizaciones de pescadores artesanales\" por la siguiente: \"organizaciones de la pesca artesanal\".\nb) Intercálase a continuación de la frase \"correcto uso de las referidas instalaciones,\" el siguiente texto: \"garantizar espacios especiales de higiene, almacenaje y protección para las personas que desempeñen labores en ellas, con especial énfasis en espacios destinados a las actividades conexas a la pesca artesanal, señaladas en el numeral 28 bis del artículo 2° de la ley N° 18.892, General de Pesca y Acuicultura, y a aquellas labores realizadas por personas del género femenino en general,\".\n7. En el artículo 9:\na) En el inciso primero:\ni. Reemplázase en la letra a) la locución \"Organización de pescadores\", por \"Organizaciones de la pesca artesanal\".\nii. Sustitúyese en la letra d) la frase \"organización de pescadores artesanales\" por la siguiente: \"organización de la pesca artesanal\".\niii. Reemplázase en la letra e) la locución \"miembros inscritos\" por la siguiente: \"personas inscritas\".\niv. Agréganse las siguientes letras f), g) y h), nuevas:\n\"f) Organizaciones de la pesca artesanal que cuenten con el Plan de igualdad y no discriminación contemplado en la letra g) del artículo 6.\ng) Organizaciones de la pesca artesanal que cuenten con paridad en sus correspondientes directivas. En el caso de las organizaciones compuestas sólo por mujeres que realicen actividades conexas o pesca artesanal no se exigirá este criterio.\nh) Organizaciones de la pesca artesanal que cuenten con beneficios para madres trabajadoras y para mujeres que desarrollen labores de cuidado que propendan a una mayor participación de mujeres en sus correspondientes directivas y toma de decisiones.\".\nb) Intercálase en el inciso segundo, a continuación de la expresión \"señalados,\", la frase \"y deberá considerar el enfoque de género, así\".\n8. Reemplázase el inciso segundo del artículo 10 por los siguientes incisos segundo, tercero, cuarto y quinto, pasando el actual inciso tercero a ser inciso sexto y así sucesivamente:\n\"Esta Comisión estará integrada de la siguiente manera:\na) Por la Directora o el Director Regional de Pesca y Acuicultura, quien la presidirá. La Directora o el Director podrá designar a un representante.\nb) Por la Directora o el Director Zonal correspondiente, o quien designe para su representación.\nc) Una o un representante de la Secretaría Regional Ministerial de Economía, Fomento y Turismo.\nd) Una o un representante de la Dirección de Obras Portuarias respectiva.\ne) Una o un representante del Ministerio de la Mujer y la Equidad de Género.\nLos integrantes señalados en las letras precedentes tendrán derecho a voz y voto.\nPodrá integrar esta Comisión, con derecho a voz, la Capitana o el Capitán de Puerto respectivos o quien ésta o éste designe.\nLa participación en la Comisión será ad honorem.\".\n9. En el artículo 12:\na) Reemplázase en el inciso primero la frase \"organizaciones de pescadores artesanales\" por la siguiente: \"organizaciones de la pesca artesanal\".\nb) Agrégase en el inciso segundo la siguiente oración final: \"Sin perjuicio de lo señalado precedentemente, los informes y la cuenta establecidos en este artículo deberán indicar los avances, los niveles de cumplimiento y de ejecución del plan de igualdad y no discriminación señalado en la letra g) del artículo 6.\".\n10. En el artículo 14:\na) Intercálase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero:\n\"Asimismo, la o las organizaciones asignatarias podrán suscribir convenios a título gratuito con sindicatos u organizaciones que desarrollen actividades conexas a la pesca artesanal, que cuenten con participación activa de mujeres en su dirección y desarrollo, y garanticen un espacio adecuado para el desarrollo de sus actividades productivas.\".\nb) Reemplázase en el inciso segundo, que ha pasado a ser inciso tercero, la frase \"organizaciones de pescadores artesanales\", por la siguiente: \"organizaciones de la pesca artesanal\".\n11. Reemplázase, en el artículo 15, la frase \"organizaciones de pescadores artesanales\", por la siguiente: \"organizaciones de la pesca artesanal\".\n12. En el artículo 16:\na) Reemplázase en el encabezamiento la frase \"las organizaciones de pescadores artesanales\", por la siguiente: \"las organizaciones de la pesca artesanal\".\nb) Sustitúyese la letra a) por la siguiente:\n\"a) Velar por el cumplimento de las disposiciones de esta ley y de su reglamento, así como del Plan de Administración de conformidad al respectivo convenio de uso, con especial énfasis en lo que disponga el correspondiente Plan de igualdad y no discriminación contemplado en la letra g) del artículo 6.\".\nc) Reemplázase en la letra b) la locución \"de los usuarios\", por la siguiente: \"de las usuarias y de los usuarios\".\nd) Agrégase el siguiente inciso final:\n\"Las obligaciones consignadas en el inciso anterior se aplicarán con especial énfasis en la protección y resguardo de las trabajadoras de la pesca artesanal y actividades conexas, que desarrollen sus labores al interior de la caleta.\".\n13. En el artículo 17:\na) En el inciso primero:\ni. Sustitúyense en las letras a) y b) la frase \"organizaciones de pescadores artesanales\", por la siguiente: \"organizaciones de la pesca artesanal\".\nii. Agrégase en la letra c) el siguiente párrafo segundo, nuevo:\n\"Si existe un incumplimiento del plan de igualdad y no discriminación contemplado en la letra g) del artículo 6 e informada de esto la comisión intersectorial referida en el artículo 10, ésta se reunirá de manera extraordinaria en un plazo no superior a diez días hábiles y aplicará el procedimiento determinado en el reglamento. Si la comisión intersectorial constata que los hechos informados configuran alguna de las conductas contempladas como graves en el protocolo, se entenderá como incumplimiento grave y dará lugar a la sanción establecida en este artículo.\".\niii. Agrégase la siguiente letra e:\n\"e) Por incumplimiento grave a la normativa pesquera o a las medidas de administración, conservación y fiscalización.\".\nb) Reemplázase en el inciso segundo la frase \"organizaciones de pescadores artesanales\", por la siguiente: \"organizaciones de la pesca artesanal\".\n14. Sustitúyese en el artículo 30 la frase \"organizaciones de pescadores artesanales\", por la siguiente: \"organizaciones de la pesca artesanal\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "primero Transitorio",
      "title": "Artículo primero Transitorio",
      "content": "Artículo primero.- Las organizaciones de la pesca artesanal deberán contar con un Plan de igualdad y no discriminación en sus Planes de Administración. En el caso de los Planes de Administración que hubiesen sido aprobados sin este instrumento antes de la entrada en vigencia de la presente ley, se deberá presentar a la comisión, para su aprobación, una actualización que lo incorpore antes de su próximo informe de seguimiento."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "segundo Transitorio",
      "title": "Artículo segundo Transitorio",
      "content": "Artículo segundo.- El comité de administración referido en la letra e) del artículo 6 deberá incorporar a la o el representante de las actividades conexas dentro de los seis meses contados desde la publicación del Registro de Actividades conexas, elaborado por el Servicio Nacional de Pesca y Acuicultura. Asimismo, la organización que ejerza la representación, según lo establecido en la letra d) del artículo 6, deberá actualizar su composición dentro de los seis meses contados desde la publicación del aludido Registro.\nLa composición de la comisión referida en el artículo 10 se deberá actualizar en el plazo de tres meses desde la publicación de la presente ley.\nEn el caso de organizaciones compuestas solo por mujeres que realicen actividades conexas u organizaciones de la pesca artesanal, los criterios de ponderación referidos en las letras f), g) y h) del artículo 9 se considerarán incorporados a la postulación de dichas organizaciones por una sola vez, dentro de los veinticuatro meses luego de la publicación de la presente ley.\nEl reglamento de la ley N° 21.027 se deberá actualizar dentro de los seis meses contados desde la publicación de la presente ley.\"."
    }
  ],
  "definitions": []
}