{
  "id": "cl-leychile-norma-23311",
  "type": "statute",
  "title": "AUMENTA LOS SUELDOS DE LOS EMPLEADOS DEL ORDEN JUDICIAL I LOS DERECHOS ARANCELARIOS",
  "short_name": "Ley 2446",
  "status": "amended",
  "issued_date": "1911-01-05",
  "in_force_date": "1911-08-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23311",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO PRIMERO.- Los empleados del órden judicial que a continuacion se espresan ganarán los sueldos anuales siguientes:\nLos miembros i fiscales de la Corte Suprema, veinticuatro mil pesos ($ 24,000).\nLos miembros i fiscales de las Cortes de Apelaciones, veinte mil pesos ($ 20,000).\nLos jueces letrados de asientos de Cortes i el del Territorio de Magallanes, dieciseis mil pesos ($ 16,000).\nLos jueces letrados de capital de provincia, doce mil pesos ($ 12,000).\nLos jueces letrados de departamentos, diez mil pesos ($ 10,000)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2°.- Los promotores fiscales tendrán los sueldos anuales siguientes:\nLos promotores fiscales de Santiago i Valparaiso, dieciseis mil pesos ($ 16,000).\nEl promotor fiscal de Magallánes doce mil pesos ($ 12,000).\nLos promotores fiscales de Iquique, Antofagasta, Pisagua, Tocopilla, Taltal y Talcahuano y los de asiento de Corte, nueve mil pesos ($ 9,000).\nLos promotores fiscales de Arica, Coquimbo, Laja, Lebu, Angol, Temuco, Llanquihue i Ancud, ocho mil pesos ($ 8,000).\nLos promotores fiscales de cabecera de provincia i los de departamentos donde funcionen dos juzgados o mas, ART UNICO no enumerados anteriormente, con la obligacion de defender como abogados los intereses fiscales, cuatro mil ochocientos pesos ($ 4,800).\nLos promotores fiscales de cabecera de departamento no enumerados anteriormente, con la obligacion de defender como abogados los intereses fiscales, tres mil pesos ($ 3,000).\nLos promotores fiscales que percibieren actualmente como sueldos y gratificacion mayor remuneracion que la que les corresponde por la presente lei, continuarán disfrutando de la que gozan."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3°. Los promotores fiscales a que se asignan sueldos especiales en los incisos segundo, tercero, cuarto i quinto del artículo 2 no podrán ejercer la profesion de abogado ni desempeñar otro cargo o empleo público, a escepcion del profesorado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4°. Los promotores fiscales de las cabeceras de provincia situadas al sur del rio Bio-Bio tendrán ademas de su cargo, la defensa del Fisco, en todos los juicios de Hacienda que se promuevan dentro de la provincia respectiva sin perjuicio de lo dispuesto en el inciso 2°. del art. 5°. de la lei número 1,552 de 28 de Agosto de 1902.\nPara los efectos del inciso anterior, los jueces de las capitales de las provincias mencionadas i del Territorio de Magallánes, serán los únicos competentes para el conocimiento i fallo de los juicios de Hacienda que en ellas se instauren."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5°.- El Secretario i los relatores de la Corte Suprema gozarán del sueldo anual de catorce mil pesos ($ 14,000).\nLos secretarios i relatores de las Cortes de Apelaciones tendrán un sueldo igual a la mitad del que corresponde segun esta ley a los ministros del tribunal en que desempeñan sus funciones.\nLos funcionarios a que se refiere el inciso anterior percibirán, ademas de su sueldo, los derechos que les asignan los aranceles judiciales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6°.- Los Tribunales Superiores de Justicia tendrán su personal de empleados subalternos con los sueldos que se espresan a continuacion:\nCORTE SUPREMA DE JUSTICIA\nUn oficial primero_ _ _ _ _ _ _ _ _ _ _ _ $ 7,000\nUn oficial segundo_ _ _ _ _ _ _ _ _ _ _ _ 4,000\nUn oficial tercero_ _ _ _ _ _ _ _ _ _ _ _ 3,000\nUn escribiente del fiscal _ _ _ _ _ _ _ _ 3,200\nTres oficiales ausiliares de Secretaría,\ncada uno_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 2,400\nTres oficiales de sala, cada uno_ _ _ _ _ 1,800\nCORTE DE APELACIONES DE TACNA\nUn oficial primero de secretaría i\nestadística _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ $ 3,000\nUn oficial segundo i solicitador fiscal_ _ 2,400\nUn oficial segundo i ausiliar_ _ _ _ _ _ _ 1,800\nUn escribiente del fiscal_ _ _ _ _ _ _ _ _ 2,000\nDos oficiales de sala, cada uno_ _ _ _ _ _ 1,800\nCORTE DE APELACIONES DE LA SERENA\nUn oficial primero de secretaría_ _ _ _ _ $ 3,000\nUn escribiente del fiscal_ _ _ _ _ _ _ _ _ 2,400\nUn oficial ausiliar de la secretaría i\nencargado de la estadística _ _ _ _ _ _ _ 2,000\nDos oficiales de sala, cada uno_ _ _ _ _ _ 1,800\nCORTE DE APELACIONES DE VALPARAISO\nUn oficial primero _ _ _ _ _ _ _ _ _ _ _ _ $ 4,000\nUn oficial segundo _ _ _ _ _ _ _ _ _ _ _ _ 3,000\nUn oficial ausiliar i encargado de la\nestadística _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 2,000\nUn escribiente del fiscal_ _ _ _ _ _ _ _ _ 2,400\nDos oficiales de sala, cada uno_ _ _ _ _ _ 1,800\nCORTE DE APELACIONES DE SANTIAGO\nDos oficiales primeros, cada uno _ _ _ _ _ $ 4,600\nDos oficiales segundos, cada uno _ _ _ _ _ 3,600\nDos escribientes de los fiscales, cada uno 3,200\nUn estadístico i bibliotecario_ _ _ _ _ _ 4,800\nCuatro escribientes, cada uno_ _ _ _ _ _ _ 1,500\nSeis oficiales de sala, cada uno _ _ _ _ _ 1,800\nCORTE DE APELACIONES DE TALCA\nUn oficial primero de secretaría i\nestadístico _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ $ 3,000\nDos oficiales segundos, cada uno _ _ _ _ _ 2,400\nUn escribiente del fiscal_ _ _ _ _ _ _ _ _ 2,000\nUn oficial ausiliar_ _ _ _ _ _ _ _ _ _ _ _ 1,800\nDos oficiales de sala, cado uno_ _ _ _ _ _ 1,800\nCORTE DE APELACIONES DE CONCEPCION\nDos oficiales primeros de secretaría i\nestadísticos, cada uno_ _ _ _ _ _ _ _ _ _ $ 3,000\nDos oficiales segundos de secretaría,\ncada uno _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 2,400\nDos escribientes de los fiscales, cada uno 2,400\nDos escribientes de secretaría, cada uno_ 1,800\nCuatro oficiales de sala, cada uno _ _ _ _ 1,800\nCORTE DE APELACIONES DE VALDIVIA\nUn oficial primero de secretaría i\nestadístico _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ $ 3,000\nUn oficial segundo de secretaría_ _ _ _ _ 2,400\nUn escribiente del fiscal_ _ _ _ _ _ _ _ _ 2,400\nDos oficiales de sala, cada uno_ _ _ _ _ _ 1,800"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7°. Los secretarios de los juzgados de jurisdiccion especial del crímen gozarán de un sueldo anual de seis mil pesos cada uno ($ 6,000).\nEn los juzgados del crímen de Santiago y Valparaiso los ayudantes de juzgados i los intérpretes tendrán dos mil pesos de sueldo anual cada uno; mil ochocientos pesos los oficiales primeros y mil quinientos pesos los oficiales segundos.\nEn los demas departamentos los empleados de secretaría de los juzgados del crímen gozarán del doble del sueldo que tienen actualmente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8°. El archivero judicial de Santiago tendrá un sueldo anual de seis mil pesos ($ 6,000).\nLos archiveros judiciales de Valparaiso, Talca, Chillan i Concepcion, tendrán un sueldo anual de tres mil pesos cada uno ($ 3,000)."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9°.- Los funcionarios a que se refiere esta ley i que ejerzan sus funciones en las provincias de Tacna, Tarapacá i Antofagasta, gozarán de una gratificacion equivalente al 15 por ciento de los sueldos respectivamente asignados en los artículos precedentes.\nPor lo demas, los sueldos fijados por esta lei son incompatibles con toda gratificacion."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10.- Para los efectos de la jubilacion de los empleados a que se refiere esta lei solo se tomará en cuenta el setenta i cinco por ciento de los sueldos que, respectivamente, se les asigna, sin perjuicio de lo dispuesto en la ley número 1,146 de 28 de Diciembre de 1898."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11°.- Miéntras se dicta una nueva lei sobre aranceles judiciales, se autoriza a los funcionarios del órden judicial que no gozan de sueldo o cuyo sueldo no se aumente por la presente lei, para exijir doblados los derechos arancelarios vijentes en la actualidad, escepto los derechos relativos a notificaciones que hayan sido aumentados desde la fecha de la vijencia del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12.- Esta lei comenzará a rejir desde el 1° de Enero de 1911."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULO TRANSITORIO.- La incompatibilidad de que se habla en el inciso segundo del artículo 9 comprende las gratificaciones del Presupuesto de Justicia para 1911."
    }
  ],
  "definitions": []
}