{
  "id": "cl-leychile-norma-24975",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4940",
  "status": "in_force",
  "issued_date": "1931-01-31",
  "in_force_date": "1931-02-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24975",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Autorízase a la Municipalidad de Viña del Mar, para contratar, por intermedio de sus Alcaldes o representantes legales, un empréstito externo o interno, sin garantía fiscal, que produzca hasta la suma de catorce millones quinientos mil pesos, moneda legal o su equivalente en moneda extranjera, con un interés que no exceda del siete por ciento anual, y con una amortización acumulativa, también anual, no inferior al uno por ciento."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2º.- La administración de los fondos de este empréstito, así como también la del saldo no invertido del empréstito que se contrató en virtud a la ley número 4,283, de 16 de Febrero de 1928, corresponderá directamente a la Municipalidad de Viña del Mar, en conformidad a los reglamentos que dicte el Presidente de la República.\nLa rendición de cuentas de los fondos del saldo del empréstito anterior y del que autoriza la presente ley, se hará a la Contraloría General, con los trámites que señala la ley.\nLa fiscalización de las inversiones estará a cargo del Departamento de Municipalidades del Ministerio del Interior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3º.- La Municipalidad consultará anualmente en su presupuesto los fondos necesarios para el servicio de este empréstito, aplicando a ese objeto las entradas que produzcan el casino y demás establecimientos municipales que se construyan con los fondos en él consultados, en conformidad al artículo 6º, y si esas entradas no fueren suficientes, se completará el saldo con las rentas ordinarias de la Corporación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4º.- Los fondos del empréstito que autoriza esta ley, se invertirán como sigue:\nConstrucción de un hotel, incluyendo la\ncompra de terrenos, muebles y útiles\n(terminación) $ 4.500,000\nConstrucción de un casino, incluyendo\nla compra de terrenos, muebles y útiles,\n(terminación) 2.700,000\nAdquisición de terrenos en Caleta Abarca 3.800,000\nConstrucción de una población obrera 1.000,000\nPuente en la Avenida Libertad 1.000,000\nPago de deudas pendientes 1.500,000\nTotal 14.500,000\nLa Municipalidad de Viña del Mar, sólo podrá cambiar la inversión de los fondos del empréstito que indica este artículo, con la aprobación del Presidente de la República."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5º.- La autorización concedida a la Junta Pro Balneario de Viña del mar, por el inciso 1º del artículo 8º de la ley número 4,283, se entenderá concedida a la Municipalidad de esa comuna; pero el funcionamiento del casino se reducirá al tiempo comprendido entre el 15 de Septiembre y el 15 de Marzo, como máximun, de acuerdo con el Reglamento que dicte el Presidente de la República.\nHabrá una Junta de Vigilancia del casino compuesta de tres personas y presidida además por el Alcalde.\nLos miembros de esta Junta, serán nombrados por el Presidente de la República, a propuesta del Alcalde; sus funciones se extenderán sólo a velar por la estricta aplicación de los reglamentos sobre el funcionamiento del casino; su remuneración será de cargo de la Municipalidad y determinada por el Presidente de la República."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6º.- Si las entradas del casino, descontado el treinta y tres por ciento que por ley número 4,283, de 16 de Febrero de 1928, corresponden a la Beneficencia, para ayudar al sostenimiento de los hospitales de Valparaíso y después de hacerse el servicio de la deuda, fueren superiores a la suma que demande ese mismo servicio el exceso se destinará, de preferencia a amortizaciones extraordinarias del empréstito que se autoriza por la presente ley, y al fomento de escuelas-talleres para el perfeccionamiento profesional para obreros, a obras de bienestar social, a la construcción de una casa para el pueblo, de conformidad con las disposiciones gubernativas vigentes sobre la materia y, además de las obras de adelanto local que propondrá el Alcalde a la aprobación del Presiente de la República."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7º.- Se declaran de utilidad pública los terrenos que sean necesarios para la ejecución de las obras a que se refiere esta ley, los que deberán ser determinados por decreto supremo.\nLas expropiaciones se harán de acuerdo con la ley número 3,313, de 29 de Septiembre de 1927."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8º.- La presente ley entrará en vigencia desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}