{
  "id": "cl-leychile-norma-205438",
  "type": "statute",
  "title": "FIJA UN PLAZO ESPECIAL DE 6 MESES PARA QUE LOS OBREROS Y EMPLEADOS DE LOS F.F.C.C. DEL ESTADO, QUE TUVIEREN DERECHO A LA DISTRIBUCION DE LA SUMA DE $ 1.080,532.95, RETIREN LA PARTICIPACION QUE LES CORRESPONDIO A VIRTUD DE LA \nLEY N° 3,379",
  "short_name": "Ley 5290",
  "status": "in_force",
  "issued_date": "1933-10-18",
  "in_force_date": "1933-10-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=205438",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º Fíjase un plazo especial de prescripción de seis meses, contados desde la fecha de la presente ley, para que los empleados y obreros de los Ferrocarriles del Estado que tuvieren derecho a la distribución de la suma de un millón ochocientos mil quinientos treinta y dos pesos noventa y cinco centavos ($ 1.080,532.95), acordada por la ley número 3,138, de 28 de Octubre de 1916, que ingresó a la Caja de Retiros y de Previsión Social de los Ferrocarriles del Estado en virtud de lo dispuesto en el artículo 31 de la ley 3,379, retiren la participación que les correspondió a virtud de aquella ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2º Los saldos no cobrados dentro del plazo de prescripción señalado en el artículo anterior, pasarán a incrementar los fondos generales de previsión social de la Caja de Retiros y de Previsión Social de los Ferrocarriles del Estado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3º Después de expirado el plazo de prescripción señalado en el artículo 1º, la Caja de Retiros y de Previsión Social de los Ferrocarriles del Estado invertirá hasta la suma de quinientos mil pesos, de los fondos generales de previsión social, en efectuar amortizaciones extraordinarias sobre las deudas hipotecarias de sus imponentes, afectas a inmuebles ubicados en poblaciones construidas por la misma Caja.\nUn reglamento especial, dictado por el Presidente de la República, determinará las condiciones en que los deudores hipotecarios favorecidos por esta ley, podrán acogerse a sus beneficios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4º Autorízase a la mencionada Caja para saldar el gasto que demandará la aplicación del artículo 3º con cargo a los fondos que recibirá a virtud de la disposición contenida en el artículo 2º."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5º Autorízase a los actuales imponentes que se acojan a las facilidades establecidas en el artículo 3º para invertir el fondo de retiro que tengan a la fecha de la dictación de esta ley, en amortización extraordinaria de sus deudas hipotecarias."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6º Agrégase al artículo 18 de la ley 3,379, el siguiente número:\n\"8º A efectuar amortizaciones extraordinarias en las deudas hipotecarias contraídas por sus imponentes, en caso de que éstos hubieren fallecido, o se encontraren cesantes o imposibilitados para el trabajo, y lo acuerde así el Consejo en razón de la aflictiva situación económica de los mismos\"."
    }
  ],
  "definitions": []
}