{
  "id": "cl-leychile-norma-148425",
  "type": "statute",
  "title": "APRUEBA LEY DE PRESUPUESTOS DEL SECTOR PUBLICO PARA EL AÑO 2000",
  "short_name": "Ley 19651",
  "status": "in_force",
  "issued_date": "1999-11-22",
  "in_force_date": "2000-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=148425",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I.- Cálculos de Ingresos y Estimaciones de Gastos",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Apruébanse el Cálculo de Ingresos y la Estimación de los Gastos del Presupuesto del Sector Público, para el año 2000, según el detalle que se indica:\nA.- En Moneda Nacional:\nEn Miles de $\nResumen de los Deducciones de\nPresupuestos de Transferencias Total\nlas Partidas\nINGRESOS 9.927.772.341 653.063.256 9.274.709.085\nINGRESOS DE\nOPERACIÓN 853.038.554 6.112.135 846.926.419\nIMPOSICIONES\nPREVISIONALES 548.395.989 548.395.989\nINGRESOS\nTRIBUTARIOS 6.614.411.298 6.614.411.298\nVENTA DE\nACTIVOS 348.947.649 348.947.649\nRECUPERACION\nDE PRESTAMOS 156.898.198 156.898.198\nTRANSFERENCIAS 717.125.896 646.951.121 70.174.775\nOTROS INGRESOS 479.520.288 479.520.288\nENDEUDAMIENTO 39.485.085 39.485.085\nOPERACIONES\nAÑOS ANTERIORES 24.810.350 24.810.350\nSALDO INICIAL\nCAJA 145.139.034 145.139.034\nGASTOS 9.927.772.341 653.063.256 9.274.709.085\nGASTOS EN\nPERSONAL 1.585.688.586 1.585.688.586\nBIENES Y\nSERVICIOS DE 487.549.269 487.549.269\nCONSUMO\nBIENES Y\nSERVICIOS\nPARA 59.868.226 59.868.226\nPRODUCCION\nPRESTACIONES\nPREVISIONALES 2.610.686.039 2.610.686.039\nTRANSFERENCIAS\nCORRIENTES 2.941.530.822 529.694.263 2.411.836.559\nINVERSION\nSECTORIAL DE 75.212.789 75.212.789\nASIGNACION\nREGIONAL\nINVERSION REAL 725.571.930 725.571.930\nINVERSION\nFINANCIERA 466.013.480 466.013.480\nTRANSFERENCIAS\nDE CAPITAL 492.926.283 13.361.026 479.565.257\nSERVICIO DE\nLA DEUDA 312.164.299 110.007.967 202.156.332\nPUBLICA\nOPERACIONES\nAÑOS ANTERIORES 35.271.578 35.271.578\nOTROS COMPROMISOS 2.810.944 2.810.944\nPENDIENTES\nSALDO FINAL\nDE CAJA 132.478.096 132.478.096\nB.- En Moneda Extranjera convertida a dólares:\nEn Miles de US$\nResumen de los Deducciones de\nPresupuestos de Transferencias Total\nlas Partidas\nINGRESOS 296.385 296.385\nINGRESOS DE\nOPERACIÓN 169.922 169.922\nRECUPERACION DE 612 612\nPRESTAMOS\nTRANSFERENCIAS 2.910 2.910\nOTROS INGRESOS -171.142 -171.142\nENDEUDAMIENTO 89.997 89.997\nOPERACIONES AÑOS 51 51\nANTERIORES\nSALDO INICIAL CAJA 204.035 204.035\nGASTOS 296.385 296.385\nGASTOS EN PERSONAL 95.134 95.134\nBIENES Y SERVICIOS\nDE CONSUMO 149.624 149.624\nBIENES Y SERVICIOS\nPARA 9.582 9.582\nPRODUCCION\nPRESTACIONES 588 588\nPREVISIONALES\nTRANSFERENCIAS 46.838 46.838\nCORRIENTES\nINVERSION REAL 44.373 44.373\nINVERSION FINANCIERA 517 517\nTRANSFERENCIAS\nDE CAPITAL -313.340 -313.340\nSERVICIO DE LA\nDEUDA PUBLICA 232.176 232.176\nOPERACIONES AÑOS 78 78\nANTERIORES\nOTROS COMPROMISOS 139 139\nPENDIENTES\nSALDO FINAL\nDE CAJA 30.676 30.676"
    },
    {
      "provision_ref": "art2",
      "chapter": "I.- Cálculos de Ingresos y Estimaciones de Gastos",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Apruébanse el Cálculo de Ingresos Generales de la Nación y la Estimación de los Aportes Fiscales en moneda nacional y en moneda extranjera convertida a dólares, para el año 2000, a las Partidas que se indican:\nMiles de $ Miles de US$\nINGRESOS GENERALES DE\nLA NACION:\nINGRESOS DE OPERACIÓN 403.183.361 130.464\nINGRESOS TRIBUTARIOS 6.614.411.298\nVENTA DE ACTIVOS 91.681.310\nRECUPERACION DE\nPRESTAMOS 1.471.299\nTRANSFERENCIAS 67.218.316 2.910\nOTROS INGRESOS 299.383.732 -199.149\nENDEUDAMIENTO 89.997\nSALDO INICIAL DE CAJA 110.000.000 197.415\nTOTAL INGRESOS 7.587.349.316 221.637\nAPORTE FISCAL:\nPresidencia de\nla República 5.619.271 820\nCongreso Nacional 37.698.883\nPoder Judicial 76.074.498\nContraloría General\nde la República 12.066.906\nMinisterio del Interior 212.300.112\nMinisterio de\nRelaciones Exteriores 12.920.928 115.321\nMinisterio de Economía,\nFomento y Reconstrucción 36.810.261\nMinisterio de Hacienda 81.874.735 5.000\nMinisterio de Educación 1.459.753.659 7.096\nMinisterio de Justicia 150.451.174\nMinisterio de Defensa\nNacional 730.311.163 148.022\nMinisterio de\nObras Públicas 422.516.373\nMinisterio de Agricultura 129.492.860\nMinisterio de Bienes\nNacionales 5.922.521\nMinisterio del Trabajo y\nPrevisión Social 2.245.636.026\nMinisterio de Salud 540.809.151\nMinisterio de Minería 17.581.194\nMinisterio de Vivienda\ny Urbanismo 273.152.569\nMinisterio de\nTransportes y\nTelecomunicaciones 31.598.875\nMinisterio Secretaría\nGeneral de Gobierno 7.748.516 597\nMinisterio de Planificación\ny Cooperación 66.350.500 5.093\nMinisterio Secretaría\nGeneral de la Presidencia 12.085.877\nde la República\nProgramas Especiales del Tesoro Público:\n- Subsidios 235.316.388\n- Operaciones\nComplementarias 614.031.690 -288.630\n- Servicio de la\nDeuda Pública 169.225.186 228.318\nTOTAL APORTES 7.587.349.316 221.637"
    },
    {
      "provision_ref": "art3",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Autorízase al Presidente de la República para contraer obligaciones en el exterior, hasta por la cantidad de US$1.200.000 miles o su equivalente en otras monedas extranjeras o en moneda nacional.\nPara los fines de este artículo podrán emitirse y colocarse bonos y otros documentos en moneda nacional o extranjera, los cuales podrán llevar impresa la firma del Tesorero General de la República.\nLa parte de las obligaciones contraídas en virtud de esta autorización, que sea amortizada dentro del ejercicio presupuestario del año 2000, no será considerada en el cómputo del margen de endeudamiento fijado en el inciso primero.\nLa autorización que se otorga al Presidente de la República será ejercida mediante decretos supremos expedidos a través del Ministerio de Hacienda, en los cuales se identificará el destino específico de las obligaciones por contraer, indicando las fuentes de recursos con cargo a los cuales debe hacerse el servicio de la deuda. Copia de estos decretos serán enviados a las Comisiones de Hacienda del Senado y de la Cámara de Diputados dentro de los diez días siguientes al de su total tramitación."
    },
    {
      "provision_ref": "art4",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- No obstante lo dispuesto en el artículo 26 del decreto ley Nº 1.263, de 1975, sólo en virtud de autorización otorgada por ley podrá incrementarse la suma del valor neto de los montos para los Gastos en personal, Bienes y servicios de consumo, Prestaciones previsionales y Transferencias corrientes, incluidos en el artículo 1º de esta ley, en moneda nacional y moneda extranjera convertida a dólares.\nNo regirá lo dispuesto en el inciso precedente respecto de los mayores egresos que se produzcan en los ítem de los referidos subtítulos que sean legalmente excedibles de acuerdo al artículo 28 del decreto ley Nº 1.263, de 1975, y a la glosa 01, Programa Operaciones Complementarias de esta ley ni a los incrementos originados en aplicación o devolución de fondos de terceros, en la incorporación de dichas devoluciones en el servicio receptor, en la asignación de mayores saldos iniciales de caja, excepto el correspondiente a la Partida Tesoro Público, en venta de activos financieros, en ingresos propios asociados a prestaciones o gastos, en recursos obtenidos de fondos concursables de entes públicos o en virtud de lo dispuesto en el artículo 21 del decreto ley Nº 1.263, de 1975. Los mayores gastos efectivos o incrementos que se dispongan por tales conceptos, en la cantidad que excedan lo presupuestado, incrementarán los montos máximos señalados en el inciso precedente, según corresponda.\nIgual autorización legal se requerirá para aumentar la suma de las cantidades, aprobadas en el citado artículo 1º, de los subtítulos de Inversión real, Inversión sectorial de asignación regional y Transferencias de capital a organismos o empresas no incluidas en esta ley, en un monto superior al 10% de dicha suma, salvo que los incrementos se financien con reasignaciones presupuestarias provenientes del monto máximo establecido en el inciso primero de este artículo o por incorporación de mayores saldos iniciales de caja, excepto el correspondiente a la Partida Tesoro Público, del producto de venta de activos, de aplicación de fondos de terceros, de recursos obtenidos de fondos concursables de entes públicos o de recuperación de anticipos.\nSólo por ley podrá autorizarse el traspaso a las diferentes partidas de la Ley de Presupuestos de aquellos recursos que, previamente, hayan sido traspasados desde ellas hacia el Tesoro Público, como también aportes a empresas del Estado, sean éstas públicas o sociedades anónimas, que no estén incluidas en esta Ley. Los aportes al conjunto de empresas incluidas en esta ley podrán elevarse hasta en 10%."
    },
    {
      "provision_ref": "art5",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "5",
      "title": "Artículo 5",
      "content": "Articulo 5º.- La identificación previa de los proyectos de inversión, a que se refiere el artículo 19 bis del decreto ley Nº 1.263, de 1975, correspondiente a los ítem 61 al 73 del subtítulo 30 y a los ítem 61 al 74 y 79 al 97, del subtítulo 31, de este presupuesto para los órganos y servicios públicos, deberá ser aprobada por decreto supremo del Ministerio de Hacienda, el que llevará, además, la firma del Ministro del ramo respectivo.\nNo obstante lo anterior, la identificación de los proyectos de inversión correspondiente a los presupuestos de los Gobiernos Regionales aprobados por la administración regional respectiva, se hará mediante resolución de la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior, visada por la Dirección de Presupuestos, para los efectos del cumplimiento de lo dispuesto en los artículos 72 y 74 de la ley Nº 19.175, sobre Gobierno y Administración Regional. Estas resoluciones se entenderán de ejecución inmediata sin perjuicio de la remisión de los originales a la Contraloría General de la República para su toma de razón y control posterior. Con todo, los proyectos de inversión cuyo costo total por cada proyecto no sea superior a veinticinco millones de pesos, que correspondan al ítem 77, del subtítulo 31, serán identificados mediante resolución del Intendente Regional respectivo. El monto total de estos proyectos no podrá exceder de la cantidad que represente el 6% del presupuesto de inversión de la respectiva región.\nLa identificación en la forma dispuesta precedentemente se aplicará respecto de los fondos aprobados para el ítem 53 ''Estudios para Inversiones''.\nNingún órgano ni servicio público podrá celebrar contratos que comprometan la inversión de recursos de los ítem antes indicados, efectuar la inversión de tales recursos o de otros asociados a inversiones de la misma naturaleza, sin antes haberse efectuado la identificación a que se refiere este artículo."
    },
    {
      "provision_ref": "art6",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Autorízase para efectuar desde la fecha de publicación de esta ley los llamados a propuestas públicas, de estudios y proyectos de inversión a realizar en el año 2000, que se encuentren incluidos en decretos o resoluciones de identificación, según corresponda, en trámite en la Contraloría General de la República. Asimismo, dichos llamados relativos a estudios y proyectos de inversión, incluidos en decretos de identificación o de modificaciones presupuestarias que se dicten durante el año 2000, podrán efectuarse desde que el documento respectivo ingrese a trámite en la Contraloría General de la República.\nCon todo, en las contrataciones o adjudicaciones de propuestas de estudios o proyectos de inversión que se inicien durante el año 2000, o se hubieren iniciado en 1998 y 1999, la suma de sus montos y la de los compromisos que importen para futuros ejercicios, se ajustarán a los límites máximos que se determinen, mediante uno o más decretos supremos del Ministerio de Hacienda, para cada órgano o servicio público. Respecto de los estudios y proyectos de inversión correspondientes al año 2000, en el decreto de identificación que se dicte conforme al artículo 5º, se podrá incluir, además, programas, fechas y montos de las contrataciones o adjudicaciones respectivas."
    },
    {
      "provision_ref": "art7",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- En los decretos que dispongan transferencias con imputación a los ítem 32, 33 y 87 de este presupuesto para los órganos y servicios públicos, se podrá indicar el uso o destino que deberá dar a los recursos la institución receptora; las condiciones o modalidades de reintegro de estos a que quedará afecta dicha entidad y la información sobre su aplicación que deberá remitir al organismo que se señale en el respectivo decreto.\nAquellas transferencias incluidas en el subtítulo 25, ítem 33, que constituyan asignaciones globales a unidades de un Servicio o a programas ejecutados total o parcialmente por éste, deberán desglosarse en forma previa a la ejecución presupuestaria, en los distintos conceptos de gasto mediante documento interno de administración del respectivo Servicio, con copia a la Dirección de Presupuestos, y remitirse mensualmente a esta última un informe sobre avance de egresos y actividades, conjuntamente con la información de ejecución presupuestaria mensual."
    },
    {
      "provision_ref": "art8",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Otórgase a los órganos y servicios públicos incluidos en la presente ley la facultad de aceptar y recibir donaciones de bienes y recursos destinados al cumplimiento de actividades o funciones que les competan.\nNo obstante lo anterior, dichas entidades públicas requerirán de autorización previa del Ministerio de Hacienda para ejercer la facultad que les concede el inciso precedente o la que se contemple con igual sentido y alcance en la legislación que les sea aplicable. Se excluyen las donaciones, en especie o dinero, en situaciones de emergencia o calamidad pública, o cuyo valor o monto no exceda de la cantidad que fije el Ministerio de Hacienda sin perjuicio de su comunicación posterior.\nEl producto de las donaciones se incorporará al presupuesto de la institución beneficiaria directamente o a través de la Partida Tesoro Público, conforme a las instrucciones que imparta el Ministro de Hacienda. Con todo, las donaciones consistentes en bienes pasarán a formar parte de su patrimonio, cuando sea procedente.\nLo anterior, sin perjuicio del cumplimiento posterior de las regulaciones a que se encuentre afecto el documento que da cuenta de tales donaciones.\nTratándose de donaciones de cooperación internacional o de convenios de cooperación o asistencia técnica no reembolsable, los órganos y servicios públicos mencionados en el inciso primero se entenderán facultados para pagar los impuestos, contribuciones, derechos o gravámenes, establecidos en la legislación chilena, de cargo de terceros y que, en virtud del respectivo convenio o contrato, hayan de ser asumidos por el donatario. En el caso del personal que la fuente de cooperación extranjera envíe a Chile, a su propia costa, para desarrollar actividades en cumplimiento del respectivo programa, la facultad referida se limitará al pago del impuesto sobre la renta que grave su salario o retribución.\nLos pagos que se efectúen de conformidad a lo dispuesto en el inciso anterior, podrán ser realizados mediante su ingreso a la entidad recaudadora correspondiente, reembolso al organismo o ente internacional donante, o bien su reembolso o pago al sujeto de derecho, según el impuesto, contribución, derecho o gravamen de que se trate, conforme a la reglamentación contenida en el decreto supremo Nº 209, de 1993, del Ministerio de Hacienda.\nEl Ministerio de Hacienda deberá remitir a las Comisiones de Hacienda del Senado y de la Cámara de Diputados, copia de las autorizaciones para recibir donaciones otorgadas en cada mes. En el oficio remisor deberá indicarse la identificación del servicio o entidad donataria y del donante, las modalidades y obligaciones de la donación, y el fin específico que se dará a los recursos o bienes recibidos. Dicha información deberá remitirse dentro de los quince días del mes siguiente a la de las autorizaciones."
    },
    {
      "provision_ref": "art9",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Prohíbese a los órganos y servicios públicos, la adquisición, construcción o arrendamiento de edificios para destinarlos exclusivamente a casas habitación de su personal. No regirá esta prohibición respecto de los programas sobre esta materia incorporados en los presupuestos del Poder Judicial, del Ministerio de Defensa Nacional y en los de inversión regional de los Gobiernos Regionales en lo que respecta a viviendas para personal de educación y de la salud en zonas apartadas y localidades rurales."
    },
    {
      "provision_ref": "art10",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Los órganos y servicios públicos, incluidos en esta ley, necesitarán autorización previa del Ministerio de Hacienda para la adquisición o arrendamiento de equipos de procesamiento de datos cuyo precio o renta exceda de las cantidades que se determinen por dicha Secretaría de Estado.\nIgual autorización requerirá la contratación de servicios de procesamiento de datos, ya sea independiente o formando parte de un convenio de prestación de servicios que los incluya y la prórroga o modificación de éstos, cuando irrogue un gasto cuyo monto supere el que fije el referido Ministerio.\nLos arrendamientos de equipos de procesamiento de datos, sancionados en años anteriores por el Ministerio de Hacienda, que mantengan lo originalmente pactado, no necesitarán renovar su aprobación.\nLas autorizaciones a que se refiere este artículo no serán exigibles respecto de los equipos que formen parte o sean componentes de un proyecto de inversión o de estudios para inversión, identificado conforme a lo que dispone el artículo 5º de la presente ley.\nLos órganos y servicios públicos podrán efectuar directamente, mediante propuesta pública, la adquisición, arrendamiento y contratación de servicios a que se refiere este artículo. Si los pagos que corresponda efectuar por estos conceptos no exceden el equivalente en moneda nacional a 1.150 unidades tributarias mensuales, podrán hacerlo también directamente, mediante propuesta privada, con la participación de a lo menos tres proponentes."
    },
    {
      "provision_ref": "art11",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Los órganos y servicios públicos, regidos presupuestariamente por el decreto ley Nº 1.263, de 1975, necesitarán autorización previa del Ministerio de Hacienda para comprometerse mediante el sistema de contratos de arrendamiento de bienes con opción de compra del bien arrendado, para pactar en las compras que efectúen el pago de todo o parte del precio en un plazo que exceda del ejercicio presupuestario y para celebrar contratos de arrendamiento de inmuebles cuya renta mensual y/o plazo superen los que fije el referido Ministerio."
    },
    {
      "provision_ref": "art12",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "12",
      "title": "Artículo 12",
      "content": "ArtIculo 12.- Los órganos y servicios públicos de la administración civil del Estado incluidos en esta ley necesitarán autorización previa del Ministerio de Hacienda para la adquisición a cualquier título de toda clase de vehículos motorizados destinados al transporte terrestre de pasajeros y de carga.\nIgual autorización requerirán los órganos y servicios que tengan fijada dotación máxima de vehículos motorizados, para tomar en arrendamiento tales vehículos o para utilizar en funciones inherentes al Servicio los que sean proporcionados directa o indirectamente por terceros con quienes haya celebrado cualquier tipo de contrato.\nLas adquisiciones a título gratuito que sean autorizadas, incrementarán la dotación máxima de vehículos motorizados a que se refiere el artículo 13 de esta ley, hasta en la cantidad que se consigne en la autorización y se fije mediante decreto supremo de Hacienda."
    },
    {
      "provision_ref": "art13",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- La dotación máxima de vehículos motorizados fijada en las Partidas de esta ley para los servicios públicos comprende a todos los destinados al transporte terrestre de pasajeros y de carga, incluidos los adquiridos directamente con cargo a proyectos de inversión. La dotación podrá ser aumentada respecto de alguno o algunos de éstos, mediante decreto supremo expedido por intermedio del Ministerio correspondiente, dictado con la fórmula ''Por Orden del Presidente de la República'', el cual deberá ser visado por el Ministerio de Hacienda, con cargo a disminución de la dotación máxima de otros de dichos servicios, sin que pueda ser aumentada, en ningún caso, la dotación máxima del Ministerio de que se trate.\nEn el decreto supremo respectivo, podrá disponerse el traspaso del o de los vehículos correspondientes desde el servicio en que se disminuye a aquel en que se aumenta. Al efecto, los vehículos deberán ser debidamente identificados y el decreto servirá de suficiente título para transferir el dominio de ellos, debiendo inscribirse en el Registro de Vehículos Motorizados."
    },
    {
      "provision_ref": "art14",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Para los efectos de lo dispuesto en el inciso tercero del artículo 9º del decreto ley Nº 1.263, de 1975, las dotaciones máximas de personal fijadas en la presente ley incluyen al personal de planta, a contrata, contratado a honorarios asimilado a grado y a jornal en aquellos servicios cuyas leyes contemplen esta calidad."
    },
    {
      "provision_ref": "art15",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Durante el año 2000, sólo podrá reponerse el 50% de las vacantes que se produzcan en los servicios que tengan fijada dotación máxima en esta ley, por el cese de funciones de su personal por cualquier causa que le dé derecho a la obtención de jubilación, pensión o renta vitalicia, en el régimen previsional a que se encuentre afiliado.\nEsta norma no se aplicará respecto de las vacantes que se produzcan por tales causas en los cargos de exclusiva confianza y en las plantas de directivos.\nEl documento que disponga la reposición deberá contener la identificación de los decretos o resoluciones de cesación de servicios en que se fundamenta.\nSin perjuicio de lo anterior, los cargos o empleos que hayan quedado vacantes durante 1999 por aplicación de lo dispuesto en el artículo 15 de la ley Nº 19.596, no podrán ser provistos durante el año 2000 y la dotación máxima fijada en esta ley al respectivo Servicio, se reducirá en un número equivalente al de dichos cargos o empleos. No se considerará para dicha reducción las vacantes producidas por cese en funciones de personal acogido al artículo 1º transitorio de la ley Nº 19.553.\nLas nuevas dotaciones máximas de los servicios para el año 2000, que resulten de la aplicación de lo dispuesto en el inciso precedente, constarán en uno o más decretos del Ministerio de Hacienda que se dictarán en el primer trimestre del referido año."
    },
    {
      "provision_ref": "art16",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Los montos para el pago de horas extraordinarias fijados en los presupuestos de cada servicio público, constituyen el máximo que regirá para el servicio respectivo.\nSólo previa autorización del Ministerio de Hacienda, los Jefes de Servicios podrán disponer la realización de trabajos extraordinarios pagados, por un monto que exceda del consultado en el presupuesto correspondiente, cuando el gasto lo financien mediante reasignaciones del respectivo subtítulo."
    },
    {
      "provision_ref": "art17",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Suspéndese, durante el año 2000, la aplicación de la letra d) del artículo 81 de la ley Nº 18.834, respecto de la compatibilidad en el desempeño de cargos de planta regidos por dicha ley con la designación en cargos a contrata en el mismo servicio. Esta suspensión no regirá respecto de la renovación de los contratos que gozaron de compatibilidad en el año 1999."
    },
    {
      "provision_ref": "art18",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- El producto de las ventas de bienes inmuebles fiscales que no estén destinados por aplicación de lo dispuesto en el artículo 56 del decreto ley Nº 1.939, de 1977, que efectúe durante el año 2000 el Ministerio de Bienes Nacionales, y las cuotas que se reciban en dicho año por ventas efectuadas desde 1986 a 1999, se incorporarán transitoriamente como ingreso presupuestario de dicho Ministerio. Esos recursos se destinarán a los siguientes objetivos:\n65% al Gobierno Regional de la Región en la cual está ubicado el inmueble enajenado, para su programa de inversión;\n10% al Ministerio de Bienes Nacionales, y\n25% a beneficio fiscal, que ingresará a rentas generales de la Nación.\nLa norma establecida en este artículo no regirá respecto de las ventas que efectúe dicho Ministerio a órganos y servicios públicos, o a empresas en que el Estado, sus instituciones o empresas tengan aporte de capital igual o superior al 50%, destinadas a satisfacer necesidades propias del adquirente, ni respecto de las enajenaciones que se efectúen de acuerdo con lo dispuesto en el artículo 1º de la ley Nº 17.174, en el decreto ley Nº 2.569, de 1979, y en la ley Nº 19.229."
    },
    {
      "provision_ref": "art19",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Los Ministerios, las Intendencias, las Gobernaciones y los órganos y servicios públicos que integran la Administración del Estado, no podrán incurrir en otros gastos por concepto de publicidad y difusión que los necesarios para el cumplimiento de sus funciones y en aquellos que tengan por objeto informar a los usuarios sobre la forma de acceder a las prestaciones que otorgan."
    },
    {
      "provision_ref": "art20",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Todas las organizaciones no gubernamentales que reciban ingresos contemplados en esta ley deberán indicar el uso o destino de dichos fondos, los cuales quedarán sujetos a la fiscalización de la Contraloría General de la República, conforme a las instrucciones impartidas por dicho organismo respecto de la rendición de cuentas.\nLos órganos y servicios públicos a través de cuyos presupuestos se efectúen transferencias a corporaciones y fundaciones identificadas expresamente en el ítem o asignación respectivo, de acuerdo a convenios, deberán requerir el balance y los estados financieros del ejercicio de las referidas entidades; un informe de la ejecución de las actividades o programas acordadas, la nómina de sus directorios, así como las de sus ejecutivos superiores. Copia de los antecedentes antes señalados serán remitidas por las respectivas instituciones públicas a las Comisiones de Hacienda del Senado y de la Cámara de Diputados dentro del primer trimestre siguiente al término de la anualidad, sin perjuicio de la publicación, por parte de la entidad receptora de los recursos, de un resumen de su balance en un diario de circulación nacional."
    },
    {
      "provision_ref": "art21",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- La Dirección de Presupuestos proporcionará a las Comisiones de Hacienda del Senado y de la Cámara de Diputados, información relativa a la ejecución trimestral del ingreso y del gasto contenido en el artículo 1º de esta ley, al nivel de la clasificación dispuesta en dicho artículo.\nAsimismo, proporcionará a las referidas Comisiones, información de la ejecución semestral del presupuesto de ingresos y de gastos de las partidas de esta ley, al nivel de capítulos y programas aprobados respecto de cada una de ellas, estructurada en presupuesto inicial; presupuesto vigente y monto ejecutado a la fecha respectiva. Mensualmente, la aludida Dirección elaborará una nómina de los decretos que dispongan transferencias con cargo a la asignación Provisión para Financiamientos Comprometidos y Provisión para Transferencias de Capital de la Partida Tesoro Público, totalmente tramitados en el período, la que remitirá a dichas Comisiones dentro de los 15 días siguientes al término del mes respectivo.\nLa Dirección de Presupuestos proporcionará copia de los balances anuales y de los estados financieros semestrales de las empresas del Estado, Televisión Nacional de Chile, el Banco del Estado de Chile, la Corporación del Cobre de Chile, y de todas aquellas en que el Estado, sus instituciones o empresas tengan aporte de capital igual o superior al cincuenta por ciento, realizados y auditados, de acuerdo a las normas establecidas para las sociedades anónimas abiertas.\nLa información a que se refieren los incisos precedentes, se remitirá dentro de un plazo de sesenta días contados desde el vencimiento del trimestre o semestre respectivo."
    },
    {
      "provision_ref": "art22",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Los programas sociales, de fomento productivo y desarrollo institucional incluidos en este presupuesto para los órganos y servicios públicos, podrán ser objeto de una evaluación de sus resultados, la que constituirá un antecedente en la asignación de recursos para su financiamiento futuro.\nLas evaluaciones deberán ser efectuadas por un grupo de expertos que será integrado por a lo menos dos miembros externos, seleccionados por sus competencias en las áreas comprendidas por el respectivo programa y cuyo número constituirá, como mínimo, la mitad de sus integrantes. Con todo, no podrán formar parte del grupo correspondiente, funcionarios del Servicio que ejecuta el programa a evaluar.\nLas instituciones cuyos programas sean objeto de evaluación, deberán proporcionar al grupo a que se refiere el inciso precedente que corresponda, toda la información y antecedentes que éste les requiera, incluidos aquellos estudios específicos y complementarios que sea necesario efectuar.\nMediante uno o más decretos del Ministerio de Hacienda, se determinarán los programas a evaluar durante el año 2000; los procedimientos y marcos de referencia que se aplicarán al respecto y las entidades participantes en su ejecución. El referido Ministerio comunicará, previamente y dentro del primer bimestre de dicho año, a las Comisiones de Hacienda del Senado y de la Cámara de Diputados, la nómina de los programas que se evaluarán.\nLa Dirección de Presupuestos remitirá a las aludidas Comisiones copia de los informes correspondientes, a más tardar en el mes de agosto de la referida anualidad."
    },
    {
      "provision_ref": "art23",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Los órganos y servicios públicos regidos por el Título II de la Ley Nº 18.575, tendrán la obligación de proporcionar información acerca de sus objetivos, metas y resultados de su gestión.\nPara estos efectos, en el año 2000 deberán confeccionar y difundir un informe que incluya un balance de su ejecución presupuestaria y una cuenta de los resultados de su gestión operativa y económica del año precedente, con el cumplimiento de objetivos, tareas y metas a que se hubieren obligado o que se les fijaron. Dicho informe será editado y difundido a más tardar el 30 de abril del referido año, debiendo remitirse ejemplares de él a ambas ramas del Congreso Nacional.\nLa confección, presentación y difusión del referido informe, se efectuará conforme a lo dispuesto en el decreto Nº 47, de 1999, del Ministerio de Hacienda y sus modificaciones."
    },
    {
      "provision_ref": "art24",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Autorízase al Presidente de la República para suscribir, en representación del Gobierno de Chile, hasta 1.694 acciones de la Corporación Interamericana de Inversiones, correspondientes al aumento general de sus recursos, por un valor total equivalente hasta US$16.900.000 (dieciséis millones novecientos mil dólares de los Estados Unidos de América).\nAsimismo, se faculta al Presidente de la República para delegar en el Ministro de Hacienda y Gobernador por Chile ante la mencionada Corporación, la atribución para suscribir los documentos relativos a la suscripción anteriormente aludida, de efectuar el pago y de determinar la forma, monedas y plazos de éste. Esta facultad se ejercerá por decreto supremo expedido a través del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art25",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Los decretos supremos del Ministerio de Hacienda que deban dictarse en cumplimiento de lo dispuesto en los diferentes artículos de esta ley, se ajustarán a lo establecido en el artículo 70 del decreto ley Nº 1.263, de 1975. Asimismo, ese procedimiento se aplicará respecto de todos los decretos que corresponda dictar para la ejecución presupuestaria y para dar cumplimiento al artículo 5º de esta ley.\nLas aprobaciones y autorizaciones del Ministerio de Hacienda establecidas en esta ley, para cuyo otorgamiento no se exija expresamente que se efectúen por decreto supremo, las autorizaciones que prescriben los artículos 22 y 24 del decreto ley Nº 3.001, de 1979, y la excepción a que se refiere el inciso final del artículo 9º de la ley Nº 19.104, se cumplirán mediante oficio o visación del Subsecretario de Hacienda, quien podrá delegar tales facultades, total o parcialmente, en el Director de Presupuestos.\nLa determinación y fijación de cantidades y montos a que se refieren los artículos 8º, 10 y 11 de esta ley, se efectuarán por oficio del Ministro de Hacienda."
    },
    {
      "provision_ref": "art26",
      "chapter": "II.- Disposiciones Complementarias",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Las disposiciones de esta ley regirán a contar del 1º de enero del año 2000, sin perjuicio de que puedan dictarse a contar de la fecha de su publicación los decretos a que se refieren los artículos 3º y 5º y las resoluciones indicadas en dicho artículo 5º.''."
    }
  ],
  "definitions": []
}