{
  "id": "cl-leychile-norma-26776",
  "type": "statute",
  "title": "FIJA LA PLANTA, GRADOS Y SUELDOS DEL PERSONAL DEL SERVICIO DE INVESTIGACIONES",
  "short_name": "Ley 11743",
  "status": "in_force",
  "issued_date": "1954-11-12",
  "in_force_date": "1954-07-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26776",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o El personal del Servicio de Investigaciones tendrá la siguiente planta, grados y sueldos de la escala a que se refiere el artículo 19.o del decreto con fuerza de ley N.o 256, de 29 de Julio de 1953:\nCategorías Sueldo N.o de Total\ny Grados Denominación anual empleos anual\nESCALAFON \"A\"\n3a. C. Director General $ 396.000.- 1 $ 396.000.-\n4a. C. Subdirector General (1),\nPrefecto Inspector (1),\nSecretario General (1) 360.000.- 3 1.080.000.-\n5a. C. Prefectos 320.040.- 5 1.600.200.-\n6a. C. Subprefectos 289.680.- 10 2.896.800.-\n7a. C. Comisarios (32), Director\nEscuela Técnica (1) 267.600.- 33 8.830.800.-\nGr. 1.o Subcomisarios 245.640.- 32 7.860.460.-\nGr. 2.o Inspectores 223.560.- 56 12.519.360.-\nGr. 3.o Subinspectores 206.880.- 134 27.721.920.-\nGr. 4.o Detectives 1.os 190.440.- 420 79.984.800.-\nGr. 5.o Detectives 2.os 171.000.- 467 79.857.000.-\nGr. 6.o Detectives 3.os 154.560.- 591 91.344.960.-\nGr. 14.o Aspirantes a Detectives\n3.os. 78.600.- 50 3.930.000.-\nESCALAFON \"B\"\n5a. C. Asesor Jurídico (1),\nJefe Laboratorio\nPolicía Técnica (1) 320.040.- 2 640.080.-\n7a. C. Abogado 1.o (1). Jefe\nDepartamento\nRadiocomunicaciones (1) 267.600.- 2 535.200.-\nGr. 2.o Capellán 1.o (1), Abobados\n2.os (2). Contador (1),\nPerito Contador (1).\nTécnico\nRadiocomunicaciones (1) 223.560.- 6 1.341.350.-\nGr.3.o Capellán 2.o (1), Oficiales\nRadiotelegrafistas (3).\nDibujante\nPlanimetrista (1), Peritos\nCalígrafos (3), Perito\nBalístico (1),\nFotógrafo 1.o (1) 206.880.- 10 2.068.800.-\nGr. 4.o Abogados 3.os (2), Mecánicos\n(2), Radiotelegrafistas 1.os\n(15), Practicante 1.o (1).\nChoferes 1.os (2). Auxiliares\n1.os (12) 190.440.- 34 6.474.960.-\nGr. 5.o Profesor Educación Física (1),\nPerito Mecánico (1) Perito\nCalígrafo Ayudante (1).\nDibujante 1.o (1), Químico\nIndustrial 1.o (1).\nRadiotelegrafistas 2.os (15),\nPerito Balístico 2.o (1).\nMatrona (1), Fotógrafos 2.os\n(2), Practicantes 2.os (2).\nChoferes 2.os (22),\nAuxiliares 2.os (24) 171.000.- 72 12.312.000.-\nGr. 6.o Técnico Electricista (1),\nVisitadora Social 1.o (1),\nQuímico Industrial 2.o (1),\nFotógrafo 3.o (1).\nChoferes 3.os (17),\nAuxiliares 3.os (8) 154.560.- 29 4.482.240.-\nGr. 7.o Practicantes 3.os (3),\nAuxiliares 4.os (9) 143.400.- 12 1.720.800.-\nGr. 8.o Visitadoras Sociales 2.os\n(2), Dibujante 2.o (1).\nPracticantes 4.os (5).\nAuxiliares 5.os (17) 132.480.- 25 3.312.000.-\nGr. 9.o Auxiliares 6.os 118.680.- 45 5.340.600.-\nGr. 10.o Auxiliares 7.os 108.480.- 21 2.278.080.-\n2.060 $ 358.528.440.-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Los profesores de la Escuela Técnica de Investigaciones gozarán de una remuneración ascendente a la suma de $ 4.236.60 por hora anual de clase y de los mismos aumentos por años de servicios establecidos para el personal docente de la Educación Secundaria."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El personal del Servicio de Investigaciones continuará disfrutando de los beneficios establecidos en el artículo 74 del decreto con fuerza de ley N.o 256, de 29 de Julio de 1953, y en los artículos 128 y 132 de la ley N.o 10,343."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Derógase el artículo 8.o de la ley N.o 10.343."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Sin perjuicio de las atribuciones que corresponden al Presidente de la República, el personal del Servicio de Investigaciones quedará sujeto a la jurisdicción disciplinaria, correccional y económica de los Tribunales Superiores de Justicia, los cuales la ejercerán de acuerdo a lo dispuesto en el Título XVI del Código Orgánico de Tribunales.\nLa Corte Suprema podrá amonestar, suspender y remover a cualquier funcionario del Servicio de Investigaciones, en razón de las faltas o abusos que hubieren cometido en el desempeño de sus cargos.\nLa Corte Suprema regulará estas medidas atendiendo a la gravedad o reiteración de los abusos o faltas que las provocan.\nPodrá la Corte Suprema dictar en cualquier momento autos acordados para el mejor desempeño de las funciones que incumben al Servicio de Investigaciones como Auxiliar de la Administración de Justicia.\nLos funcionarios del Servicio de Investigaciones no podrán ser empleados para el cumplimiento de resoluciones judiciales de carácter civil."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Las facultades disciplinarias que el artículo anterior confiere a la Corte Suprema serán, también, ejercidas por las Cortes de Apelaciones en sus respectivos territorios jurisdiccionales. Las resoluciones que se dicten por estos Tribunales, en conformidad a ese artículo serán apelables ante la Corte Suprema en el solo efecto devolutivo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Los Jueces del Crimen deberán vigilar la conducta funcionaria del personal de Investigaciones que actúa dentro de su respectivo territorio jurisdiccional y lo auxilian en la investigación y prevención de los delitos, debiendo dar inmediata cuenta a la Corte de Apelaciones correspondiente de toda irregularidad que comprueben o deficiencia que observen, pudiendo en casos graves, suspenderlos de sus cargos, provisoriamente, mientras el Tribunal Superior se pronuncia acerca del hecho denunciado.\nLa Corte de Apelaciones deberá pronunciarse, dentro del término de tercero día, acerca de si mantiene o no la suspensión provisoria ordenada por el Juez, debiendo, en caso afirmativo, señalar la duración de ésta y sin perjuicio de las medidas que puede adoptar con arreglo a las prescripciones de la presente ley.\nEn cada Juzgado en lo Criminal se llevará un libro en que se anotarán las observaciones que merezca al Juez el desempeño de los funcionarios de Investigaciones a quienes ha confiado el cumplimiento de órdenes judiciales. Estas observaciones se consignarán en la forma más circunstanciada posible.\nLa omisión de los deberes establecidos en este artículo constituirá falta grave por parte del Juez."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o El personal de Investigaciones será calificado en el mes de Abril de cada año en conformidad con las disposiciones legales y reglamentarias vigentes, por una Junta formada por un Ministro de la Corte Suprema, designado por ésta, que presidirá la Junta y la convocará; por el Fiscal de dicha Corte; por el Presidente del Consejo General del Colegio de Abogados; por el Director General del Servicio y por el Jefe del Personal.\nServirá como mero antecedente para esta calificación la de orden interno que, según los reglamentos, debe practicar anualmente y con anterioridad al mes de Abril la Dirección General del Servicio.\nLas calificaciones que practique la Junta creada en el inciso primero de este artículo deberán seguir el sistema de Lista 1, de mérito; Lista 2, buena; Lista 3, regular, y Lista 4, mala.\nPara los ascensos del personal que deba ser calificado con arreglo al régimen establecido en este artículo, sólo se tomarán en consideración las calificaciones practicadas por la Junta a que se refiere el inciso primero."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Ningún funcionario que haya sido condenado a virtud de sentencia ejecutoriada en razón de haber cometido crimen o simple delito en el desempeño de su cargo, o prevaliéndose de él, podrá volver o seguir en el Servicio, aunque haya sido indultado o rehabilitado."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.o Con todo, cuando para el mejor resultado de la investigación el Juez estimare necesario que la detención del inculpado, se verifique en los lugares ordinariamente destinados al efecto, podrá así ordenarlo en auto fundado."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.o Para ingresar a la Escuela Técnica de Investigaciones se requerirá haber cursado el 5.o año de Humanidades y haber obtenido notas para ser promovido al curso siguiente.\nNo podrá ingresar al Servicio de Investigaciones ninguna persona que no hubiere terminado satisfactoriamente sus estudios en la Escuela Técnica del Servicio."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.o La Policía de Investigaciones, inmediatamente que detenga a una persona, la pondrá a disposición del Juez competente. Si, en razón de la hora en que se practicó la detención, no pudiere darse inmediato cumplimiento a esta regla, todo detenido que lo solicitare, antes de ingresar en calidad de tal a las oficinas o cuarteles de la Dirección General de Investigaciones, será examinado por un médico legista, quien tendrá la obligación de expedir un certificado de salud a su respecto, en el que dejará, especialmente, constancia de las lesiones, erosiones, equimosis u otras manifestaciones de carácter interno o externo que denuncien que el detenido haya sido objeto de golpes, maltratos, heridas o cualquiera otra especie de violencia.\nTambién, en caso de solicitarlo el detenido se practicará análogo examen al tiempo de su ingreso a la Cárcel y se expedirá el certificado correspondiente.\nAmbos informes médicos serán enviados al Juez de la causa para su incorporación en los autos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.o Los peritos de los Laboratorios de Policía Técnica cumplirán los cometidos que les encomienden los Tribunales, con absoluta independencia respecto de los funcionarios superiores del Servicio de Investigaciones, y darán cuenta de ellos directamente al Juez que les haya encomendado la diligencia."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.o Deróganse en el artículo 11 del decreto con fuerza de ley N.o 311, de 25 de Julio de 1953, las palabras \"y reglamentos propios\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.o El gasto que demande la aplicación de la presente ley se atenderá con los recursos contemplados en la ley N.o 11,575, de 14 de Agosto de 1954."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.o La presente ley empezará a regir el 1.o de Julio de 1954\"."
    }
  ],
  "definitions": []
}