{
  "id": "cl-leychile-norma-25650",
  "type": "statute",
  "title": "MODIFICA EL D.F.L. N.° 5,224, DE 1942, Y EL D.F.L.\nN.° 767, DE DE 1925, RELACIONADOS CON LA CAJA NACIONAL\nDE EMPLEADOS PUBLICOS Y PERIODISTAS (LEY DE PERIODISTAS)",
  "short_name": "Ley 7790",
  "status": "in_force",
  "issued_date": "1944-07-18",
  "in_force_date": "1944-08-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25650",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Modifícase el artículo 11 del D.F.L.\nN.° 5,224, de 20 de Septiembre de 1942, en la parte referente a la composición del Consejo de la Caja Nacional de Empleados Públicos y Periodistas, en la siguiente forma:\n1.- Agrégase a continuación de la frase: \"Un Consejero en representación de los periodistas\", esta otra: \"designado de sendas ternas que presentarán al Presidente de la República el \"Círculo de Periodistas\" de Santiago y el \"Círculo de la Prensa\" de Valparaíso; y 2.- Reemplázase la frase: \"Un Consejero en representación de los fotograbadores\", por la siguiente:\n\"un Consejero en representación del personal técnico de los diarios y de los fotograbadores\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2. El Consejo fijará anualmente sus presupuestos de gastos e inversiones, no pudiendo exceder sus gastos administrativos del ocho por ciento del total de sus entradas. Los capitales disponibles deberán ocuparse preferentemente en operaciones para los imponentes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3. Todos los imponentes de la Sección Periodística de la Caja Nacional de Empleados Públicos y Periodista, tendrán derecho a gozar de la asignación familiar en coformidad a la ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° Modifícase el decreto-ley 767, de 17 de Diciembre de 1925, en los términos que a continuación se expresan:\nI.- Introdúcense al artículo 73 las siguientes modificaciones:\na) Agrégase en el inciso 1.° después de la expresión \"Empresas Periodísticas\", la siguiente frase: \"...y de las agencias noticiosas\".\nb) Suprímense en el inciso 2.° las frases: \"en talleres propios\" y \"ocupan a lo menos un personal de diez individuos entre empleados y obreros\".\nc) Intercálase, a continuación del inciso 2.°, el siguiente inciso nuevo: \"Se considerarán Agencias Noticiosas las empresas de información nacional o extranjera que desarrollen sus actividades en el territorio nacional, que tengan sus propias fuentes de información y distribuyan su material noticioso en el país o en el extranjero\".\nd) Substitúyense los incisos 4.° 5.° y 6.° por los siguientes:\n\"Los propietarios de empresas periodísticas y agencias noticiosas que a la vez tengan el carácter de empleados, por desempeñar funciones permanentes dentro de las mismas y que deseen acogerse a los beneficios de esta ley, tendrán derecho a hacerlo, declarando la labor permanente que desempeñan, el sueldo que se atribuyen y el capital en giro de la empresa.\nLa Caja fijará la cantidad que servirá de base para los descuentos y beneficios.\nLas declaraciones que hagan estos imponentes sólo podrán modificarse una vez al año, no permitiendose aumentos superiores al 5%.\nToda persona que trabaje para una empresa periodística estará obligada a imponer, salvo que compruebe su carácter de colaborador ocasional, previa calificación que hará la Comisión a que se refiere el quinto de los artículos contenidos en el artículo 5.° de la presente ley\".\ne) Reemplázase los incisos 9.° y 10.° por los siguientes:\n\"Para los efectos de regular los beneficios e imposiciones que les correspondan, declararán, por intermedio de las empresas respectivas, las sumas que deberán servir de base a este fin, tomando el término medio mensual de las comisiones y sueldos que se les hayan pagado en los últimos seis meses. Esta declaración deberá hacerse dentro de los treinta días subsiguientes a aquel en que los interesados cumplan en las empresas respectivas seis meses de servicios.\nEn general y para todos los efectos de esta ley, las variaciones de las rentas declaradas por estos imponentes, sólo podrán hacerse una vez al año, no pudiendo aumentarse en más de un 5% anual sobre la renta anterior\".\nII.- Agréganse, a continuación del artículo 73, los siguientes artículos nuevos:\n\"Artículo ...- Las personas que dejen de ser imponentes y no retiren sus imposiciones, conservarán los derechos que ellas representan en cualquier tiempo en que se reincorporen al régimen de la Caja.\nEn el caso de que un inponente deje de serlo se le concederán plazos para continuar acogido como imponente voluntario, completando sus imposiciones con los intereses correspondientes. Estos plazos serán determinados por un reglamento especial y no podrán ser superiores a la décima parte del total del tiempo servido como imponente. Durante estos plazos se conservarán todos los derechos a los beneficios.\nLos imponentes que se reincorporen dentro de los plazos referidos en el inciso anterior, quedan obligados de inmediato a completar las imposiciones no satisfechas, mediante los préstamos de reintegros a que se refiere el artículo siguiente. Si se reincorparen fuera de los plazos referidos, sólo podrán ejercer este derecho dentro del plazo de un año a contar desde la reincorporación.\nArtículo...- El imponente que haya retirado sus imposiciones, tendrá derecho a reintegrarlas, cualquiera que sea el tiempo que haya estado fuera del régimen. Este derecho sólo podrá ejercerlo dentro del plazo de un año a contar desde su reincorporación. Este reintegro se hará con un interés del 6% anual, pudiendo la Caja conceder préstamos para el pago de la suma global que resulte adeudada, los que no quedarán sujetos a las limitaciones de monto y capacidad fijadas por dicha institución. Estos préstamos se servirán con dividendos mensuales iguales al 5% del sueldo del empleado, incluído el interés del 6% y la amortización que resulte; pero, en ningún caso, el plazo de la extinción total de estas obligaciones podrá exceder de diez años, para lo cual se fijarán dividendos mayores si fuere necesario. Los servicios que correspondan a las imposiciones que se enteren en esta forma, serán considerados para los efectos de los contemplados en la Ley Orgánica de la Caja, desde el momento de la concesión del respectivo préstamo\".\nIII.- Intodúcense al artículo 74 las siguientes modificaciones:\na) Agréganse, después de las palabras \"seguro de vida\" estas otras: \"y la atención médica\".\nb) Substitúyense los números 1.° y 2.° por los siguientes:\n\"1.°- Con el 5% sobre el total de las sumas ganadas semanal o mensualmente por el imponente, cualquiera que sea su origen, considerando el sueldo vital vigente para las respectiva localidad como suma mínima para aplicar este descuento.\nEste descuento no podrá ser mayor a la declaración que tenga hecha el imponente a la Caja\".\n\"2.°- Con una subvención mensual de las empresas igual al 5% a que se refiere el número anterior\".\nc) Agrégase al N.° 4 la siguiente frase: \"descuento que podrá integrarse en dos cuotas mensuales\".\nd) Reemplázase el N.° 5.° por el siguiente:\n\"5.°- Con la primera diferencia mensual entre la suma máxima sobre la cual se haya impuesto con anterioridad y la mayor renta que pase a ganar\".\ne) Agrégase el siguiente número nuevo:\n\"16.°- Con el 5% de las sumas que perciban los colaboradores o personas que no gozan de una remuneración fija por su trabajo en las empresas periodísticas y agencias noticiosas, y con otro 5% de cargo de esta misma empresas. Estas erogaciones no dan a las personas indicadas la calidad de imponentes ni derecho a beneficio alguno\".\nIV.- Intercálanse, a continuación del artículo 76, los siguientes artículos nuevos:\n\"Artículo...- Todo imponente de la Sección Periodística de la Caja Nacional de Empleados Públicos y Periodistas, que haya realizado durante veinte o más años de servicios un trabajo nocturno entre las 20 y las 6 horas, con duración mínima de seis horas, tendrá derecho a un abono de seis meses por cada año de servicios; los que hayan completado quince o más años en esta clase de labores, tendrán derecho a un bono de cuatro meses por año, y los que hayan completado diez o más años en estas mismas labores, tendrán derecho a un abono de dos meses por año.\nSi la jornada de trabajo de que habla el inciso primero tuviere una duración mínima de cuatro horas, los abonos serán concedidos sobre la base de un 50% de lo que significa para la jornada de seis horas\".\n\"Artículo ...-Los imponentes que desenpeñen labores de la misma duración, en atmósferas viciadas por emanaciones gaseosas tóxicas, tendrán los mismos derechos que las personas a que se refiere el artículo anterior.\nLas empresas harán una imposición adicional del uno por ciento por los imponentes que desarrollen labores en las condiciones anteriomente indicadas\".\n\"Artículo...- Los abonos a que se refieren los artículos anteriores se concederán también a virtud de trabajos ralizados desde el 15 de julio de 1925, sin perjuicio de que computen los años efectivamente servidos antes de la fecha mencionada, cualquiera que sea su número.\nLos imponentes actualmente en servicio tendrán derecho a los abonos de tiempo a que se refiere el inciso anterior, siempre que ellos sean acreditados dentro del plazo de un año a contar desde la fecha de la promulgación de la presente ley y los que se reincorporen en el futuro gozarán de este mismo derecho siempre que los acrediten dentro del plazo de un año a contar desde la fecha de su reincorporación\".\nV.- Substitúyese el inciso final del artículo 77 por el siguiente:\n\"En ningún caso la pensión de jubilación podrá exceder del equivalente a cinco sueldos vitales vigentes para la comuna de Santiago en el momento de concederse el beneficio\".\nVI.- Reemplázanse las letras b) y c) del artículo 78, modificado por la ley N.° 5,539, de 26 de diciembre de 1934, por las siguientes:\n\"b) Los que se imposibilitaren física o intelectualmente para seguir en el ejercicio de sus funciones. La pensión de jubilación, de este caso, no podrá ser inferior al treinta por ciento del promedio indicado anteriormente ni inferior al sueldo vital fijado para Santiago.\nSe considerará inválido al asegurado que, a consecuencia de su enfermedad, o por debilitamiento de sus fuerzas físicas o intelectuales, esté incapacitado para procurarse, por medio de un un trabajo proporcionado a sus actuales fuerzas, capacidad y formación, una remuneración por lo menos equivalente a un tercio del salario habitual que gana un trabajador sano, en condiciones anágolas de trabajo y en la misma localidad\".\n\"c) Los que cumplieren 55 años de edad y tengan más de diez años de servicios. En este caso, la jubilación no podrá ser inferior al monto fijado como sueldo vital para Santiago\".\nVII.- Substitúyese el artículo 81 por el siguiente:\n\"Las pensiones de montepío del personal de las empresas periodísticas o de los imponentes voluntarios y de los jubilados, se computarán a razón del 60% de los dos últimos años del sueldo sobre el cual se le hicieron los descuentos, por los diez primeros años de imposiciones, y en un uno por ciento más por cada año sobre dichos diez años.\nSin embargo, la familia de todo imponente que haya efectuado imposiciones por menos de diez años y por más de dos, tendrá derecho a un montepío equivalente al 50% del sueldo, el que se aumentará en un uno por ciento más por cada año de exceso sobre los dos primeros años de imposiciones.\nLas disposiciones de los incisos anteriores se aplicarán en los casos en que el montepío resulte superior al sueldo vital de la comuna de Santiago, vigente al tiempo de otorgarse el beneficio. En ningún caso aquel podrá ser inferior a éste\".\nVIII.- Reemplázase el párrafo IV del Título II, Del Seguro de Vida, por el siguiente:\n\"Artículo...- El seguro de vida será equivalente a dos años de sueldo que se computará de acuerdo con el último sueldo percibido y se pagará directamente, al fallecimiento del imponente, al o a los beneficiarios, los cuales serán necesariamente, en primer lugar, la esposa y los hijos legítimos; a falta de éstos, los hijos naturales o ilegítimos o a falta de estos últimos, el imponente podrá determinar a cualquiera de sus colaterales hasta el cuarto grado de consanguinidad. El 50% del seguro de vida corresponderá a la esposa, concurriendo en el saldo, en igual proporción, los hijos legítimos. En el caso de hijos naturales o ilegítimos concurrirán todos ellos en igual proporción a su número.\nSólo en el tercer caso podra el imponente asignar el todo o parte a las personas indicadas en el inciso precedente.\nPara tener derecho a este seguro bastará con acreditar un año de de imposiciones.\nEl seguro de vida de los imponentes deberá ser extendido por la Caja en una póliza en la cual quedarán determinadas la persona o personas que, de acuerdo con las disposiciones del presente artículo, deberán gozar del seguro al fallecimiento del asegurado, para cuyo efecto éste deberá proporcionar en su oportunidad los antecedentes del caso a la Caja.\nEl pago del seguro se efectuará con la sola exhibición del certificado de defunción respectivo.\nLa Caja pagará sin responsabilidad para ella el 50% del valor del seguro a las personas designadas en la última declaración estadística y con la sola presentación del certificado de defunción respectivo.\nEl 50% restante se pagará cuando se acrediten legalmente los derechos indicados en el presente artículo\".\n\"Artículo...- No podrá disponerse del seguro de vida por testamento ni cederse ni donarse.\nEn todo caso quedará afecto preferentemente a las obligaciones contraídas con la Caja, las cuales se liquidarán a la fecha del pago del seguro\".\n\"Artículo ...- No tendrán derecho al seguro de vida los llamados a él que se encuentren en alguna de las circunstancias siguientes:\n1.°- Ser varón mayor de 21 años, salvo el caso de invalidez para ganarse el sustento diario;\n2.°- Ser mujer casada;\n3.°- Ser indigno de suceder al difunto como heredero o legatario\".\n\"Artículo...- La cuota mortuoria consistirá en una asignación igual al último sueldo o pensión mensuales de que haya gozado el imponente y no podrá ser, en ningún caso, inferior a la suma de 1.500 pesos\".\nIX.- Agrégase, a continuación del artículo 84, el siguiente artículo nuevo:\n\"Artículo...- Los descuentos, aportes legales y demás obligaciones que por cuenta de los imponentes adeuden las empresas o empleadores a la Caja tendrán la calidad de créditos privilegiados de primera clase\".\nX.- Agréganse, a continuación del artículo 87, los siguientes artículos nuevos:\n\"Artículo...- Las empresas afectas a esta ley estarán obligadas, dentro del primer mes de su funcionamiento, o desde la fecha de promulgación de la presente ley, según el caso, a registrar en la Caja Nacional de Empleados Públicos y Periodistas a todo su personal, para cuyo efecto deberán enviar una nómina con sus nombres completos, hojas estadísticas y copia autorizada de la escritura de constitución de la sociedad o Compañia; y si no la hubiere, copia de la declaración que haya formulado el editor responsable ante la Biblioteca Nacional o la autoridad respectiva.\nLa Inspección del Trabajo procederá a notificar de clausura, en la forma establecida en la Ley N.° 5,059, a las empresas que no presenten el respectivo comprobante de la Caja, en que conste el envío oportuno de los antecedentes indicados\".\n\"Artículo...- Las empresas o empleadores deberán enviar a la Caja y proporcionar a los Inspectores de ésta, todos los datos que les sean solicitados y que se relacionen con los derechos de previsión que establece la ley\".\n\"Artículo...- Toda infracción a la presente ley será sancionada con multa de cien a cinco mil pesos, que aplicará el Vicepresidente Ejecutivo de la Caja y que se hará efectiva a beneficio de ésta.\nEn caso de reincidencia, la multa se elevará al doble, sin perjuicio de las demás acciones pertinentes.\nLos decretos de multa y las liquidaciones de las imposiciones adeudadas por los empleadores tendrán mérito ejecutivo ante los Tribunales del Trabajo, con arreglo a los artículos 484 y siguientes del D.F.L. N.° 178\".\nXI.- Agrégase, a continuación del artículo 88, el siguiente artículo nuevo: \"Artículo ...- Los Intendentes y Gobernadores deberán comunicar a la Caja Nacional de Empleados Públicos y Periodistas, dentro de treinta días, la publicación de cualquier periódico correspondiente a su distrito jurisdiccional\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.°- Intercálase, a continuación del Párrafo I del Título II del Decreto-Ley 767, de 7 de Diciembre de 1925, uno nuevo, denominado \"Del reconocimiento de años de servicios\", formado por los siguientes artículos:\n\"Artículo...- Reconócese a los periodistas en actual servicio, y a los que se acogieren a los beneficios de la presente ley, los servicios prestados con anterioridad al 15 de julio de 1925, cualquiera que huebiere sido el tiempo servido en empresas periodísticas antes de la fecha indicada; y reconócese, igualmente, a las personas que queden sometidas al régimen de la Sección Periodística, el tiempo servido en empresas periodísticas y agencias noticiosas con anterioridad a la fecha de vigencia de la misma.\nLas imposiciones y los aportes patronales respectivos serán de cargo de los interesados.\nLos derechos a que se refiere el presente artículo, sólo podrán hacerse valer dentro del plazo de un año, contado desde que el imponente quede afecto al régimen de la Caja, o desde la fecha de vigencia de la presente ley para los actuales imponentes.\nPara los efectos de este artículo serán considerados como \"servicios prestados\" y como \"tiempo servido\", las interrupciones que los interesados hayan tenido en su trabajo en empresas periodísticas y agencias noticiosas\".\n\"Artículo... Para los efectos de reconocimiento de años de servicios, devolución de imposiciones u otras obligaciones que deba cumplir el imponente con la Caja, ésta otorgará al interesado préstamos de reintegro a un plazo que fluctuará entre 5 y 10 años y con los intereses correspondientes.\nComprobados por la Caja los servicios y otorgado el préstamo de reintegro, se darán aquéllos por reconocidos para todos los efectos legales.\n\"Artículo...- El imponente a quien se reconozca el tiempo servido con posterioridad al 15 de Julio de 1925, queda obligado a integrar las disposiciones correspondientes con el interés simple del 6% anual.\nPara este efecto servirán de base los sueldos sobre los cuales se hayan regulado las imposiciones correspondientes a las instituciones de previsión a que hayan estado afectos los imponentes. En caso de no haber estado acogidos a ningún régimen, se considerará la renta del cargo que ocupen a la dictación de la presente ley, o a la fecha de su incorporación a la Caja, aplicándose una escala descendentes de sueldos de un cinco por ciento anual.\nLas imposiciones y aportes patronales que tenga en otra institución de previsión, deberán ser transpasados por éstas a la Sección Periodística, dentro del plazo de seis meses, con sus respectivos detalles por años, y servirán de abono al integro de imposiciones que corresponda a los años reconocidos.\nEl integro de dichas imposiciones, en caso de ser insuficiente el transpaso de fondos, se completará con un transpaso de fondos, se completará con un préstamo de reintegro en la forma y condiciones indicadas en la presente ley\".\nArtículo...- Los nuevos imponentes a que se refieren los artículos (primero y tercero del párrafo nuevo que propone intercalar el artículo 5.° de la presente ley), no podrán impetrar los beneficios que se les reconozcan, sino después de tres años de vigencia de la presente ley, salvo la atención médica el seguro de vida, la cuota mortuoria y él reajuste de pensiones, que entrán a regir a contar desde la fecha de vigencia de la misma ley.\nSe exceptúa de lo dispuesto en el inciso anterior a los periodistas que trabajen en agencias noticiosas y que estuvieren afectos a un régimen distinto de previsión que se acogieren a la presente ley.\nEl Presidente de la República, previo acuerdo del Consejo de la Caja Nacional de Empleados públicos y Periodistas podrá, con el único objeto de evitar un desequilibrio financiero, aumentar o disminuir las imposicione de los afiliados y las patronales, hasta en un dos y medio por ciento de los sueldos\".\n\"Artículo...- Una Comisión compuesta por tres Consejeros, de los cuales por lo menos dos tendrán que ser imponentes de la Sección Periodística, deberá practicar la comprobación y calificación de los servicios que se hagan valer por los interesados, por el tiempo servido antes del 15 de Julio de 1925, y los reconocimientos a que se refieren los artículos (primero y tercero del párrafo nuevo que propone intercalar el artículo 5.° de la presente ley). Esta Comisión obrará por delegación del Consejo y sus acuerdos deberán ser aprobados por éste\".\n\"Artículo...- El Consejo determinará la condición de periodista, colaborador, o la calidad de imponente que pueda tener dentro de cada empresa el personal a que se refiere el inciso segundo de la letra e) del N.° III del artículo 4.°\".\n\"Artículo...- Los imponentes voluntarios, mientras se mantengan al día en el pago de sus imposiciones, no estarán obligados a imponer en otra institución de previsión\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.°- Las empresas periodísticas estarán exentas de los impuestos creados por la ley N.° 7,144, y por la ley sobre impuestos a la internación, a la producción y a la cifra de los negocios, cuyo texto de finitivo fué fijado por decreto supremo N.° 2,772, de 18 de Agosto de 1943.\nNo regirán respecto de las empresas periodísticas las disposiciones del Título III de la Ley N.° 7,747, de 24 de Diciembre de 1943."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.°- La Caja mantendrá un servicio de medicina curativa para sus imponentes periodistas. Para este efecto podrá destinarse hasta un cinco por ciento de las entradas que otorga la presente ley.\nLas empresas que organicen servicios propios de medicina curativa para su personal, obtendrán de la Caja un aporte del cincuenta por ciento del gasto correspondiente; quedando, en dicho caso, estos servicios, bajo la fiscalización de la Caja."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.°- La Caja Nacional de Empleados Públicos y Periodistas, en cualquiera de sus Secciones, estarán obligada a dar conocer a los interesados, directamente o por la prensa, las sumas no cobradas que existan a su favor en la Institución."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Los corresponsales en el país de periódicos extranjeros, podrán acogerse a los beneficios de la presente ley, previa calificación por el Consejo de la Caja, en el carácter de imponentes voluntarios.\nPara los efectos de determinar sus obligaciones y derechos, se tendrá como renta de los corresposales antedichos, la que acreditaren ante la Comisión a que se refiere el artículo (quinto del parráfo nuevo que propone intercalar el artículo 5.° de la presente ley)."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios Artículo 1.°- Auméntase las pensiones de los actuales jubilados de la Sección Periodístas de la Caja Nacional de Empleados Públicos y Periodístas, en la siguiente forma:\nLas pensiones hasta de $ 9.600 anuales, en 70 por ciento;\nLos primeros $ 2.400 o fracción, de excedente, en 10 por ciento;\nLos segundos $ 2.400 o fracción, de excedente, en 9 por ciento;\nLos terceros $ 2.400 o fracción, de excedente, en 8 por ciento; Los cuartos $ 2.400 o fracción, de excedente, en 7 por ciento;\nLos quintos $ 2.400 o fracción, de excedente, en 6 por ciento, y\nTodas las sumas por sobre las anteriores, en 5 por ciento.\nSin embargo, ninguna pensión será inferior al sueldo vital vigente para la comuna de Santiago."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.°- El personal que trabaja actualmente en agencias noticiosas podrá optar a los beneficios del régimen de la Caja de Previsión de Empleados Particulares o al régimen de Previsión de la Caja Nacional de Empleados Públicos y Periodistas dentro del plazo de 180 días.\nSi dentro de este plazo no optare, quedará afecto al régimen de la Sección Periodística.\nEste personal queda exceptuado de las limitaciones señaladas en los artículos (primero y cuarto del párrafo nuevo que propone intercalar el artículo 5.° del presente ley) y en el artíulo 6.° transitorio de la presente ley; y gozará, desde su incorporación a la Caja de todos los derechos y beneficios que por la misma ley se les reconocen."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.° Autorízase a la Caja Nacional de Empleados Públicos y Periodistas para disponer, por una sola vez, hasta de $ 200.000 con cargo a las entradas que produzca esta ley, a fin de invertirlos en los gastos administrativos extraordinarios que demande su aplicación."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4.°-Dentro de los 90 días siguientes a la públicación de esta ley, el Consejo de la Caja Nacional de Empleados Públicos y Periodistas, propondrá al Presidente de la República el reglamento para la aplicación de la presente ley, el que contendrá las normas que regulen los medios de prueba y de control a que se refieren los artículos contenidos en el Párrafo IV de la presente ley."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5.° - Los empleados a sueldo y comisión solamente, que actualmente tengan declaración hecha, podrán hacer de inmediato una nueva, conforme a lo que dispone el inciso primero de la letra e) del artículo 4.°"
    },
    {
      "provision_ref": "art6-transitorio",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6.°- Los abonos a que se refiere el artículo (primero del párrafo nuevo que propone intercalar el artículo 5.° de la presente ley), se consederán también a virtud de trabajos realizados desde el 15 de Julio de 1925, sin perjuicio de que se computen los años efectivamente servidos antes de la fecha mencionada, cualquiera que sea su número.\nLos imponentes actualmente en servicio tendrán derecho a los abonos de tiempo a que se refiere el inciso anterior, siempre que ellos sean acreditados dentro del plazo de un año, a contar desde la fecha de promulgación de la presente ley; y los que se reincorporen en el futuro gozarán de este mismo derecho, siempre que los acrediten dentro del plazo de un año, a contar desde la fecha de su reincorporación."
    },
    {
      "provision_ref": "art7-transitorio",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7.°- Los corresponsales a que se refiere el artículo 9.°, tendrán derecho a que se les reconozcan sus años de servicios anteriores a la dictación de la presente ley, mediante el reintegro correspondiente de sus imposiciones, en la forma y condiciones generales."
    },
    {
      "provision_ref": "art8-transitorio",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8.° Los periodistas que a la dictación de la presente ley no hayan sido imponentes en la Caja y que comprueben tener más de diez años de servicios en el periodismo y más de 55 años de edad, tendrán derecho a acogerse al beneficio de jubilación, para lo cual harán valer esos años de servicios ante la comisión a que se refiere el artículo (quinto del párrafo nuevo que propone intercalar el artículo 5.° de la presente ley).\nLos interesados tendrán un plazo de un año para hacer valer este derecho.\nPor los años posteriores al 15 de Julio de 1925, deberán efectuar el reintegro de sus disposiciones de conformidad a las normas generales establecidas en esta ley."
    },
    {
      "provision_ref": "art9-transitorio",
      "section": "9 Transitorio",
      "title": "Artículo 9 Transitorio",
      "content": "Artículo 9.°- Autorízase al Presidente de la República para refundir en un solo texto, con numeración de ley las disposiciones de la presente ley, del decreto ley N.° 767, de las demás leyes que se refiere a la previsión de los periodistas."
    }
  ],
  "definitions": []
}