{
  "id": "cl-leychile-norma-1005389",
  "type": "statute",
  "title": "EL REGLAMENTO PARA EL GOBIERNO PROVISORIO SANCIONADO EN 17 DE MARZO DE 1814",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1814-03-17",
  "in_force_date": "1814-03-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1005389",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO PRIMERO. Las críticas circunstancias del día obligaron a concentrar el Poder Ejecutivo en un individuo, con el título de Director Supremo, por residir en él las absolutas facultades que ha tenido la Junta de Gobierno en su instalación de 18 de septiembre de 1810."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Por tanto, sus facultades son amplísimas e ilimitadas, a excepción de tratados de paz, declaraciones de guerra, nuevos establecimientos de comercio, y pechos o contribuciones públicas generales, en que necesariamente deberá consultar y acordarse con su Senado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Su tratamiento será Excelencia, y usará para distintivo de su persona una banda de color encarnado con flecadura de oro, según acordó la Junta de Corporaciones."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° La escolta y honores deberán ser de un capitán general, sin que por motivo alguno pueda dejar de usar de ellos, por ceder en decoro de la alta dignidad y empleo que se le ha conferido."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° La duración será de dieciocho meses; y concluido este termino la Municipalidad, que para entonces deberá estar elegida por el pueblo, uniéndose al Senado, acordará sobre su continuación o nueva elección."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Esta deberá hacerse por aquella autoridad en que se hallare concentrado el poder y representación del pueblo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° En caso de ausencia o enfermedad, sucederá el Gobernador Intendente de provincia, y lo mismo por su fallecimiento, mientras se procede a nuevas elecciones, que no deberán demorar más de tres días después de publicada su muerte."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART.. 8.° Concluido el término de su gobierno, quedará sujeto a residencia, y el juez de ella será elegido por el Congreso, si está convocado o próximo a convocarse, y de no por las Corporaciones."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° Por ahora, atendidas las circunstancias del erario, sólo gozará del sueldo de cuatro mil pesos, que se le enterarán sin descuento, con cese de otro por razón de empleo o grado, y con calidad de aumentarlo a proporción de la dignidad y distinción del empleo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. El Intendente de provincia despachará como hasta ahora con su Asesor, que será también Auditor de Guerra. Su duración la del Supremo Director; el sueldo dos mil pesos; uno y otro con la misma calidad; su asiento en Cabildo, presidiéndolo. El Excmo. señor Director despachará con sus tres Secretarios de Gobierno, Hacienda y Guerra, elegidos en Junta de Corporaciones."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11. La duración de estos empleos, como la del Asesor y Auditor de Guerra, será de cinco años, a menos que por algún justo motivo deban ser removidos, sin que haya inconveniente para reelegirlos según sus méritos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12. El sueldo de éstos será por ahora de un mil doscientos pesos sin descuento alguno; y en el caso que la Patria pague del fondo público alguno de estos empleados por otro motivo, se le enterará sólo aquella cantidad sobre el sueldo que goce."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13. El asiento en funciones públicas será de huéspedes en Cabildo, entre las justicias ordinarias."
    }
  ],
  "definitions": []
}