{
  "id": "cl-leychile-norma-1130641",
  "type": "statute",
  "title": "OTORGA RECONOCIMIENTO LEGAL AL PUEBLO TRIBAL AFRODESCENDIENTE CHILENO",
  "short_name": "Ley 21151",
  "status": "in_force",
  "issued_date": "2019-04-08",
  "in_force_date": "2019-04-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1130641",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- La presente ley otorga el reconocimiento legal al pueblo tribal afrodescendiente chileno, y a su identidad cultural, idioma, tradición histórica, cultura, instituciones y cosmovisión."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Se entiende por afrodescendientes chilenos al grupo humano que, teniendo nacionalidad chilena en conformidad a la Constitución Política de la República, comparte la misma cultura, historia, costumbre, unidos por la conciencia de identidad y discurso antropológico, descendientes de la trata trasatlántica de esclavos africanos traídos al actual territorio nacional entre los siglos XVI y XIX y que se autoidentifique como tal."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Los saberes, conocimientos tradicionales, medicina tradicional, idiomas, rituales, símbolos y vestimentas del pueblo tribal afrodescendiente chileno son y serán valorados, respetados y promocionados por el Estado, reconociéndolos como patrimonio cultural inmaterial del país."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- El sistema nacional de educación de Chile procurará contemplar una unidad programática que posibilite a los educandos el adecuado conocimiento de la historia, lenguaje y cultura de los afrodescendientes, y promover sus expresiones artísticas y culturales desde el nivel preescolar, básico, medio y universitario."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Los afrodescendientes chilenos a que hace referencia el artículo 2 de esta ley tienen el derecho a ser consultados mediante el Convenio N° 169, de la Organización Internacional del Trabajo, sobre Pueblos Indígenas y Tribales en Países Independientes, cada vez que se prevea dictar medidas legislativas o administrativas susceptibles de afectarles directamente."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- El Estado procurará incluir en los censos de la población nacional al pueblo tribal afrodescendiente chileno de acuerdo al Convenio N° 169, de la Organización Internacional del Trabajo, sobre Pueblos Indígenas y Tribales en Países Independientes, desde la publicación de esta ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- Lo dispuesto en los artículos 4 y 6 podrá ser ejecutado mediante uno o más reglamentos dictados en el plazo de un año, contado desde la publicación de la presente ley.\"."
    }
  ],
  "definitions": []
}