{
  "id": "cl-leychile-norma-1138784",
  "type": "statute",
  "title": "ESTANCO DE TABACO Y NAIPES",
  "short_name": "Lei S/N",
  "status": "in_force",
  "issued_date": "1824-03-19",
  "in_force_date": "1824-03-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1138784",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.° Los tabacos y naipes se declaran estancados dentro de cuatro meses contados desde la fecha de la publicacion de este decreto, y los licores extranjeros dentro de seis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° La caja de descuentos procederá a rematar por partidos el estanco de las especies indicadas; de modo que en todo Mayo se halle verificada esta operacion. Cada ramo se subastará con separacion. El remate de licores podrá hacerse o bien por todo el Estado, o separadamente por cada una de las tres Provincias de él: el de los naipes podrá hacerse en los mismos términos que la subasta de licores."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3. ° La subasta se hará por cuatro años, contados desde la fecha del estanco."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° La caja de descuentos entregará sin interes a cada subastador, realizada una subasta, la cantidad misma a que ascienda su valor anual en dinero y tabacos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Las cantidades entregadas a los subastadores serán devueltas en igual forma a la conclusion de los cuatro años del remate."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Los subastadores realizarán sus pagos a la caja de descuentos por semestres."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Si la subasta del estanco de alguna de las provincias o partidos no se pudiere verificar, la direccion de la caja de descuentos lo administrará del modo que juzgare mas conveniente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Los rematadores afianzarán a satisfaccion de la caja de descuentos el valor de la subasta y cantidades que perciban."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Inmediatamente se procederá por la Inspeccion Fiscal y la caja de descuentos a la formacion de un reglamento de los precios a que deban vender los subastadores las especies estancadas, y los privilejios que deban disfrutar. El reglamento se presentará al Senado para su sancion a la mayor brevedad.\nPor tanto ordeno que se guarde y ejecute por todas las personas a quienes toque su cumplimiento, publicándose por lei, e insertándose en el Boletin. Santiago, Marzo 19 de 1824."
    }
  ],
  "definitions": []
}