{
  "id": "cl-leychile-norma-25117",
  "type": "statute",
  "title": "DISPONE QUE LOS EMPLEADOS DEL CONGRESO NACIONAL Y DE\nLA BIBLIOTECA DEL CONGRESO, GOZARAN DESDE EL 1.o DE\nOCTUBRE DE 1934, DE UNA ASIGNACION POR AÑOS DE\nSERVICIOS, EN CONFORMIDAD A LA ESCALA QUE SE INDICA",
  "short_name": "Ley 5489",
  "status": "amended",
  "issued_date": "1934-09-14",
  "in_force_date": "1954-12-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25117",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los empleados del Congreso Nacional y de la Biblioteca del Congreso gozarán desde el 1.o de Octubre de 1934 de una asignación por años de servicios, en conformidad con la siguiente escala:\nLos empleados que tengan tres años de servicios cumplidos, veinte por ciento (20%).\nEsta asignación se aumentará en un veinte por ciento por los segundos tres años, terceros tres años y cuartos tres años y en un diez por ciento (10%) por cada tres años más de servicios cumplidos; pero no podrá exceder de un máximo de un ciento cuarenta por ciento (140%).\nLos servicios deben haber sido prestados todos en las oficinas del Congreso Nacional o de la Biblioteca del Congreso.\nLa asignación por años de servicios se devengará desde el mes siguiente en que el empleado cumpla los tres, seis, nueve, doce, quince, dieciocho, veintiuno, veinticuatro, veintisiete o treinta años de servicios.\nNOTA:\nEl Art. 4° de la LEY 6270, publicada el 13.10.1938, dispuso que para los efectos de la presente ley, a contar del 1.o de Enero de 1938, se computarán los servicios prestados en otras ramas de la Administración Pública."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Auméntase en un mil ochocientos pesos ($ 1,800) anuales los sueldos del personal del Congreso Nacional y de la Biblioteca del Congreso, que no excedan de seis mil seiscientos pesos ($ 6,600) anuales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Fíjanse, asimismo, en las siguientes cantidades los sueldos del personal que se indica:\nOficial mayor y taquígrafos primeros: $ 24,000 anuales cada uno.\nOficial de Partes, archivero y taquígrafos segundos: $ 21,000 anuales cada uno.\nJefe de la Guardia de la Cámara de Diputados: $ 15.000 anuales.\nOficiales primeros: $ 18,000 anuales cada uno.\nOficiales segundos: $ 15,000 anuales cada uno.\nOficial de Sala del Senado: $ 15,000 anuales.\nMayordomo primero de la Cámara de Diputados: $ 13,200 anuales.\nMayordomo del Senado: $ 13,200 anuales.\nJefe de Oficiales de Sala de la Cámara de Diputados: $ 11,400 anuales.\nEcónomo: $ 10,800 anuales.\nMayordomo segundo de la Cámara de Diputados: $ 10,800 anuales.\nElectricista: $ 9,600 anuales.\nTelefonista: $ 8,400 anuales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Las asignaciones y sueldos del personal del Congreso Nacional y de la Biblioteca del Congreso no podrán ser aumentados por medio de gratificaciones o sobresueldos, acordados con el carácter de generales.\nLas gratificaciones y sobresueldos de carácter particular que se acordaren en el futuro, necesitarán la aprobación de la respectiva Corporación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o El gasto que importa la aplicación de la presente ley durante el año 1934, se deducirá de la mayor entrada que produzca, sobre la calculada, el impuesto de herencias."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}