{
  "id": "cl-leychile-norma-242374",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 18.962, ORGANICA CONSTITUCIONAL DE ENSEÑANZA, RESTABLECIENDO LA EXCLUSIVIDAD UNIVERSITARIA DEL TRABAJO SOCIAL",
  "short_name": "Ley 20054",
  "status": "in_force",
  "issued_date": "2005-09-06",
  "in_force_date": "2005-09-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=242374",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el artículo 52 de la ley Nº 18.962, Orgánica Constitucional de Enseñanza:\n1.- Reemplázase en la letra o) la expresión \", y\" por un punto y coma (;).\n2.- Reemplázase el punto final de la letra p) por la conjunción \"y\" precedida de una coma (,).\n3.- Agrégase la siguiente letra q), nueva:\n\"q) Título de Trabajador Social o Asistente Social: Licenciado en Trabajo Social o en Servicio Social, respectivamente.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Los Institutos Profesionales que imparten las carreras de Trabajador Social o de Asistente Social, podrán continuar otorgando el título profesional correspondiente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Las Universidades que impartan la carrera de Trabajo Social deberán establecer planes y programas especiales para los Asistentes Sociales que hubieren obtenido su título profesional en Institutos Profesionales reconocidos por el Estado, con la finalidad que puedan cursar en ellas y optar al grado de licenciado en Trabajo Social y al título profesional de Trabajador Social."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- Los Trabajadores Sociales y los Asistentes Sociales egresados y titulados en Institutos Profesionales y los que, a la fecha de la publicación de esta ley, se encuentren cursando sus estudios en dichos Institutos, tendrán los mismos derechos, estatus y calidades que aquellos profesionales que cursen sus estudios en Universidades, excepto el grado de licenciado.\nSin perjuicio de lo dispuesto en este artículo, quienes deseen optar al grado de licenciado deberán cumplir con lo establecido en los artículos permanentes de esta ley."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- La disposición establecida en el artículo anterior, no se aplicará a la promoción que inicie sus estudios a partir del año 2006.\"."
    }
  ],
  "definitions": []
}