{
  "id": "cl-leychile-norma-29476",
  "type": "statute",
  "title": "CREA CORTE DE APELACIONES DE ARICA",
  "short_name": "Ley 18049",
  "status": "in_force",
  "issued_date": "1981-10-26",
  "in_force_date": "1981-11-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29476",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Créase la Corte de Apelaciones de Arica, con asiento en la ciudad del mismo nombre, cuyo territorio jurisdiccional comprenderá el departamento de Arica.\nEl personal de dicha Corte será el que a continuación se indica, al cual corresponderá la siguiente ubicación en la Escala de Sueldos Bases mensuales fijados por el artículo 2°. del decreto ley N°. 3.058, de 1979:\n4 Ministros grado IV\n1 Fiscal grado IV\n1 Relator grado V\n1 Secretario grado V\n1 Oficial Primero grado X\n2 Oficiales Segundos grado XIV\n1 Oficial Tercero grado XV\n1 Oficial Cuarto grado XVI\n1 Oficial de Fiscal grado XVI\n2 Oficiales de Sala grado XIX"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Introdúcense las modificaciones que se indican a los artículos del Código Orgánico de Tribunales que se señalan:\nA) Artículo 54.\nSustitúyese por el siguiente:\n\"Habrá en la República diecisiete Cortes de Apelaciones, que tendrán su asiento en las ciudades o departamentos de Arica, Iquique, Antofagasta, Copiapó, La Serena, Valparaíso, Santiago, Presidente Aguirre Cerda, Rancagua, Talca, Chillán, Concepción, Temuco, Valdivia, Puerto Montt, Coyhaique y Punta Arenas.\".\nB) Artículo 55.\n1.- Reemplázanse las letras a) y b) por las siguientes:\n\"a) El de la Corte de Arica comprenderá el departamento del mismo nombre;\nb) El de la Corte de Iquique comprenderá los departamentos de Iquique y Pisagua.\".\n2.- Las actuales letras b) a o) pasarán a ser, correlativamente, c) a p).\nC) Artículo 56 y 59.\nIntercálase, en sus respectivos números 1°., después de la expresión \"Las Cortes de\" la palabra \"Arica\" seguida de una coma (,), y\nD) Artículo 216.\nReemplázase el inciso tercero por el siguiente:\n\"La Corte de Apelaciones de Arica será subrogada por la de Iquique.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El mayor gasto que origine la presente ley se cargará a la provisión de fondos para elevación de categoría y creación de tribunales contenida en el Presupuesto del Poder Judicial."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS:",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- Las ternas para el nombramiento de los funcionarios y personal de empleados de Secretaría de la Corte de Apelaciones que se crea en esta ley, serán formadas y propuestas al Ministerio de Justicia, a contar desde esta fecha, por los tribunales correspondientes, pero las personas nombradas seguirán desempeñando sus actuales cargos, y asumirán sus nuevas funciones sólo una vez que la Corte quede legalmente instalada.\nLa misma norma regirá respecto de lo dispuesto en el artículo 310 del Código Orgánico de Tribunales.\nEl primer Ministro que sea nombrado como miembro de esta nueva Corte de Apelaciones, prestará juramento ante el Presidente de la Corte Suprema, y los demás funcionarios que se designen para integrar ese tribunal, lo harán ante dicho Ministro.\nEl mismo Ministro abrirá los concursos para la formación de las ternas, cuya confección corresponde a la nueva Corte de Apelaciones.\nPara los efectos de lo dispuesto en el artículo 219 del Código Orgánico de Tribunales, la Corte Suprema formará la lista correspondiente para proceder a la designación de los abogados integrantes para esa Corte."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS:",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- La Corte de Apelaciones de Iquique continuará conociendo de las causas ingresadas a la fecha de instalación de la Corte de Apelaciones de Arica y que provengan de tribunales que quedarán bajo la jurisdicción de esta última, siempre que respecto de ellas se hubiere iniciado la vista de la causa.\nEn los demás casos, las causas a que se refiere el inciso anterior se remitirán a la Corte de Apelaciones de Arica, para su conocimiento y fallo.\nLas dudas que pudieren producirse en la aplicación de este artículo, serán resueltas por la Corte Suprema, la cual determinará las causas que deberán ser conocidas y falladas por una u otra Corte."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS:",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Los funcionarios de los juzgados que por aplicación de esta ley se elevan de categoría, continuarán desempeñándose en ellos sin necesidad de nuevo nombramiento, incorporándose al final de las nuevas categorías o grados del Escalafón Primario y de Empleados en su caso, en el orden con que ingresaron a la categoría o grado de que provienen.\nSin embargo, los funcionarios que no reúnan los requisitos legales para ser designados en los nuevos cargos respectivos, continuarán ocupando sus actuales categorías en el referido Escalafón hasta que cumplan los requisitos para el ascenso que la elevación de categoría determina. No obstante, estos últimos funcionarios tendrán también derecho a percibir las remuneraciones asignadas en la Escala de Sueldos del Poder Judicial a los nuevos cargos que desempeñen.\nLo dispuesto en los incisos anteriores regirá desde la fecha de instalación de la Corte de Apelaciones de Arica."
    }
  ],
  "definitions": []
}