{
  "id": "cl-leychile-norma-269108",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE ÑIQUEN PARA CONTRATAR\nDIRECTAMENTE CON EL BANCO DEL ESTADO U OTRAS\nINSTITUCIONES DE CREDITO O CON PARTICULARES UNO O VARIOS\nEMPRESTITOS HASTA POR LA CANTIDAD DE $ 3.000.000",
  "short_name": "Ley 11558",
  "status": "in_force",
  "issued_date": "1954-07-21",
  "in_force_date": "1954-08-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=269108",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase a la Municipalidad de Ñiquén para contratar directamente con el Banco del Estado de Chile u otras instituciones de crédito o con particulares, uno o varios empréstitos hasta por la cantidad de tres millones de pesos ($ 3.000.000), a un interés no superior al 10% anual y, con una amortización que extinga la deuda en el plazo máximo de cinco años.\nPara su contratación no regirán las disposiciones restrictivas de las leyes y reglamentos orgánicos de las instituciones que los otorguen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El producto del empréstito será invertido por la Municipalidad en el establecimiento del servicio eléctrico, particular y público en San Gregorio, de la comuna de Ñiquén, para lo cual deberá aportar el valor correspondiente a la Empresa Nacional de Electricidad S.A. (ENDESA), o a las filiales de ésta."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Destínase al pago del servicio del empréstito que se contrata en conformidad a esta ley el producto de la contribución adicional de los bienes de la comuna que establece el artículo 27 del texto refundido de la Ley de Rentas Municipales, aprobado por decreto supremo N.o 2,688, de 30 de Abril de 1946, del Ministerio del Interior.\nEstablécese, además, con el mismo fin, una contribución adicional de dos por mil anual sobre el avalúo de los bienes raíces de la comuna de Ñiquén, contribución adicional que regirá hasta el pago total de los empréstitos a que se refiere el artículo 1.o."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o En caso de que el producto de las contribuciones a que se refiere el artículo anterior sean insuficientes para el pago del servicio del o los empréstitos, la Municipalidad de Ñiquén deberá completar con sus rentas ordinarias la suma necesaria para dicho servicio. Si, por el contrario, hubiere excedente, éste se destinará, sin deducciones de ninguna especie, a amortizaciones extraordinarias de la deuda.\nMientras se contrate el empréstito correspondiente, la Municipalidad deberá invertir el monto de las contribuciones ya devengadas en los fines indicados en el artículo 2.o."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Ñiquén, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde, si éste no hubiere sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o La Municipalidad depositará en la Cuenta de Depósito Fiscal 'F-26 Servicio de Empréstitos y Bonos', los recursos que destina esta ley al servicio del empréstito y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias y extraordinarias. Asimismo, la Municipalidad de Ñiquén deberá consultar en su presupuesto anual en la partida de ingresos extraordinarios los recursos que produzca su contratación y en la partida de egresos extraordinarios las inversiones hechas de acuerdo con lo dispuesto en el artículo 2.o de esta ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o La Municipalidad deberá publicar en el mes de Enero de cada año, en un diario o periódico de la ciudad cabecera del respectivo departamento, un estado del servicio del empréstito y de las inversiones hechas de acuerdo con el plan contemplado en el artículo 2º de la presente ley."
    }
  ],
  "definitions": []
}