{
  "id": "cl-leychile-norma-27873",
  "type": "statute",
  "title": "LIBERA DE TODO DERECHO, IMPUESTO O CONTRIBUCION LA\nINTERNACION DE LAS ESPECIES QUE INDICA, DESTINADAS AL\nHOSPITAL JERONIMO MENDEZ ARANCIBIA, DE CHAÑARAL,\nHOSPITAL DE PARRAL, RELIGIOSAS FRANCISCANAS MISIONERAS\nDE MARIA, COLEGIO CONCEPCION, DE CONCEPCION,\nMUNICIPALIDAD DE LOTA Y ESCUELA NORMAL DE TALCA.",
  "short_name": "Ley 14686",
  "status": "in_force",
  "issued_date": "1961-10-17",
  "in_force_date": "1961-10-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27873",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único. Libérase del pago de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto supremo 2.772, de 18 de agosto de 1943, y sus modificaciones posteriores y, en general, de todo derecho o contribución que se perciba por intermedio de las Aduanas la internación de las siguientes especies destinadas a las instituciones que se señalan:\nHOSPITAL JERONIMO MENDEZ ARANCIBIA, DE CHAÑARAL Una ambulancia para el Servicio Nacional de Salud destinada al hospital referido, marca Chevrolet 115\", modelo 1960 C-1405, motor de 6 cilindros serial NO-OC-145 T-116078-KEI-NO 9340.\nHOSPITAL DE PARRAL 1 mesa de operaciones, 1 electrocardiógrafo, 1 máquina eléctrica para cortar yeso. El material clínico antes mencionado viene consignado al Dr. Mario Mujica, Parral, fue embarcado en Yokohama, Japón, en vapor Taiten Maru, contenido en tres cajones con peso bruto de 372 Kgs. aproximadamente, N.os 1|3 y se encuentra en la Aduana de Talcahuano.\nRELIGIOSAS FRANCISCANAS MISIONERAS DE MARIA Equipo dental para uso del colegio Santa Margarita María de la referida Congregación, llegado en el vapor Eishun Maru, desde Yokohama a Valparaíso, compuesto de una unidad dental Standard N° 20 completa y un sillón dental doble bomba hidráulica contenida en cajones marcados R.F.M.D.M. Valparaíso Chile, N° 1|3.\nCOLEGIO CONCEPCION, DE CONCEPCION Cuatro buses carrozados GMC modelo SV-4016, Series N-6457-E, N-6354-E, N-6355-E, N-6358-E, motor 305-B-111460, 305-B-104840, 305-B-104843, 305-B-111459, respectivamente.\nUn station wagon Pontiac motor 361-P-34204.\nMUNICIPALIDAD DE LOTA Una camioneta Chevrolet, año 1962 de 750 Kgs., equipada, motor en línea de 135 H. P. de 127 pulgadas entre ejes, modelo 2503.\nESCUELA NORMAL DE TALCA Un bus carrozado G.M.C. modelo SV 4016.\nSi dentro del plazo de cinco años contado desde la vigencia de la presente ley las especies a que se refiere este artículo fueren enajenadas a cualquier título o se les diere un destino distinto del específico deberán enterarse en arcas fiscales los derechos e impuestos del pago de los cuales esta ley libera, quedando solidariamente responsables de ello las personas o entidades que intervengan en los actos o contratos respectivos.\""
    }
  ],
  "definitions": []
}