{
  "id": "cl-leychile-norma-29613",
  "type": "statute",
  "title": "DEROGA EL DECRETO LEY N° 354, DE 1974, Y MODIFICA EL\nDECRETO LEY N° 2.763, DE 1979",
  "short_name": "Ley 18191",
  "status": "in_force",
  "issued_date": "1982-12-13",
  "in_force_date": "1982-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29613",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Derógase el decreto ley N° 354, de 1974, y sus modificaciones."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Introdúcense las siguientes modificaciones al decreto ley N° 2.763, de 1979:\na) Agrégase, en el inciso tercero del artículo 9°, la siguiente letra i), nueva:\n\"i) Nutrición\";\nb) Suprímese, en el inciso primero del artículo 15 la expresión \"El Consejo Nacional para la Alimentación y Nutrición\", y\nc) Suprímese el inciso segundo del artículo 15."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El Fisco será el sucesor legal del Consejo Nacional para la Alimentación y Nutrición en sus derechos y obligaciones patrimoniales. Los bienes muebles del Consejo y los recursos que le fueron asignados por la ley de Presupuesto vigente, quedarán destinados al Ministerio de Salud.\nLas referencias legales y reglamentarias al Consejo Nacional para la Alimentación y Nutrición se entenderán hechas al Ministerio de Salud."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La presente ley, con excepción de su artículo 1° transitorio, entrará a regir una vez que se publique el decreto de encasillamiento a que se refiere el inciso segundo de dicho artículo."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {1-2}\nArtículo 1°.- Facúltase al Presidente de la República para que dentro del plazo de sesenta días contado desde la publicación de esta ley, por decreto expedido por intermedio del Ministerio de Salud y firmado, además, por el Ministro de Hacienda, cree en la planta del Ministerio de Salud los cargos que sean necesarios para los fines de la presente ley. En el uso de esta facultad, el Presidente de la República no podrá crear cargos en un número superior a la dotación actual del Consejo Nacional para la Alimentación y Nutrición.\nEl Presidente de la República encasillará en los cargos que se creen a todo o parte del personal del Consejo Nacional para la Alimentación y Nutrición, entendiéndose aumentada en el número de cargos que se creen, la dotación máxima de personal que ha sido autorizada para el Ministerio de Salud. El encasillamiento del personal se efectuará discrecionalmente mediante decreto supremo expedido por intermedio del Ministerio de Salud, suscrito con la fórmula \"Por Orden del Presidente de la República\", dentro del plazo de treinta días contado desde la fecha de publicación del decreto aludido en el inciso anterior."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- A los trabajadores del Consejo encasillados en el Ministerio de Salud les será aplicable lo dispuesto en la letra d) del artículo 29 del decreto ley N° 2.879, de 1979, y los que no sean encasillados y deban cesar en sus funciones tendrán derecho a los beneficios establecidos en la letra e) de ese mismo precepto legal."
    }
  ],
  "definitions": []
}