{
  "id": "cl-leychile-norma-1158869",
  "type": "statute",
  "title": "TRIBUNAL MAYOR DE CUENTAS Y OFICINAS QUE DEBEN CREARSE A CONSECUENCIA DE SU SUPRESION.",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1828-12-07",
  "in_force_date": "1828-12-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1158869",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Doble Articulado del NUMERO 1.° Supresion del Tribunal mayor de cuentas, y establecimiento de una Comision de rezagos",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.° Queda suprimido el Tribunal mayor de cuentas creado por decreto de 8 de junio de 1820."
    },
    {
      "provision_ref": "art2",
      "chapter": "Doble Articulado del NUMERO 1.° Supresion del Tribunal mayor de cuentas, y establecimiento de una Comision de rezagos",
      "section": "2",
      "title": "Artículo 2",
      "content": "2.° Una comision especial nombrada por el Gobierno se ocupará en el examen y fenecimiento de las cuentas anteriores al semestre que empezó el 1.° de julio del presente año."
    },
    {
      "provision_ref": "art3",
      "chapter": "Doble Articulado del NUMERO 1.° Supresion del Tribunal mayor de cuentas, y establecimiento de una Comision de rezagos",
      "section": "3",
      "title": "Artículo 3",
      "content": "3.° El Presidente de esta comision hará personeria por el Fisco en la instauracion y proseguimiento de los juicios que resulten, o hayan resultado ya de dichas cuentas atrasadas, sin perjuicio de la intervencion que corresponde al ministerio fiscal."
    },
    {
      "provision_ref": "art4",
      "chapter": "Doble Articulado del NUMERO 1.° Supresion del Tribunal mayor de cuentas, y establecimiento de una Comision de rezagos",
      "section": "4",
      "title": "Artículo 4",
      "content": "4.° Esta comision terminará el encargo que por esta lei se le somete en el término perentorio de un año, contado desde el día de su nombramiento."
    },
    {
      "provision_ref": "art5",
      "chapter": "Doble Articulado del NUMERO 1.° Supresion del Tribunal mayor de cuentas, y establecimiento de una Comision de rezagos",
      "section": "5",
      "title": "Artículo 5",
      "content": "5.° En cualquier caso que el Presidente de dicha comision no pueda hacer personería por el Fisco, la hará el ministerio fiscal."
    },
    {
      "provision_ref": "art6",
      "chapter": "Doble Articulado del NUMERO 1.° Supresion del Tribunal mayor de cuentas, y establecimiento de una Comision de rezagos",
      "section": "6",
      "title": "Artículo 6",
      "content": "6.° El Gobierno queda autorizado para señalar a los individuos de esta comision los sueldos que crea proporcionados a sus trabajos, con tal que no excedan de la dotacion que se asignare a los que hubieren de componer la Inspeccion jeneral de cuentas."
    },
    {
      "provision_ref": "art1-2",
      "chapter": "Doble Articulado del NUMERO 2.° Creacion de la Inspeccion jeneral de cuentas.",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.° Se establece una oficina que se denominará Inspeccion jeneral de cuentas."
    },
    {
      "provision_ref": "art2-2",
      "chapter": "Doble Articulado del NUMERO 2.° Creacion de la Inspeccion jeneral de cuentas.",
      "section": "2",
      "title": "Artículo 2",
      "content": "2.° A ella deben dirijir sus cuentas por semestres todas las oficinas pagadoras y recaudadoras del Estado, y todas las personas que en comision o de cualquiera otro modo manejen fondos públicos."
    },
    {
      "provision_ref": "art3-2",
      "chapter": "Doble Articulado del NUMERO 2.° Creacion de la Inspeccion jeneral de cuentas.",
      "section": "3",
      "title": "Artículo 3",
      "content": "3.° Constará de un Inspector, un oficial mayor que le subrogará en caso de inasistencia, un oficial primero, un segundo, un auxiliar, un archivero y un portero."
    },
    {
      "provision_ref": "art4-2",
      "chapter": "Doble Articulado del NUMERO 2.° Creacion de la Inspeccion jeneral de cuentas.",
      "section": "4",
      "title": "Artículo 4",
      "content": "4.° Son obligaciones y atribuciones de esta Inspeccion - 1.° Velar sobre que las oficinas remitan las cuentas en el tiempo prescripto - 2.° Concluir su exámen y fenecimiento precisamente en el semestre siguiente a aquel a que corresponda.- 3.° Hacer a la oficina respectiva los reparos de sus cuentas, a medida que los vaya advirtiendo, para que los salve- 4.° Tomar razon de los decretos y órdenes del Gobierno que tengan relacion con el Tesoro público, sino están en oposicion con la Constitucion y las leyes; y si lo estuvieren, representar al Gobierno conforme a las disposiciones vijentes."
    },
    {
      "provision_ref": "art5-2",
      "chapter": "Doble Articulado del NUMERO 2.° Creacion de la Inspeccion jeneral de cuentas.",
      "section": "5",
      "title": "Artículo 5",
      "content": "5.° Son atribuciones del Inspector jeneral de cuentas-- 1.° Presenciar, acompañado de uno de sus oficiales, el corte y tanteo mensual que debe practicarse en las oficinal se esta capital-- 2.° Hacer efectiva la responsabilidad que resulte de las cuentas presentadas-- 3.° Cuidar de que otorguen y renueven las correspondientes fianzas los empleados que deban prestarlas, y aprobarlas si son de su satisfaccion."
    },
    {
      "provision_ref": "art6-2",
      "chapter": "Doble Articulado del NUMERO 2.° Creacion de la Inspeccion jeneral de cuentas.",
      "section": "6",
      "title": "Artículo 6",
      "content": "6.° La responsabilidad por liquidacion de cuentas de las oficina y demas personas de que habla el art. 2.°, espira en el semestre siguiente a aquel a que corresponda (sino resulta algun juicio contencioso), y la responsabilidad gravitará desde entonces sobre el Inspector que no hizo los reparos en el tiempo prefijado por la lei."
    },
    {
      "provision_ref": "art7",
      "chapter": "Doble Articulado del NUMERO 2.° Creacion de la Inspeccion jeneral de cuentas.",
      "section": "7",
      "title": "Artículo 7",
      "content": "7.° Para que en su caso pueda hacerse efectiva la responsabilidad de que habla el artículo anterior, a satisfaccion del Ministro de Hacienda."
    },
    {
      "provision_ref": "art8",
      "chapter": "Doble Articulado del NUMERO 2.° Creacion de la Inspeccion jeneral de cuentas.",
      "section": "8",
      "title": "Artículo 8",
      "content": "8.° El Inspector jeneral de cuentas gozará el sueldo de dos mil quinientos pesos anuales; el oficial mayor de mil quinientos; el oficial primero de mil; el segundo de ochocientos; el auxiliar y archivero de quinientos cada uno; y el portero de ciento cincuenta pesos."
    },
    {
      "provision_ref": "art1-3",
      "chapter": "Doble Articulado del NUMERO 3.° Creacion de la mesa de residencia.",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.° Se establece en la Secretaría de Hacienda, bajo las órdenes inmediatas del Ministro, una mesa llamada de residencia."
    },
    {
      "provision_ref": "art2-3",
      "chapter": "Doble Articulado del NUMERO 3.° Creacion de la mesa de residencia.",
      "section": "2",
      "title": "Artículo 2",
      "content": "2.° Se compondrá de un oficial mayor, un oficial primero y otro segundo."
    },
    {
      "provision_ref": "art3-3",
      "chapter": "Doble Articulado del NUMERO 3.° Creacion de la mesa de residencia.",
      "section": "3",
      "title": "Artículo 3",
      "content": "3.° Son obligaciones de esta mesa- 1.° Revisar las cuentas que le remita por semestres la Inspeccion jeneral de cuentas- 2.° Presentar al Ministro los reparos que encuentre en ellas para que se haga efectiva la responsabilidad de la Inspeccion, en cuyo término cesa la responsabilidad de esta oficina."
    },
    {
      "provision_ref": "art4-3",
      "chapter": "Doble Articulado del NUMERO 3.° Creacion de la mesa de residencia.",
      "section": "4",
      "title": "Artículo 4",
      "content": "4.° El Gobierno queda autorizado a dotar los empleados de la mesa de residencia con los sueldos que crea correspondientes a sus trabajos, con tal que no excedan de la dotacion de los de la Inspeccion jeneral."
    }
  ],
  "definitions": []
}