{
  "id": "cl-leychile-norma-30258",
  "type": "statute",
  "title": "AUTORIZA AL ESTADO PARA DESARROLLAR ACTIVIDADES EMPRESARIALES EN MATERIA DE AGUA POTABLE Y ALCANTARILLADO, Y DISPONE LA CONSTITUCION DE SOCIEDADES ANONIMAS PARA TAL EFECTO",
  "short_name": "Ley 18885",
  "status": "amended",
  "issued_date": "1989-12-15",
  "in_force_date": "2003-08-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30258",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorizase al Estado para desarrollar actividades empresariales en materia de agua potable y alcantarillado, en los términos que se señalan en la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- De acuerdo a la autorización establecida en el artículo anterior, el Fisco de Chile, representado por el Tesorero General de la República, y la Corporación de Fomento de la Producción, en conformidad con su ley orgánica, constituirán once sociedades anónimas en las regiones I, II, III, IV, VI, VII, VIII, IX, X, XI XII que se regirán por las normas de las sociedades anónimas abiertas, quedarán sometidas a la fiscalización de la Superintendencia de Valores y Seguros y tendrán las siguientes denominaciones, respectivamente.\na) Empresa de Servicios Sanitarios de Tarapacá S.A.\nb) Empresa de Servicios Sanitarios de Antofagasta S.A.\nc) Empresa de Servicios Sanitarios de Atacama S.A.\nd) Empresa de Servicios Sanitarios de Coquimbo S.A.\ne) Empresa de Servicios Sanitarios del Libertador S.A.\nf) Empresa de Servicios Sanitarios del Maule S.A.\ng) Empresa de Servicios Sanitarios del Bío-Bío S.A.\nh) Empresa de Servicios Sanitarios de la Araucanía S.A.\ni) Empresa de Servicios Sanitarios de Los Lagos S.A.\nj) Empresa de Servicios Sanitarios de Aysén S.A.\nk) Empresa de Servicios Sanitarios de Magallanes S.A.\nEl objeto de estas sociedades será producir y distribuir agua potable, recolectar, tratar y disponer aguas servidas, y realizar las demás prestaciones relacionadas con dichas actividades en la forma y condiciones establecidas en los decretos con fuerza de ley N°s. 382 y 70, ambos del año 1988, del Ministerio de Obras Públicas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Las empresas mencionadas en el artículo anterior serán las sucesoras legales del Servicio Nacional de Obras Sanitarias, a contar de la fecha en que inicien su respectiva existencia legal, en cuanto a las funciones, derechos, obligaciones y capital correspondientes a la producción y distribución de agua potable y recolección, tratamiento y disposición de aguas servidas, y demás prestaciones relacionadas con las antedichas actividades en la respectiva región."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- En la constitución de cada una de estas sociedades anónimas corresponderá al Fisco de Chile, representado por el Tesorero General de la República, una participación del 1% y a la Corporación de Fomento de la Producción, una participación inicial del 99%.\nINCISO SUPRIMIDO"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El patrimonio inicial de las sociedades que se permite constituir por esta ley, será el que a continuación se indica:\n-------------------------------------------------------\nEmpresa de Servicios Activo\nSanitarios $\n-------------------------------------------------------\nDe Tarapacá S.A. 6.624.976.932\nDe Antofagasta S.A. 18.943.395.070\nDe Atacama S.A. 5.593.631.790\nDe Coquimbo S.A. 9.220.241.599\nDel Libertador S.A. 6.309.017.747\nDel Maule S.A. 6.169.253.758\nDel Bío-Bío S.A. 16.699.383.180\nDe la Araucanía S.A. 6.070.687.115\nDe Los Lagos S.A. 8.869.400.545\nDe Aysén S.A. 1.839.768.972\nDe Magallanes S.A. 3.099.977.313\n------------------------------------------------------\nPasivo Patrimonio\n$ $\n------------------------------------------------------\n182.182.559 6.442.794.373\n138.343.014 18.805.052.056\n53.997.806 5.539.633.984\n176.409.894 9.043.831.705\n32.091.518 6.276.926.229\n96.489.307 6.072.764.451\n273.101.945 16.426.281.235\n105.759.154 5.964.927.961\n130.097.915 8.739.302.630\n12.639.643 1.827.129.329\n23.248.256 3.076.729.057\n------------------------------------------------------\nTraspásase de pleno derecho al Fisco y a la Corporación de Fomento de la Producción, la proporción a que se refiere el artículo 4°, de los activos y pasivos de estos servicios para que efectúen la suscripción y pago del capital inicial que aportarán a las nuevas sociedades.\nDentro de los noventa días siguientes a la fecha de constitución de las sociedades anónimas, el Servicio Nacional de Obras Sanitarias deberá realizar un balance de acuerdo con las normas dictadas por la Superintendencia de Valores y Seguros para las sociedades anónimas abiertas, para cada una de las Direcciones Regionales a que se refiere el artículo 5° del decreto ley N° 2.050, de 1977, con el fin de determinar las diferencias existentes a aquella fecha entre los derechos, obligaciones y patrimonio en relación al patrimonio inical señalado en el inciso primero de este artículo. Dichas diferencias se traspasarán de pleno derecho a las sociedades anónimas continuadoras, en la respectiva región, del Servicio Nacional de Obras Sanitarias, se entenderán aportadas a ellas por el Fisco y la Corporación de Fomento de la Producción, desde la fecha de dictación del decreto supremo que apruebe el balance, expedido por el Ministerio de Economía, Fomento y Reconstrucción y suscrito por el Ministro de Hacienda, y no constituirán ingresos afectos a tributación.\nSin perjuicio de lo anterior, las sociedades en referencia se constituirán, por el solo ministerio de la ley, en deudoras del Fisco hasta por $35.807.285 miles, en moneda al 31 de diciembre de 1988, por concepto de créditos externos desembolsados para financiar obras del Servicio Nacional de Obras Sanitarias. Para tales efectos se determinará, para cada sociedad anónima mediante el decreto supremo señalado en el inciso anterior, los montos y condiciones financieras que les correspondan en el servicio de los créditos referidos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Los bienes muebles e inmuebles, incluidas las redes de distribución de agua potable y de recolección de aguas servidas, que integren el patrimonio del Servicio Nacional de Obras Sanitarias en virtud del decreto ley N 2.050, de 1977, o que dicha entidad actualmente usa o explota, no obstante pertenecer al dominio del Fisco o de otro servicio público integrante de la administración del Estado, se traspasarán en dominio, por el solo ministerio de la ley, a la respectiva sociedad anónima sucesora legal de cada una de las Direcciones Regionales, a partir de la fecha indicada en el artículo 3°.\nLos bienes y derechos referidos en el inciso precedente deberán ser individualizados a través de decretos supremos expedidos por el Ministerio de Economía, Fomento y Reconstrucción y las inscripciones de dominio y anotaciones a nombre de la sociedad anónima correspondiente, deberán ser practicadas por los conservadores respectivos con la sola presentación de copia autorizada del respectivo decreto."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Las municipalidades a cuyo nombre se encuentren inscritos bienes inmuebles en actual uso o explotación por parte de las Direcciones Regionales del Servicio Nacional de Obras Sanitarias, deberán transferirlos a las respectivas sociedades anónimas a título gratuito u oneroso, y estarán exentas del trámite de insinuación y de tributos en caso de donación.\nLas partes deberán fijar de común acuerdo, dentro del plazo de noventa días, contado desde la fecha de constitución legal de las respectivas sociedades anónimas, las condiciones del traspaso, pudiendo establecerse pagos en suministro de agua potable, servicio de alcantarillado, acciones de las sociedades o cualquier otro tipo de prestación. Si no hubiere acuerdo, lo anterior será determinado por el ministro de Economía , Fomento y Reconstrucción sin ulterior recurso, el que deberá resolver dentro del plazo de treinta días, a contar del respectivo requerimiento.\nLas municipalidades y la empresa correspondiente deberán suscribir la escritura pública pertinente en el plazo de treinta días, a contar de la fecha en que se llegue a un acuerdo o se les comunique la resolución ministerial.\nEl aumento de capital que se origine por la aplicación de este artículo y del anterior no constituirá ingreso afecto a tributación."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La transferencia de activos, pasivos, derechos o bienes de cualquier naturaleza a que se refiere esta ley, y los actos, contratos, publicaciones, inscripciones y subinscripciones que tengan por objeto la constitución de las sociedades señaladas en el artículo 2°, estarán exentos de todo impuesto o derecho."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Concédese al personal del Servicio Nacional de Obras Sanitarias destinado a las Direcciones Regionales a que se refiere el artículo 5° del decreto ley N° 2.050. de 1977, el derecho a seguir desempeñándose, sin solución de continuidad y en las condiciones que a continuación se indican, en las respectivas sociedades a que se refiere el artículo 2°, para lo cual deberán comunicar su decisión a la sociedad correspondiente, dentro del plazo de 30 días contado desde la fecha de constitución de dicha sociedad.\nEl referido personal se regirá por las normas de la legislación laboral y previsional aplicables a los trabajadores del sector privado. No obstante lo anterior, el personal que actualmente se encuentra afiliado al Instituto de Normalización Previsional, sujeto a los regímenes de la ex Caja Nacional de Empleados Públicos y Periodistas o al ex Servicio de Seguro Social, podrán seguir cotizando en éstos, sin perjuicio de su derecho a optar por el régimen establecido en el decreto ley N° 3.500, de 1980. Para efectos del cálculo de los beneficios previsionales que procedan, se aplicará lo dispuesto en el artículo 15 de la ley N° 18.675, considerando como remuneraciones imponibles las que hubiesen correspondido conforme la normativa vigente al 31 de de diciembre de 1987, aplicadas sobre las que el funcionario esté percibiendo a la fecha de supresión de la respectiva Dirección Regional del Servicio Nacional de Obras Sanitarias, incrementadas con los reajustes generales del sector público que se otorguen con posterioridad a dicha supresión.\nEl personal que, conforme a lo dispuesto anteriormente, siga cotizando en el régimen de la exCaja Nacional de Empleados Públicos y Periodistas, se regirá por la legislación laboral común en materia de accidentes del trabajo y enfermedades profesionales y el empleador deberá efectuar la cotización legal que corresponda para tal efecto.\nNOTA: 1\nEl artículo 2°, letra a) de la Ley N° 19.200, publicada en el \"Diario Oficial\" de 18 de enero de 1993, ordenó que lo dispuesto en el artículo 15 de la Ley N° 18.675, modificado por el artículo 1° de la Ley N° 19.200, se aplicará también a los imponentes del Instituto de Normalización Previsional a que se refiere el presente artículo.\nEl artículo 1° de la Ley N° 19.200 dice, a la letra: \"Artículo 15.- El monto de las pensiones que otorgue el Instituto de Normalización Previsional, en su calidad de sucesor legal de las Cajas de Previsión señaladas en el artículo 1° del decreto ley N° 3.501, de 1980, y el de las que concedan las Mutualidades de Empleadores de la Ley N° 16.744, a los trabajadores que al momento de pensionarse se encuentren regidos por alguno de los sistemas de remuneraciones a que se refieren los artículos 9° y 14 de esta ley, se determinarán de acuerdo con las normas del respectivo régimen previsional, considerando como remuneraciones imponibles aquellas por las cuales efectivamente se cotizó para pensiones durante el período computable para el cálculo del sueldo base, descontándose el incremento del citado decreto ley N° 3.501 y las bonificaciones establecidas en la Ley N° 18.566 y en el artículo 10 de la presente ley.\nCon todo, las pensiones iniciales no podrán exceder del límite del artículo 25 de la Ley N° 15.386 y sus modificaciones en caso de estar afectas a dichas normas.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Los trabajadores que opten por ejercer el derecho que les consagra el inciso primero del artículo anterior, percibirán el desahucio que le corresponde en virtud del artículo 14 transitorio de la ley N° 18.834, solamente cuando se retiren definitivamente del empleo que sirven en las sociedades anónimas recién formadas.\nPara estos efectos, se computará como tiempo servido únicamente el que daba derecho a percibir el desahucio a la fecha de su incorporación a la respectiva sociedad anónima y se pagará al momento de impetrar el derecho, considerando como remuneración la que sea computable según la legislación vigente a dicha fecha, expresada en unidades de fomento. A contar del primer día del mes siguiente a su incorporación a la sociedad anónima respectiva, cesa la obligación del interesado de cotizar al fondo de desahucio, dejando de estar afecto al beneficio aunque opte por el régime previsional de la ex Caja de Empleados Públicos y Periodistas.\nEl tiempo que se reconozca al mismo personal para el desahucio que reconoce la ley N° 18.834, no será computable para la indemnización por años de servicio regida por el Código del Trabajo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- DEROGADO"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Suprímense las Direcciones Regionales del Servicio Nacional de Obras Sanitarias en la respectiva región, a contar de la fecha de dictación del decreto a que se refiere el artículo 5°."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 382, de 1988, del Ministerio de Obras Públicas:\na) En el artículo 4°, sustitúyese la frase \"con excepción de los servicios y empresas estatales a que se refiere el decreto ley N° 2.050 de 1977 y de sus respectivos sucesores legales.\" por \"definidos en el artículo 5° de esta ley, cualquiera sea su naturaleza jurídica, sean de propiedad pública o privada.\".\nb) Sustitúyese el artículo 6° por el siguiente:\n\"Artículo 6°.- Exceptúase del cumplimiento de lo prescrito en el artículo 8°, a los prestadores de servicios sanitarios que tengan menos de quinientos arranques de agua potable.\".\nc) Reemplázase en el inciso segundo del artículo 8°, el punto final (.) por una coma (,) y agrégase a continuación, la siguiente frase: \"y demás prestaciones relacionadas con dichas actividades.\".\nd) Sustitúyese la expresión \"Título V\" por \"Título IV\".\ne) Derógase el inciso final del artículo 55°.\nf) Reemplazáse el artículo 1° transitorio por el siguiente:\n\"Artículo 1° transitorio.- Las concesionarias y los prestadores de servicios sanitarios que a la fecha de publicación de esta ley se encuentren prestando dichos servicios, mantendrán o, en su caso, adquirirán de pleno derecho el carácter de concesionarias y se regirán por las disposiciones de este cuerpo legal.\nLa zona de concesión inicial comprenderá al área actualmente atendida por las concesionarias o por los prestadores de servicios sanitarios y las zonas incluidas en los programas de expansión en ejecución, calificados por la entidad normativa, lo que se formalizará mediante decreto expedido de acuerdo a lo dispuesto en el artículo 17°.\nCaducará el derecho de concesión, en la forma señalada en el artículo 24, de aquellas concesionarias que, al 30 de junio de 1990, no cumplieren con lo prescrito en el artículo 8°.\nA los sistemas rurales de agua potable en tanto no cumplan con lo prescrito en el inciso segundo del artículo 5°, no les será aplicable esta ley. Sin perjuicio de lo anterior, estarán obligados a dar cumplimiento a las normas relativas a la prestación de servicios sanitarios.\".\ng) Elimínase del artículo 3° transitorio la expresión \"señaladas en el artículo anterior.\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios {ARTS. 1-2}\nArtículo 1°.- Autorízase al Fisco para otorgar préstamos a las sociedades anónimas que se permite constituir por esta ley, con recursos provenientes de créditos contratados con el Banco Interamenicano de Desarrollo y que se encuentren en actual ejecución, en la forma y condiciones que determine, mediante uno o más decretos expedidos por el Ministerio de Hacienda bajo la fórmula \"Por orden del Presidente de la República.\"."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Establécese que, entre la fecha de constitución legal de las sociedades que se permite constituir por esta ley y el mes de julio de 1990, éstas y sus trabajadores se entenderán comprendidos en el artículo 284° del Código del Trabajo. A partir de julio de 1990, la calificación correspondiente se efectuará en la forma establecida en dicho artículo.\nNo obstante los trabajadores de las empresas de servicios sanitarios a que se refiere el artículo 2°, podrán presentar proyectos de contratos colectivos dentro del mes que, para su respectiva empresa, establece la siguiente tabla:\nMayo de 1990:\na) Empresa de Servicios Sanitarios de Coquimbo S.A. y b) Empresa de Servicios Sanitarios de la Araucanía S.A. Junio de 1990:\na) Empresa de Servicios Sanitarios del Libertador S.A., y b) Empresa de Servicios Sanitarios de Tarapacá S.A. Julio de 1990:\na) Empresa de Servicios Sanitarios de Atacama S.A., y b) Empresa de Servicios Sanitarios de Los Lagos S.A. Agosto de 1990:\na) Empresa de Servicios Sanitarios del Maule S.A., y b) Empresa de Servicios Sanitarios de Aysén S.A. Septiembre de 1990:\na) Empresa de Servicios Sanitarios de Antofagasta S.A., b) Empresa de Servicios Sanitarios del Bío-Bío S.A., y c) Empresa de Servicios Sanitarios de Magallanes S.A."
    }
  ],
  "definitions": []
}