{
  "id": "cl-leychile-norma-29783",
  "type": "statute",
  "title": "CREA UNIVERSIDAD ARTURO PRAT",
  "short_name": "Ley 18368",
  "status": "in_force",
  "issued_date": "1984-11-20",
  "in_force_date": "1984-12-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29783",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Créase la Universidad Arturo Prat, Institución de Educación Superior del Estado, como organismo autónomo, con personalidad jurídica y patrimonio propios. Su domicilio será la ciudad de Iquique.\nLa representación legal de la Universidad corresponderá al Rector."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Serán aplicables a la Universidad Arturo Prat las disposiciones establecidas en el decreto con fuerza de ley N° 1, de 1980, del Ministerio de Educación Pública, con excepción de los artículos 15 al 21 y 23 al 28."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Suprímese el Instituto Profesional de Iquique, creado por el decreto con fuerza de ley N° 10, de 1981, del Ministerio de Educación Pública.\nTransfiérense los bienes, de cualquiera naturaleza que sean, que integran el activo de dicho Instituto a la fecha de la vigencia de esta ley, a la Universidad Arturo Prat. Los Conservadores de Bienes Raíces respectivos efectuarán las inscripciones, subinscripciones o anotaciones que fueren procedentes, a petición del Rector de la Universidad y con el solo mérito del decreto supremo en el cual se individualicen los bienes correspondientes.\nPara todos los efectos legales, la Universidad Arturo Prat será sucesora y continuadora legal del Instituto Profesional de Iquique en el dominio de todos sus bienes y en sus derechos y obligaciones.\nLa Universidad Arturo Prat gozará de la exención de cualquier impuesto, contribución, derecho, tasa, tarifa, patente y otras cargas y tributos de los cuales esté exento el Instituto Profesional de Iquique a la fecha de publicación de la presente ley."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {Arts. 1-5}\nArtículo 1°.- El personal del Instituto Profesional de Iquique continuará siéndolo de la Universidad Arturo Prat."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Los alumnos del Instituto Profesional de Iquique conservarán igual calidad respecto de la Universidad Arturo Prat, sin perjuicio de quedar sometidos a las normas que establezcan sus estatutos y reglamentos."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- El aporte fiscal, directo o indirecto, y el crédito fiscal universitario que corresponden al Instituto Profesional de Iquique y a sus alumnos, determinados en conformidad a lo establecido en el decreto con fuerza de ley N° 4, de 1981, corresponderán a la Universidad Arturo Prat."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- Facúltase al Presidente de la República para que, dentro del plazo de ciento ochenta días, dicte las normas estatutarias que, además de las contenidas en esta ley, regularán la organización, atribuciones y funcionamiento de la Universidad Arturo Prat."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°.- Mientras las normas a que se refiere el artículo anterior, no entren en vigencia, se aplicarán a esta Universidad, en cuanto corresponda, las disposiciones legales y reglamentarias que rigen al Instituto Profesional de Iquique, de acuerdo al decreto con fuerza de ley N° 157, de 1981, del Ministerio de Educación Pública, con excepción de la Junta Directiva y de los Consejos Académicos y de Departamentos.\nDurante este período las facultades de la Junta Directiva, serán ejercidas por el Rector; las facultades del Consejo Académico las asumirá el Vicerrector Académico y las facultades de cada uno de los Consejos de Departamentos las asumirá el respectivo Director de Departamento."
    }
  ],
  "definitions": []
}