{
  "id": "cl-leychile-norma-23155",
  "type": "statute",
  "title": "LEI NÚM. 2,150, QUE CONCEDE DIVERSOS SUPLEMENTOS AL PRESUPUESTO DEL INTERIOR",
  "short_name": "Ley 2150",
  "status": "in_force",
  "issued_date": "1908-12-14",
  "in_force_date": "1908-12-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23155",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "ARTICULO UNICO. Concédense los siguientes suplementos al Presupuesto del Interior.\nItem 18. Publicaciones de ámbas Cámaras, cinco mil pesos ($ 5,000);\nItem 24. Publicacion del Boletin de Sesiones del Congreso, veinte mil pesos ($ 20,000);\nItem 351. Arrendamiento de casa para Intendencias i Gobernaciones, diez mil pesos ($ 10,000);\nItem 354. Pago de Intendentes i Gobernadores suplentes, dos mil pesos ($ 2,000);\nItem 902. Para sostenimiento del Cuerpo de Carabineros, incluyéndose sueldos de jefes, etc., seiscientos cincuenta mil pesos ($ 650,000);\nItem 917. Gastos jenerales de policías, ciento treinta i dos mil pesos ($ 132,000);\nItem 920. Arriendo de cuarteles, nueve mil pesos ($ 9,000);\nItem 922. Vestuario i equipo; trescientos noventa i seis mil pesos ($ 396,000);\nItem 923. Forraje, trescientos noventa i cuatro mil pesos ($ 394,000);\nItem 924. Remonta de caballos, veintiun mil pesos ($ 21,000);\nItem 926. Utiles de mariscal, veinticinco mil pesos ($ 25,000);\nItem 927. Fletes, viáticos i embalajes, once mil pesos ($ 11,000);\nItem 928. Armamentos i municiones, veintidos mil pesos ($ 22.000);\nItem 929. Gastos jenerales e imprevistos, ocho mil pesos ($ 8,000);\nItem 1,849. Artículos de escritorio i útiles para empaquetado de correspondencia, sesenta mil pesos ($ 60,000);\nItem 1,850. Gastos menores de oficinas de correos, cuatro mil pesos ($ 4,000);\nItem 1,851. Servicio estranjero, sesenta i ocho mil pesos ($ 68,000);\nItem 1,852. Contratos de correos, ciento setenta i seis mil pesos ($ 176,000);\nItem 1,853. Impresiones de correos, cuarenta i siete mil pesos ($ 47,000);\nItem 1,856. Sellos de timbrar e inutilizadores, cuatro mil pesos ($ 4,000);\nItem 1,857. Empleados suplentes de correos, cinco mil pesos ($ 5,000);\nItem 1,859. Viáticos de correos, dos mil pesos ($ 2,000); Item 1,860. Pasajes, mil pesos ($ 1,000);\nItem 1,861. Arrendamientos de locales i gastos de traslacion, seis mil pesos ($ 6,000);\nItem 1,862. Imprevistos, cinco mil pesos ($ 5,000); Item 2,900. Libros, libretas i sobres para telegramas, catorce mil pesos ($ 14,000);\nItem 2,901. Aparatos telegráficos, treinta i cinco mil pesos ($ 35,000);\nItem 2,903. Gastos menores de telégrafos, treinta mil pesos ($ 30,000);\nItem 3,706. Para pago de empleados suplentes, mil cincuenta pesos ($ 1,050);\nItem 3,707. Trasportes i fletes, diez mil pesos ($10,000);\nItem 3,710. Telegramas i publicaciones de avisos, mil pesos ($ 1,000)\nItem 3,711. Imprevistos, diez mil pesos, ($ 10,000);\nItem 3,714. Cuentas pendientes de 1907, cincuenta i cinco mil pesos ($ 55,000);\nItem 3,716. Adquisicion de muebles para oficinas dependientes del Ministerio del Interior, cinco mil pesos ($ 5,000);\nItem 3,717. Publicacion del Diario Oficial, veinte mil pesos ($ 20,000)."
    }
  ],
  "definitions": []
}