{
  "id": "cl-leychile-norma-1086833",
  "type": "statute",
  "title": "MODIFICA RÉGIMEN DE PROBIDAD APLICABLE AL CONSEJO NACIONAL DE TELEVISIÓN",
  "short_name": "Ley 20889",
  "status": "in_force",
  "issued_date": "2016-01-14",
  "in_force_date": "2016-01-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1086833",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 18.838, que crea el Consejo Nacional de Televisión:\n1) Intercálase en el artículo 2º, un inciso noveno, nuevo, del siguiente tenor, pasando el actual inciso noveno a ser décimo:\n\"Será aplicable a todos los funcionarios y Consejeros del Consejo Nacional de Televisión el principio de probidad administrativa que establece el artículo 52 del decreto con fuerza de ley Nº 1/19.653, del Ministerio Secretaría General de la Presidencia, promulgado el año 2000 y publicado el año 2001, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.575, orgánica constitucional de Bases Generales de la Administración del Estado. Asimismo, los Consejeros, el Secretario General, el Secretario Ejecutivo y los directivos deberán realizar las declaraciones de patrimonio e intereses, en la forma y en las oportunidades que establece la ley Nº 20.880, sobre probidad en la función pública y prevención de los conflictos de intereses.\".\n2) Sustitúyese el artículo 8º, por el siguiente:\n\"Artículo 8º.- Son inhábiles para desempeñar el cargo de Consejero, Secretario General y Secretario Ejecutivo del Consejo:\n1.- Las personas que hayan sido condenadas por delito que merezca pena aflictiva o inhabilitación perpetua para desempeñar cargos u oficios públicos, o personas condenadas por los delitos vinculados a procedimientos concursales, así como quienes hayan sido su administrador o representante legal.\n2.- Las personas que por sí, sus cónyuges o convivientes civiles, sus parientes hasta el tercer grado de consanguinidad y segundo de afinidad, o por personas que estén ligadas a ellos por vínculos de adopción, o que a través de personas naturales o de personas jurídicas en las que posean el control de su administración, tengan o adquieran, a cualquier título, interés o participación en la propiedad de concesionarias de servicios de televisión de libre recepción, de servicios limitados de televisión, de empresas de producción de contenidos audiovisuales o de prestación de servicios televisivos que estén vinculadas a la explotación de una concesión de servicios de radiodifusión televisiva de libre recepción.\n3.- Las personas que desempeñen los cargos de Presidente, Vicepresidente, Secretario General y Tesorero en las directivas centrales de los partidos políticos o en las directivas nacionales de organizaciones gremiales o sindicales.\n4.- Las personas que se encuentren en alguno de los casos contemplados en el artículo 7º del decreto con fuerza de ley Nº 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo; las personas que se desempeñen en cargos directivos o profesionales, dentro de los primeros tres niveles jerárquicos de las respectivas plantas funcionarias en la Administración del Estado o en empresas en que éste tenga participación en su propiedad, y aquellas personas que, por las características de su función, tengan dependencia directa de ministros, subsecretarios u otros altos cargos directivos de la Administración del Estado.\".\n3) Modifícase el artículo 9º en los siguientes términos:\na) Reemplázase el inciso primero por los siguientes, pasando los actuales incisos segundo y tercero a ser cuarto y quinto, respectivamente:\n\"Artículo 9º.- Los consejeros en quienes concurran algunas de las circunstancias señaladas a continuación respecto de un caso particular sometido a su conocimiento deberán, tan pronto tengan noticia de ello, informar al Consejo y abstenerse de intervenir en él:\n1.- Tener interés personal en el asunto de que se trate o en otro en cuya resolución pudiera influir directa o indirectamente la de aquel.\n2.- Tener cuestión litigiosa pendiente con algún interesado.\n3.- Tener parentesco de consanguinidad dentro del cuarto grado o de afinidad dentro del segundo, con los asesores, representantes legales o mandatarios que intervengan en el procedimiento.\n4.- Compartir despacho profesional o estar asociado con los asesores, representantes legales o mandatarios que intervengan en el procedimiento.\n5.- Tener relación de prestación de servicios con persona natural o jurídica interesada directamente en el asunto, o haberle prestado, en los dos últimos años, servicios profesionales de cualquier tipo y en cualquier circunstancia o lugar.\n6.- Haber manifestado de cualquier modo su dictamen sobre la cuestión pendiente, siempre que lo hubiere hecho con conocimiento de ella.\n7.- En general, cualquier circunstancia que le reste imparcialidad en relación al asunto sometido a su conocimiento.\nLa infracción al deber de abstención establecido en el inciso anterior se considerará como falta grave, para efectos de lo dispuesto en el artículo 10 de la presente ley.\nLa recusación podrá ser interpuesta por cualquier interesado, entendiéndose por tal aquellos a que se refiere el artículo 21 de la ley Nº 19.880.\".\nb) Suprímese el actual inciso cuarto, pasando los actuales incisos quinto y sexto a ser sexto y séptimo, respectivamente.\n4) Agrégase, en el artículo 10, el siguiente inciso final:\n\"Los Consejeros que hayan cesado en su cargo no podrán, por sí o a través de personas naturales o jurídicas, tener negocios ni prestar servicios a las empresas o entidades sujetas a la fiscalización o competencias del Consejo, durante el plazo de un año contado desde la fecha de término de sus funciones en el mismo.\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- Los funcionarios y Consejeros que, en virtud de lo dispuesto en el número 1) del artículo único, deban realizar las declaraciones de patrimonio e intereses, deberán presentarlas dentro de los treinta días siguientes a la fecha de entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- La prohibición establecida en el número 4) del artículo único no regirá para los Consejeros que hayan cesado en sus cargos antes de la publicación de la presente ley.\"."
    }
  ],
  "definitions": []
}