{
  "id": "cl-leychile-norma-27795",
  "type": "statute",
  "title": "FIJA NORMAS SOBRE RENTAS DE ARRENDAMIENTO Y\nSUBARRENDAMIENTO DE BIENES RAICES URBANOS, DESTINADOS EN\nTODO O PARTE A LA HABITACION, OFICINAS, LOCALES\nCOMERCIALES O INDUSTRIALES Y LOCALES OCUPADOS POR\nINSTITUCIONES DEPORTIVAS O SOCIALES.",
  "short_name": "Ley 14602",
  "status": "in_force",
  "issued_date": "1961-08-04",
  "in_force_date": "1961-08-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27795",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Durante el período comprendido entre el 1° de abril de 1961 y el 31 de marzo de 1962, las rentas de arrendamiento y subarrendamiento de bienes raíces urbanos, destinados en todo o parte a la habitación, oficinas, locales comerciales o industriales y locales ocupados por instituciones deportivas o sociales no podrán exceder de las que legalmente podían cobrarse al 31 de marzo de 1961.\nLa infracción a lo dispuesto en el inciso anterior será sancionada con una multa de uno a diez sueldos vitales mensuales de empleado particular del departamento respectivo sin perjuicio de las acciones civiles que correspondan a los interesados.\nLa Dirección de Industria y Comercio deberá denunciar ante el Juez competente las infracciones que compruebe para los efectos de la aplicación de la multa. El Juzgado procederá, en estos casos, breve y sumariamente. El producto de las multas será a beneficio de la Corporación de la Vivienda. Tanto este organismo como la Dirección de Industria y Comercio podrán hacerse parte en el juicio correspondiente.\nSerá Juez competente, aquél a quien habría tocado conocer del juicio de desahucio respectivo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Durante el plazo de un año las autoridades administrativas no podrán conceder la fuerza pública para efectuar lanzamientos o desalojos de arrendatarios o subarrendatarios de cités o conventillos que acrediten estar al día en el pago de sus arrendamientos.\""
    }
  ],
  "definitions": []
}