{
  "id": "cl-leychile-norma-24352",
  "type": "statute",
  "title": "LEI NUM. 3,922, QUE AUTORIZA LA INVERSION DE $ 54.050,000 EN EL PAGO DE SUELDOS, PENSIONES, ETC., CORRESPONDIENTES AL PRIMER TRIMESTRE DE ESTE AÑO I EN EL PAGO A CONTRATISTAS DE OBRAS PUBLICAS I AL PERSONAL SUPLEMENTARIO DE LA DIRECCION DE SANIDAD.",
  "short_name": "Ley 3922",
  "status": "in_force",
  "issued_date": "1923-03-23",
  "in_force_date": "1923-03-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24352",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1.° Se autoriza al Presidente de la República para invertir la suma de cincuenta i cuatro millones de pesos ($ 54.000,000) en el pago de sueldos, pensiones i jubilaciones, provisiones de cárceles, policias, Ejército i Armada, correspondientes al primer trimestre del presente año, en conformidad a la Lei de Presupuestos del año 1922, i en el pago de contratistas de obras públicas en ejecucion.\nLos sueldos que se paguen en conformidad a esta lei, no podrán ser superiores a los pagados en el año 1922.\nEL pago a los contratistas a que se refiere el inciso anterior, deberá hacerse en conformidad al detalle que en seguida se inserta, considerándose comprendidas en la indicada suma de cincuenta i cuatro millones, las cantidades en oro que en él se espresan:\nFERROCARRILES\nMoneda Cte. Oro de 18 d\n__ __\nLarrain Alcalde\na Pichilemu................ $ 149,670.86 ...........\nPaine a Talagante.......... 204,085.17 $ 36,651.59\nLos Anjeles a Santa\nBárbara.................... 401,290.04 130,007.44\nFreire a Cunco............. 244,171.85 55,904.21\n__________________________\nSuma........ $ 999,217.92 $ 222,563.24\nIquique a Pintados:\nContrato Pomerantz......... $ 423,452.00 ...........\nContrato Bengoa............ 437,909.00 $ 150,451.00\n__________________________\nTotal......... $1.860,578.92 $ 373,014.24\nPuentes\nMapocho en el Monte........ $ 314,128.84 ...........\nÑuble en Cocharcas......... 55,309.00 $ 89,054.52\nItata en Ñipas............. 219,541.80 ...........\nCautin en Temuco........... 94,825.51 ...........\n__________________________\nSuma......... $ 683,805.15 $ 89,054.52\n___________________________\nTotal en moneda corriente.. $2.544,585.87\nTotal en oro............... $ 462,088,76\nPara estados de pago en tramitacion,\ncorrespondientes a obras públicas\ncontratadas i que figuren en la Lei\nde Presupuestos de 1923.... $1.300,000.00\n____________________________\n$4.999.555.77\nAutorízasele, también, para invertir hasta la cantidad de cincuenta mil pesos ($ 50,000), en atender al pago de los sueldos insolutos del personal suplementario de la Direccion de Sanidad actualmente en servicio, i para que pueda hacer la inversion de igual suma en el pago de pasajes i fletes correspondientes al Ministerio de Relaciones Esteriores.\nAutorízale, asimismo, para pagar los cánones vencidos de censos i las rentas de arrendamiento correspondientes al primer trimestre del presente año.\nLas sumas a que se refieren los incisos anteriores, quedarán comprendidas en la cantidad de cincuenta i cuatro millones de pesos, cuya inversion se autoriza por la presente lei."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Los gastos que se efectuen con imputacion a esta lei, disminuirán en igual suma los ítems correspondientes de la Lei de Presupuestos para 1923."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Dentro de los ocho dias siguientes a la promulgación de la Lei de presupuestos, la Dirección de Contabilidad solicitará de los respectivos Ministerios, la imputacion al presupuesto que corresponda, de los gastos que se hubieren hecho con cargo a esta lei.\nSi algun pago se hubiere hecho y no pudiera imputarse a la Lei de Presupuestos, la Direccion de Contabilidad lo representará al Ministerio respectivo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Esta lei comenzará a regir desde la fecha de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}