{
  "id": "cl-leychile-norma-30806",
  "type": "statute",
  "title": "ESTABLECE NORMAS SOBRE CONTRATOS DE MUTUO\nHIPOTECARIO ENDOSABLE Y OTRAS MATERIAS RELATIVAS A\nFINANCIAMIENTO HABITACIONAL",
  "short_name": "Ley 19439",
  "status": "in_force",
  "issued_date": "1996-01-18",
  "in_force_date": "1996-01-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30806",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- No obstante lo dispuesto en el inciso segundo del artículo 21 bis del decreto con fuerza de ley N° 251, de 1931, y en el número 4 bis del artículo 83 del decreto con fuerza de ley N° 252, de 1960, el notario autorizante, a requerimiento de cualquiera de las partes, deberá otorgar copias autorizadas de la respectiva escritura de mutuo hipotecario endosable, debiendo estampar en ellas en forma destacada, la mención \"copia autorizada no endosable\".\nLo dispuesto en este artículo será aplicable también a los casos previstos en el N° 11 del artículo 5° de la ley N° 18.815 y en el artículo 98 del decreto ley N° 3.500, de 1980."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- A los contratos de mutuos hipotecarios endosables celebrados en conformidad con lo dispuesto en el artículo 21 bis del decreto con fuerza de ley N° 251, de 1931; en el número 4 bis del artículo 83 del decreto con fuerza de ley N° 252, de 1960; en el N° 11 del artículo 5° de la Ley N° 18.815 y en el artículo 98 del decreto ley N° 3.500, de 1980, les será aplicable el procedimiento judicial para la ejecución forzada de las obligaciones, previsto en los artículos 98 a 106, ambos inclusive, del decreto con fuerza de ley N° 252, de 1960.\nLo dispuesto en el inciso precedente sólo tendrá vigencia para los contratos que se celebren a contar de la fecha de publicación de la presente ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El consentimiento del acreedor para la extinción por novación por cambio de deudor de las obligaciones emanadas del contrato de mutuo hipotecario, deberá ser solicitado a través de la institución que tenga a su cargo la administración del mutuo hipotecario."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- A los dividendos de préstamos hipotecarios otorgados con emisión de letras de crédito o mediante mutuos hipotecarios endosables les serán aplicables las normas contenidas en el artículo 9° de la ley N° 19.281."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Las instituciones autorizadas para otorgar préstamos hipotecarios mediante mutuos hipotecarios endosables o con emisión de letras de crédito y aquellas autorizadas para celebrar contratos de arrendamiento con promesa de compraventa de acuerdo con las normas de la ley N° 19.281, podrán utilizar el siguiente procedimiento en el otorgamiento de las escrituras públicas que den cuenta de los contratos respectivos:\n1. Todas las cláusulas de carácter general podrán estar contenidas en una escritura pública otorgada especialmente al efecto por el arrendador promitente vendedor o mutuante, e inscrita en el Registro de Hipotecas y Gravámenes del Conservador de Bienes Raíces respectivo.\n2. Por acuerdo de las partes las cláusulas contenidas en dicha escritura pública se entenderán expresamente incorporadas en cada contrato de arrendamiento con promesa de compraventa o de mutuo hipotecario siempre que se deje constancia de la fecha y notaría en que ella fue otorgada y de su inscripción.\n3. Sin perjuicio de lo dispuesto en el Reglamento del Registro Conservatorio de Bienes Raíces, el Conservador de Bienes Raíces llevará, en el Registro de Hipotecas y Gravámenes, separadamente, un índice especial, por orden alfabético, en el que enunciará el nombre de la institución otorgante de la escritura pública de cláusulas generales a que se refiere el N° 1, y el tipo de contrato, materia de la inscripción.\n4. El arrendador promitente vendedor o el mutuante, estarán obligados a proporcionar al arrendatario promitente comprador o al mutuario una copia simple de dicha escritura. Del cumplimiento de esta obligación, se dejará constancia en el contrato de arrendamiento con promesa de venta o en el contrato de mutuo, respectivamente.\n5. Cada vez que el otorgante de la escritura a que se refiere este artículo requiera introducir alguna modificación en la misma deberá otorgar una nueva escritura y proceder, en lo demás, en la forma indicada en los números anteriores. Las cláusulas de esta nueva escritura sólo serán aplicables a los contratos que se celebren con posterioridad a su inscripción.\"."
    }
  ],
  "definitions": []
}