{
  "id": "cl-leychile-norma-135810",
  "type": "statute",
  "title": "",
  "short_name": "Ley 2046",
  "status": "in_force",
  "issued_date": "1907-09-09",
  "in_force_date": "1907-09-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=135810",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Del retiro\nArtículo 1.º El retiro es temporal o absoluto.\nEl oficial retirado temporalmente puede ser llamado al servicio, si el Gobierno lo estima necesario."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Serán comprendidos en el retiro temporal:\n1.º El oficial que sea llamado a calificar servicios por el Presidente de la República;\n2.º El oficial que obtenga su retiro por encontrarse en disponibilidad;\n3.º El oficial que contraiga enfermedades no declaradas incurables, pero que lo imposibiliten para el servicio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Serán comprendidos en el retiro absoluto:\n1.º El oficial que se inutilice absolutamente en accion de guerra, en campaña o en acto determinado del servicio.\n2.º El que se imposibilite para continuar en el servicio por enfermedades incurables; i\n3.º El que se retire por haber llegado a la edad que para cada empleo se señala en la presente lei."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4º. A los jefes i oficiales del Ejército i de la Marina reincorporados despues de 1891 se les computará, para los efectos de su retiro, el tiempo que hubieren estado fuera del servicio."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Es obligatorio el retiro para los oficiales que cumplen las siguientes edades:\nJenerales de division 63 años\nJenerales de brigada 61 \"\nCoroneles 58 \"\nTenientes-coroneles 55 \"\nMayores 50 \"\nCapitanes 45 \"\nTenientes primeros 35 \"\nTenientes segundos 30 \"\nEl oficial que, teniendo los requisitos para ascender, deba retirarse del Ejército en conformidad a la disposicion anterior, obtendrá el retiro con la pension correspondiente al empleo inmediatamente superior.\nEl retiro para los oficiales que hubiesen mandado en jefe al frente del enemigo, se entenderá que no les es forzoso hasta tres años despues de haber cumplido la edad que respectivamente este artículo señala.\nA los oficiales que se retiren por inutilidad ocasionada en accion de guerra, en campaña o en acto del servicio i que tengan los requisitos para ascender, se les concederá el retiro con la pension correspondiente al empleo inmediatamente superior."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º No obstante lo dispuesto en el artículo anterior, el Presidente de la República podrá, en caso de guerra esterior, retener en el servicio activo del Ejército al oficial que deba retirarse por razon de edad.\nPodrá tambien en el mismo caso llamar al servicio a oficiales anteriormente retirados en virtud de esta lei."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º El oficial en disponibilidad podrá retirarse, pero estará obligado a hacerlo si cumple un año en esa situacion."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º Para que un oficial se retire con pension del Estado debe comprobar, por lo ménos, seis años de servicio."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º Para los efectos del retiro, se computará como servido en el Ejército el tiempo que el oficial haya permanecido en la Escuela Militar en calidad de alumno efectivo o supernumerario."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Solo los jenerales i coroneles retirados con goce de pension tendrán derecho al uso del uniforme, debiendo, para ello, sujetarse a las disposiciones que sobre la materia dicte el Presidente de la República."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El retiro de los oficiales de Ejército se decretará tomando por base el setenta i cinco por ciento del sueldo de actividad correspondiente a sus respectivos empleos, i asignándoles tantas cuarentavas partes de ese sueldo como años de servicios hubieren prestado a la Nacion en empleos militares o en empleos civiles que den derecho a jubilar, anteriores a la fecha del retiro.\nSi el retiro se decreta por inutilidad absoluta ocasionada en accion de guerra, en campaña, en acto determinado del servicio o por razon de edad, se tomará por base el sueldo de actividad asignado al empleo.\nDecretada por el Presidente de la República la calificacion de servicios, se tomará como base para la pension de retiro solo el cincuenta por ciento del sueldo de actividad asignado al empleo del calificado."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Se declara compatible con cualquiera otra renta fiscal la pension del oficial que se hubiere retirado por inutilidad ocasionada en accion de guerra, en campaña, en acto determinado del servicio o por razon de edad."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Se derogan para los efectos de esta lei, el título 84 de la Ordenanza Jeneral del Ejército i las disposiciones de la lei de 4 de febrero de 1893, que sean contrarias a la presente lei."
    },
    {
      "provision_ref": "art1-transitorio-transitorio",
      "section": "1 TRANSITORIO Transitorio",
      "title": "Artículo 1 TRANSITORIO Transitorio",
      "content": "ARTICULOS TRANSITORIOS\nArtículo 1.º A los inválidos absolutos i relativos declarados tales en conformidad a la lei de recompensas de 22 de diciembre de 1881 i a los que hicieron la campaña de 1879 i se encontraron en alguna accion de guerra, se les computará el monto de la pension de retiro tomando por base el sueldo de actividad que tenga el Ejército.\nLas clases i demas individuos de tropa del Ejército que tomaron parte en la guerra de 1879 i que hayan obtenido cédula por cuartos premios de constancia gozarán, en lo sucesivo, de dichos premios en conformidad a los sueldos de que gozan en la actualidad."
    },
    {
      "provision_ref": "art2-transitorio-transitorio",
      "section": "2 TRANSITORIO Transitorio",
      "title": "Artículo 2 TRANSITORIO Transitorio",
      "content": "Art. 2.º A los oficiales inválidos relativos declarados tales en conformidad a la lei de recompensas de 22 de diciembre de 1881, i a los oficiales que hayan hecho la campaña del Perú i Bolivia, siempre que tanto aquellos como éstos se encuentren en servicio activo se les computará el monto de las pensiones tomando por base el sueldo de actividad que estuviere en vijencia en la fecha en que se les conceda el retiro.\nDerógase el número 1.º del artículo 3.º de la lei número 274, de 7 de febrero de 1895, i el número 1.º de la lei número 1,229, de 5 de julio de 1899."
    }
  ],
  "definitions": []
}