{
  "id": "cl-leychile-norma-25548",
  "type": "statute",
  "title": "INCORPORA A LA EMPRESA DE LOS FF.CC. DEL ESTADO AL\nPERSONAL DE EMPLEADOS Y OBREROS DEL F.C. TRANSANDINO DE\nCHILE",
  "short_name": "Ley 7406",
  "status": "in_force",
  "issued_date": "1943-01-14",
  "in_force_date": "1943-01-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25548",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Los empleados y obreros del Ferrocarril Transandino de Chile serán incorporados a la Empresa de los Ferrocarriles del Estado y tendrán todos los derechos y obligaciones que corresponden al personal de dicha Empresa."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Para todos los efectos legales se computarán a dicho personal los años de servicios prestados en el Ferrocarril Transandino de Chile, desde la fecha de su ingreso a dicha Empresa, y los servicios prestados en cualquier repartición pública o semifiscal.\nSe tendrá como fecha de ingreso al servicio la que corresponda a la incorporación en el empleo que figura en primer término dentro de los servicios acreditados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El personal a que se refiere la presente ley quedará incorporado al régimen de la Caja de Retiros y Previsión Social de los Ferrocarriles del Estado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las Cajas de Seguro Obrero Obligatorio y la de Previsión de Empleados Particulares traspasarán a la Caja de Retiros y Previsión de los Ferrocarriles del Estado el total del haber de las cuentas de los imponentes a que se refiere esta ley, con deducción del total de las obligaciones de los mismos en favor de las Cajas primeramente mencionadas.\nLas obligaciones contraídas por dichos imponentes para con las Cajas de Seguro Obligatorio y de Previsión de Empleados Particulares pasarán a servirlas a la Caja de Retiros y Previsión de los Ferrocarriles del Estado, en los mismos términos y condiciones en que fueron contratadas, subrogándose la última en los derechos de las dos instituciones primitivamente acreedoras."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Los gastos que imponga la aplicación de la presente ley serán de cargo de la Empresa de los Ferrocarriles del Estado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}