{
  "id": "cl-leychile-norma-1021690",
  "type": "statute",
  "title": "PRORROGA VIGENCIA DEL DECRETO LEY N° 701, DE 1974, Y AUMENTA INCENTIVOS A LA FORESTACIÓN",
  "short_name": "Ley 20488",
  "status": "in_force",
  "issued_date": "2010-12-28",
  "in_force_date": "2011-01-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1021690",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense en el decreto ley Nº 701, de 1974, cuyo texto fue reemplazado por el artículo 1° del decreto ley Nº 2.565, de 1979, las siguientes modificaciones:\n1) Intercálase en el artículo 2°, a continuación de la definición de pequeño propietario forestal, el siguiente párrafo:\n\"MEDIANO PROPIETARIO FORESTAL: Persona natural o jurídica y comunidades que no cumplan con los requisititos establecidos en la definición de pequeño propietario forestal y cuyos ingresos anuales por ventas, servicios y otras actividades del giro no excedan las 100.000 unidades de fomento en el último año calendario.\".\n2) Modifícase el artículo 12 de la siguiente forma:\na) Reemplázase, en el inciso primero, el guarismo \"15 años\" por \"17 años\".\nb) Sustitúyese la letra d) por la siguiente:\n\"d) El porcentaje de bonificación para pequeños propietarios forestales será del 90% de los costos de la forestación que efectúen en suelos de aptitud preferentemente forestal o en suelos degradados de cualquier clase, incluidas aquellas plantaciones con baja densidad para fines de uso silvopastoral, respecto de las primeras 15 hectáreas y de un 75% respecto de las restantes. El porcentaje de bonificación será del 75% de los costos para las actividades a que se refieren las letras c) y e), y para las actividades de recuperación de suelos degradados y estabilización de dunas a que se refiere la letra b). Tratándose de las comunidades agrícolas o indígenas a que se refiere el artículo 2°, la superficie máxima por forestar, con derecho a acceder a bonificación de un 90% respecto de las primeras 15 hectáreas, será la que resulte de multiplicar el número de comuneros por 15 hectáreas.\".\nc) Reemplázase, el inciso segundo, por los siguientes incisos:\n\"El porcentaje de bonificación para los medianos propietarios forestales será del 75% y para otros propietarios de un 50% de los costos de las actividades a que se refieren las letras a), b) y c).\nLa forestación a que se refiere la letra b) se pagará conjuntamente con las bonificaciones por recuperación de suelos degradados y por estabilización de dunas, cuando corresponda.\nLa suma de las bonificaciones que perciban los beneficiarios por las actividades a que se refieren las letras a), b), c), d) y f), no podrá ser superior a las 100 hectáreas anuales.\".\nd) Sustitúyese el actual inciso final por los siguientes incisos:\n\"Excepcionalmente, cuando personas indígenas, comunidades indígenas o una parte de éstas que accedan o hayan accedido a compras o subsidios de tierras en virtud de lo dispuesto en el artículo 20 letras a) y b) de la ley N° 19.253, podrán optar por recibir la bonificación a que alude el inciso primero de este artículo, sin perjuicio que la superficie respectiva haya sido objeto de bonificación anterior. Ello, sólo para aquellos bosques que hayan sido explotados y aprovechados por propietarios distintos a las personas indígenas, comunidades indígenas o una parte de éstas que hayan sido favorecidas con el subsidio de la referida ley N° 19.253.\nPodrán también, excepcionalmente, estas mismas personas y, en las mismas circunstancias, optar por desafectar los terrenos respectivos de su calidad de aptitud preferentemente forestal, en aplicación de lo dispuesto en el artículo 7° del decreto ley N° 701, de 1974, y en el artículo 17 del decreto supremo N° 193, de 1998, del Ministerio de Agricultura.\nEn la situación prevista por el inciso precedente, dichas personas indígenas, comunidades indígenas o parte de éstas, quedarán exentas de la obligación de reintegrar en arcas fiscales aquellas sumas que se hayan dejado de pagar en virtud de franquicias tributarias o bonificaciones otorgadas por el decreto ley N° 701, de 1974, u otras disposiciones legales o reglamentarias.\".\n3) Agrégase el siguiente artículo 36:\n\"Artículo 36.- La Corporación Nacional Forestal estará facultada para llevar un Registro de Operadores Forestales, el que tendrá el carácter de público y el cual deberá publicarse en la página web de la referida Corporación.\nUn reglamento determinará los requisitos para la inscripción, contenido y funcionamiento del registro a que se refiere el inciso anterior, así como las demás normas que regulen la actividad de los operadores forestales.\nEl incumplimiento grave de las obligaciones establecidas en el Reglamento, traerá como consecuencia la eliminación del Registro de Operadores Forestales.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- En tanto el Presidente de la República no dicte nuevas normas sobre la materia, los decretos supremos que fijan los reglamentos del decreto ley Nº 701, de 1974, que se modifica, mantendrán su vigencia en lo que no sean contrarios a esta ley.\"."
    }
  ],
  "definitions": []
}