{
  "id": "cl-leychile-norma-25738",
  "type": "statute",
  "title": "APRUEBA EL CALCULO DE ENTRADAS Y EL PRESUPUESTO DE GASTOS DE LA NACION, PARA EL AÑO 1945 PUBLICACION Y SUBSCRIPCION DE REVISTAS COMISIONES,",
  "short_name": "Ley 8053",
  "status": "in_force",
  "issued_date": "1944-12-30",
  "in_force_date": "1945-01-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25738",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Apruébase el Cálculo de Entradas y el Presupuesto de Gastos de la Nación, para el año 1945, según el siguiente detalle:\n_______________________________________________________\nEntradas $ 4.749.037.800\nGrupo \"A\". Bienes\nNacionales______________ $ 53.521.000\nGrupo \"B\". Servicios\nNacionales______________ 267.000.727\nGrupo \"C\". Impuestos\ndirectos e indirectos___ 3.426.511.296\nGrupo \"D\". Entradas\nvarias__________________ 1.002.004.777\nGastos $ 4.749.036.895\nPresidencia de la\nRepública_______________ $ 3.844.180\nCongreso Nacional_______ 27.528.629\nServicios Independientes 11.594.390\nMinisterio del Interior_ 731.520.442\nMinisterio de\nRelaciones Exteriores:\nen moneda\ncorriente $ 5.870.800\nen oro $ 8.965.724 a\n$ 4 m/c.\npor $ oro 35.862.896__ 41.733.696\n____________\nMinisterio de Hacienda__ 688.493.658\nMinisterio de\nEducación Pública_______ 776.350.171\nMinisterio de Justicia__ 137.759.478\nMinisterio de Defensa\nNacional:\nSubsecretaría de\nGuerra________________ 690.048.093\nSubsecretaría de\nMarina________________ 439.042.166\nSubsecretaría de\nAviación______________ 126.018.971\nMinisterio de Obras\nPúblicas y Vías de\nComunicación____________ 507.451.572\nMinisterio de\nAgricultura_____________ 34.847.440\nMinisterio de Tierras y\nColonización____________ 17.873.486\nMinisterio del Trabajo__ 81.936.267\nMinisterio de\nSalubridad, Previsión y\nAsistencia Social_______ 398.939.690\nMinisterio de Economía\ny Comercio______________ 34.054.566\n_______________________________________________________"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Los Servicios Públicos, excepto los que sirvan específicamente propósitos de información o propaganda, no podrán efectuar gastos en impresiones o suscripciones a revistas, sino dentro de las cantidades que la Ley de Presupuestos concede expresamente para tales fines.\nLos Servicios Públicos tampoco podrán conceder autorizaciones para la publicación de revistas por particulares, con la denominación de éstos o cualquiera otro."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Las comisiones que se confieran a los empleados de la Administración Pública no darán lugar al pago de remuneraciones, honorarios, asignaciones por trabajos extraordinarios ni otros emolumentos, que no sean los viáticos, pasajes, fletes y gastos inherentes al desempeño de la comisión."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las Reparticiones Públicas sólo podrán pagar honorarios por servicios técnicos que no pueda realizar su propio personal, por medio de Decreto Supremo dictado en cada caso y refrendado por el Ministerio de Hacienda."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Sólo podrán darse órdenes de pasajes y fletes para los Ferrocarriles del Estado y para Empresas privadas, hasta la concurrencia de los fondos de que disponga la respectiva Repartición en las letras f-1) y f-2) del ítem 04) \"Gastos variables\" de sus presupuestos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Las sumas consultadas en la letra r) \"Consumos de electricidad, agua, teléfonos y gas\", no podrán ser disminuídas mediante traspasos. Los Servicios radicados en Santiago, deberán poner a disposición de la Dirección de Aprovisionamiento del Estado, las cantidades consultadas para el pago de electricidad y gas en la provincia."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o No podrá autorizarse la instalación y uso de teléfonos con cargo a fondos fiscales en los domicilios particulares de los funcionarios públicos, con excepción de los servicios de Gobierno Interior, de Carabineros, de Investigaciones, de Juzgados del Crimen y de los dependientes del Ministerio de Defensa Nacional."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o No se podrán aumentar las plantas de empleados de la Administración Pública fijadas de acuerdo con la Ley número 7,200, contratando personal con cargo a la letra d) \"Jornales\", para servicios que no sean trabajos de obreros, o sea, de personal en que prevalezca el trabajo físico. Los jefes que contravengan esta prohibición, responderán civilmente del gasto indebido, y la Contraloría General hará efectiva administrativamente su responsabilidad, sin perjuicio de que en caso de reincidencia, a petición del Contralor, se proceda a la separación del Jefe infractor."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Del producto del impuesto extraordinario creado por el artículo 1.o de la ley N.o 7,160, de 20 de Enero de 1942, se enterará en 1945, en arcas fiscales, la cantidad de $ 300.000.000, como nuevo recurso presupuestario para financiar la construcción de obras incluídas en la Ley N.o 7,434, de 15 de Julio de 1943."
    }
  ],
  "definitions": []
}