{
  "id": "cl-leychile-norma-169320",
  "type": "statute",
  "title": "PROHIBE EL USO DE FUEGOS ARTIFICIALES, MEDIANTE REFORMA DE LA LEY Nº17.798, SOBRE CONTROL DE ARMAS Y EXPLOSIVOS, Y PROHIBE LA VENTA AL PUBLICO DE FUEGOS ARTIFICIALES Y REGULA LA REALIZACION DE ESPECTACULOS PIROTECNICOS MASIVOS",
  "short_name": "Ley 19680",
  "status": "amended",
  "issued_date": "2000-05-12",
  "in_force_date": "2021-02-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=169320",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "''Artículo 1º.- Modifícase la ley Nº17.798, sobre Control de Armas y Explosivos, en la forma que sigue:\n1. Intercálase en el inciso primero del artículo 1º, a continuación de la palabra ''explosivos'' y antes de la conjunción ''y'', precedida de una coma (,), la frase ''fuegos artificiales y artículos pirotécnicos''.\n2. Modifícase el artículo 2º, del modo siguiente:\na) En su letra e), sustitúyense al final la conjunción ''y'' y la coma (,) que la antecede, por un punto y coma (;).\nb) En su letra f), reemplázase el punto final (.) por una coma (,), seguida de la conjunción ''y''.\nc) Agrégase la siguiente letra g), nueva:\n''g) Los fuegos artificiales, artículos pirotécnicos y otros artefactos de similar naturaleza, sus partes y piezas. En este caso no será aplicable lo dispuesto en los artículos 8º, 14 A, 19 y 25 de esta ley.''.\n3. Agrégase el siguiente artículo 3º A, nuevo:\n''Artículo 3º A.- Los fuegos artificiales, artículos pirotécnicos y otros artefactos similares, que se importen, fabriquen, transporten, almacenen o distribuyan en el país, deberán cumplir con los requisitos y especificaciones técnicas que establezca el reglamento.\nProhíbese la fabricación, importación, comercialización, distribución, venta, entrega a cualquier título y uso de fuegos artificiales, artículos pirotécnicos y otros artefactos de similar naturaleza, sus piezas o partes, comprendidos en los grupos números 1 y 2 del Reglamento Complementario de esta ley, contenido en el decreto supremo Nº77, de 1982, del Ministerio de Defensa Nacional.''."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Derogado."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- El Presidente de la República deberá, en el plazo de 90 días a contar de la fecha de vigencia de esta ley, efectuar las adecuaciones y complementaciones que fueren necesarias para adaptar a esta normativa el texto del decreto supremo Nº77, de 1982, del Ministerio de Defensa Nacional, sobre reglamento de la Ley de Control de Armas y Explosivos."
    }
  ],
  "definitions": []
}