{
  "id": "cl-leychile-norma-27506",
  "type": "statute",
  "title": "AUTORIZA EXPROPIAR LOS INMUEBLES QUE INDICA Y CUYOS\nDESLINDES SEÑALA, CON EL OBJETO DE AMPLIAR LAS\nINSTALACIONES DEL INSTITUTO COMERCIAL DE TALCA",
  "short_name": "Ley 13565",
  "status": "in_force",
  "issued_date": "1959-10-03",
  "in_force_date": "1959-10-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27506",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Declárase de utilidad pública y autorízase al Presidente de la República para que proceda a la expropiación de los predios que se indican:\na) Propiedad de Gerónima Peric viuda de Sapunar y otros; ubicada en Talca, Dos Poniente esquina de Tres Norte, enrolada bajo el N° 138-4, en el rol de avalúos vigente de la comuna de Talca. Este predio se encuentra inscrito a nombre de Gerónima Peric, Olivia Sapunar Peric, Vinka Sapunar de Yugovic y Lucas Yugovic, a fs. 765 vta., N° 1.155, del Registro de Propiedad del Conservador de Bienes Raíces de Talca, correspondiente al año 1940, bajo los siguientes deslines: al Norte, Eduardo Letelier y Amelia Armas; al Sur, calle Tres Norte; al Oriente, Eduardo Letelier, y al Poniente, calle Dos Poniente.\nb) Propiedad de Belisario Prieto Trucco, ubicada en Tres Norte, Uno y Dos Poniente, enrolada bajo el N° 138-1, en el rol de avalúos vigente de la comuna de Talca. Se encuentra inscrito a su nombre a fs. 470 vlta., N° 716, del Registro de Propiedad del Conservador de Bienes Raíces de Talca, correspondiente al año 1948, bajo los siguientes deslindes: al Norte, Marina Bravo, antes resto de la propiedad de Letelier; al Sur, calle Tres Norte; al Oiente, Marina Bravo, y al Poniente, Sociedad Caballeros de San Vicente y Gerónima Peric viuda de Sapunar y otros."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Los predios cuyas expropiaciones se autorizan por la presente ley se destinarán a ampliar las instalaciones del Instituto Comercial de Talca y el gasto que demande su cumplimiento se imputará a los recursos provenientes de la ley 11.766."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Esta expropiación se llevará a efecto en conformidad al procedimiento señalado en la ley 3.313 y su reglamento aprobado por decreto 2.651, del ex Ministerio de Fomento, publicado en el \"Diario Oficial\" de 11 de octubre de 1934.\nLos inmuebles una vez expropiados se reputarán con títulos saneados y las personas que pretendan algún derecho sobre dicho predio sólo lo podrán hacer valer sobre el valor de las respectivas expropiaciones.\""
    }
  ],
  "definitions": []
}