{
  "id": "cl-leychile-norma-137328",
  "type": "statute",
  "title": "",
  "short_name": "Ley 2390",
  "status": "in_force",
  "issued_date": "1910-09-07",
  "in_force_date": "1910-09-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=137328",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.º- El Presidente de la República, dentro del plazo de ciento ochenta dias adoptará, previo dictámen de una comision que designará al efecto, el plan definitivo de las obras marítimas que deberán llevarse a cabo para el mejoramiento de los puertos de Valparaíso i San Antonio.\nLa Comisión podrá recomendar cualquiera de los proyectos presentados hasta ahora o modificarlos total o parcialmente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Estas obras se realizarán por medio de propuestas públicas, que se pedirán en las plazas europeas i de Estados Unidos que se estime conveniente.\nLas propuestas deberán abrirse en Santiago ciento cincuenta dias despues que el Presidente de la República haya decretado la aceptación del proyecto definitivo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Las propuestas comprenderán las obras espresados, i fijarán un precio alzado que no pueda exceder de tres millones de libras esterlinas para Valparaíso, incluyendo en esta suma la construcción de los desagües i de un millon doscientas setenta i cinco mil libras para San Antonio."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º Autorízase al Presidente de la República para contratar un empréstito hasta por la suma de cuatro millones doscientas setenta i cinco mil libras esterlinas, que gane un interes anual hasta de cinco por ciento, i con uno por ciento de amortización, que se destinará al pago de las obras a que se refiere la presente lei.\nEste empréstito podrá contratarse por parcialidades i su producido se depositará en Europa en bancos de primera clase o sus ajencias, i no podrá jirarse sobre él sino para cubrir el pago de las obras contratadas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Se declaran de utilidad pública los terrenos de propiedad particular o municipal, necesarios para la estraccion de materiales, en conformidad a los planos aprobados por el Presidente de la República.\nLas espropiaciones se harán en conformidad a las disposiciones de la lei de 18 de junio de 1857.\nEl Gobierno, una vez terminadas las obras, procederá a enajenar, en pública subasta, los terrenos espropiados con arreglo al inciso anterior, que no fueren necesarios al servicio permanente de las obras."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º La Comision a que se refiere el artículo 1.º deberá presentar, dentro del término de dos años, el estudio definitivo del puerto marítimo de Constitución i un plan jeneral de mejoramiento de los puertos de Arica, Iquique, Tocopilla, Antofagasta, Taltal, Mejillones, Chañaral, Coquimbo, Huasco, Los Vilos, Papudo, Pichilemu, Llico, Buchupureo, Tomé, Talcahuano, Puerto Saavedra, Lebu, Valdivia, Ancud i Puerto Montt. Esta Comision tomará en cuenta los estudios existentes, iniciando los que sean necesarios i recomendará al Presidente de la República el órden de preferencia en que conviene proceder a la construccion de las obras marítimas de cada uno de estos puertos, de acuerdo con la importancia comercial de cada uno de ellos i de la zona de atracción que le corresponda servir."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º Se autoriza al Presidente de la República para invertir hasta la suma de un millon de pesos en los gastos que orijine la contratación del personal estraño a la Dirección de Obras Públicas que coadyuvará a los trabajos de la Comision i para los demas gastos que demande el estudio de los puertos que se espresan en el artículo anterior."
    }
  ],
  "definitions": []
}