{
  "id": "cl-leychile-norma-29064",
  "type": "statute",
  "title": "DENOMINA AVENIDA COSTANERA VICEPRESIDENTE EDMUNDO PEREZ ZUJOVIC A LA AVDA QUE INDICA DE LA CIUDAD DE ANTOFAGSTA",
  "short_name": "Ley 17501",
  "status": "in_force",
  "issued_date": "1971-09-17",
  "in_force_date": "1971-10-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29064",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- La actual Avenida Costanera Norte de la ciudad de Antofagasta, en el sector comprendido desde la calle Zenteno hacia el Norte, se denominará \"Avenida Costanera Vicepresidente Edmundo Pérez Zujovic\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- En el sector de remodelación de los terrenos de la ex Compañía Salitrera Anglo Lautaro, se procederá a la construcción de una plaza en el espacio restangular que figura en el plano de distribución, en la cual se erigirá un monumento a la memoria del Vicepresidente de la República, don Edmundo Pérez Zujovic."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- El Ministerio de la Vivienda y Urbanismo a través de la Corporación de la Vivienda o de la Corporación de Mejoramiento Urbano expropiará los terrenos que sean necesarios en el sector ubicado al oriente de la Avenida Costanera Vicepresidente Edmundo Pérez Zujovic, para proceder a la remodelación urbana y/o ejecución de un plan habitacional."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- El Ministerio de Obras Públicas y Transportes destinará a partir del año 1972, el 0,5% de los recursos provenientes de la aplicación del artículo 26 de la ley N.° 16.624, para dar término a la construcción de la \"Avenida Costanera Vicepresidente Edmundo Pérez Zujovic\", de la ciudad de Antofagasta.\"."
    }
  ],
  "definitions": []
}