{
  "id": "cl-leychile-norma-28465",
  "type": "statute",
  "title": "FIJA EL VALOR DE LA HORA DE CLASE DE 2A. CATEGORIA",
  "short_name": "Ley 16433",
  "status": "amended",
  "issued_date": "1966-02-10",
  "in_force_date": "1970-10-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28465",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- Declárase que el valor de la hora de clase de 2a. Categoría a partir del 1.o de Mayo de 1965 por efecto del reajuste establecido en la ley número 16.250, es de E° 150 anuales.\nLa Tesorería General de la República pagará la diferencia de renta dentro de los 30 días de promulgada la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- La Tesorería General de la República deberá pagar las sumas a que dé origen el nombramiento del personal del Ministerio de Educación Pública aún cuando los decretos, resoluciones, órdenes internas, etcétera, respectivos no alcancen a cursarse en el año 1965.\nEstos pagos deberán hacerse dentro de los 30 días siguientes a la transcripción del documento de nombramiento a la Tesorería General de la República.\nA contar desde la vigencia de la presente ley, los pagos de cualquiera suma que se reconozca por decreto, resolución u orden interna al personal docente del Ministerio de Educación Pública, se pagará sin más trámite por el Tesorero General de la República, dentro del plazo señalado en el inciso anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Reemplázase, en el inciso tercero del artículo 66° de la ley N° 16.250, de 21 de Abril de 1965, la expresión \"1° de Enero de 1966\", por \"1.o de Enero de 1967\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- Se declara que el alcance y sentido del artículo 10.o N.o 2, de la ley N.o 16.272 es eximir a obreros y empleados del pago de impuestos por todas sus actuaciones en los juicios del trabajo y suprímese en esta disposición la palabra \"demandante\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o- Agrégase a continuación de la letra j) del artículo 39.o del D.F.L. N.o 247, de 1960, que constituye la Ley Orgánica del Banco Central de Chile, lo siguiente:\n\"Los tenedores de obligaciones emitidas por el Banco Central de Chile en conformidad a las letras h) y j) de este artículo, gozarán de las siguientes franquicias bajo la garantía del Estado.\n1.o- Los intereses que devenguen o los beneficios que con motivo de la tenencia, transferencia o por cualquiera otra causa correspondan al tomador o adquirente, estarán exentos de cualquier gravamen o impuesto, a excepción del Global Complementario; y 2.o- La transferencia de los títulos quedará exenta de todo impuesto o gravamen.\nLos títulos de las obligaciones que se contraten en conformidad a las letras h) y j) de este artículo deberán ser recibidos a la par por la Tesorería General de la República en pago de cualquier impuesto, tributo, derecho, gravamen o servicio de los que se perciben por las Aduanas, sean en moneda nacional o extranjera.\nEn ningún caso los títulos o valores que emita el Banco Central de Chile, sean o no reajustables, podrán servir para constituir garantía o depósito de importaciones.\""
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o- Modifícase el artículo 50.o de la ley N.o 16.282, en la siguiente forma:\n1) Reemplázase en la letra a) la expresión \"Los intereses que devenguen a los beneficios\", por \"Los intereses que devenguen o los beneficios etc.\", y 2) Sustitúyese en el penúltimo inciso la frase \"y del artículo 25.o de esta ley\" por \"y del artículo 26.o de esta ley\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Reemplázase el inciso cuarto del artículo 46° de la ley número 10.336, por el siguiente:\n\"Para ingresar a la Contraloría en cualquier otro empleo, será necesario, como requisito mínimo, haber rendido el sexto año de humanidades o contar con estudios equivalentes, salvo los empleos de la planta auxiliar, en los que se exigirá haber cumplido con la Ley de Instrucción Primaria Obligatoria.\""
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o- Libérase del pago de todo impuesto o derecho fiscal, municipal y de cualquiera naturaleza que afecte o haya afectado al bien raíz, signado con el rol N.o 45/15 vigente, de la comuna de Santiago, calle Riquelme número 57, propiedad destinada a la sede social y cultural de los Empleados de Tesorerías de la República."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°- Aclárase, que el derecho concedido por el artículo 78° de la ley N° 15.575, de 15 de Mayo de 1964 y por el artículo 57° de la ley número 16.250, de 21 de Abril de 1965, se rige y le ha sido aplicable desde su vigencia, lo dispuesto en el inciso final del artículo 132° del D.F.L. número 338, de 1960.\nReemplázanse en los mimos artículos de dichas leyes, los guarismos \"102 y 110\" por estos otros: \"102,110 y 132\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.o- Introdúcense las siguientes modificaciones a la Ley de la Renta:\n1.- En el artículo 77 bis, agregado por el artículo 104 de la ley N.o 16.250, sustitúyese en el inciso primero la cifra \"50%\" por \"80%\", y en el inciso tercero suprímese la frase: \"en caso que el contribuyente optare por pagar la totalidad del impuesto dentro del plazo que el artículo 76.o señala para cancelar la primera cuota del mismo impuesto, ni\".\n2.- Sustitúyese en el artículo 77.o la frase:\n\"otorgándosele en este caso un descuento del 5% del monto total del impuesto a pagar\" por \"cancelando en este caso únicamente el 50% del reajuste establecido en el inciso primero del artículo 77 bis\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.o- Introdúcense las siguientes modificaciones a la ley número 16.272, de 4 de Agosto de 1965, sobre Impuesto de Timbres, Estampillas y Papel Sellado:\na) Sustitúyese el inciso primero del N.o 5 del artículo 1.o por el siguiente:\n\"5) Cesión y en general enajenación a cualquier título de acciones de sociedades anónimas o en comandita, tasa de 0,25% sobre su valor, el cual no podrá ser inferior al señalado en el N.o 2 del artículo 4.o.\";\nb) Agrégase al inciso primero del artículo 23.o, después del punto, la siguiente frase: \"Sin embargo, el impuesto que grava la constitución de sociedades cuyo objeto sea la colocación de valores en el público, o el aumento de capital de las mismas, podrá pagarse en forma fraccionada con autorización del Servicio de Impuestos Internos.\", y\nc) Agrégase el siguiente número en el artículo 32.o:\n\"21.- Las letras de cambio, que emitan las sociedades, destinadas a la colocación de valores en el público, siempre que sean aceptadas con motivo de la suscripción de acciones u otros valores. Estas letras deberán emitirse en formularios especiales, con numeración correlativa y deberán ser timbrados por el Servicio de Impuestos Internos.\""
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.o- No obstante lo dispuesto en el artículo 7.o de la ley número 15.564, el sobreprecio obtenido por sociedades anónimas en la colocación de acciones de su propia emisión estará exento de los impuestos de cifra de negocios y del 5% a favor de la Corporación de la Vivienda."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.o- Sustitúyese en el N.o 9 del artículo 1.o del D.F.L. N.o 324, de 1960, la expresión \"o en otros valores mobiliarios\", por la frase \"o en otras inversiones previamente autorizadas por la Superintendencia de Sociedades Anónimas\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.o- Establécese un impuesto adicional del 10 por ciento sobre el valor efectivo de las entradas de cines y teatros de las provincias de Atacama y Coquimbo que se cobrará en la misma forma que los impuestos establecidos por la ley número 5.172 y su reglamento.\nEl producto de este impuesto se depositará en cuenta especial, centralizada en la Tesorería Provincial de Coquimbo, y se entregará a la Universidad de Chile para que lo destine al funcionamiento de actividades docentes y de extensión musical a través del Conservatorio Regional, dependiente del Centro Universitario de La Serena."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.o- Con cargo a esta ley, destínase a la creación y mantención de nuevas facultades o escuelas en el Centro Universitario de Iquique, dependiente de la Universidad de Chile, la suma de E.o 200.000,00 anuales."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.o- Otórgase un nuevo plazo de 60 días, contados desde la fecha de publicación de la presente ley, para que los interesados se acojan a los beneficios establecidos en los artículos 51 y 12 transitorio de la ley número 16.250, de 21 de Abril de 1965.\nLos ex regidores no jubilados como tales y los que hubieren jubilado en otra calidad que la de regidores tendrán derecho a jubilar, a rejubilar o reliquidar sus pensiones, en su caso, computando los servicios prestados en calidad de regidores, con los beneficios y modalidades de las leyes 11.745 y 12.566.\nNOTA: 1.-\nEl artículo 136 de la Ley 16.617 otorgó un plazo de 30 días a contar de su publicación en el Diario Oficial, efectuada el 31 de enero de 1967, para que los ex parlamentarios y regidores y ex regidores puedan acogerse a los beneficios de la jubilación o rejubilación de acuerdo con lo dispuesto en la presente ley.\nNOTA: 2.-\nLa modificación introducida por la Ley 17.366 regirá, según su artículo 3°, desde la vigencia de la presente ley."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.o- Autorízase al Presidente de la República para otorgar la garantía del Estado hasta por US$ 100.000.000,00 a las obligaciones que, en moneda extranjera, contraigan la Corporación de Fomento, las instituciones fiscales, semifiscales o de administración autónoma, las empresas del Estado, las Municipalidades u otras instituciones o entidades privadas que no persigan fines de lucro, cuando estas últimas hayan obtenido préstamos de organismos internacionales que exijan la garantía del Estado para otorgar tales empréstitos."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {ARTS. 1-12} Artículo 1.o- El impuesto a la renta mínima presunta establecido en el Párrafo I del Título I de las disposiciones transitorias de la ley N.o 16.250, no se aplicará a los miembros de las Misiones Diplómáticas residentes, funcionarios y empleados consulares de carrera, y otros representantes oficiales y expertos de gobiernos extranjeros, que no sean chilenos ni tengan residencia permanente en el país, ni a los funcionarios permanentes de los Organismos Internacionales destacados en Chile que estén exentos del pago de impuestos conforme a disposiciones o a convenios internacionales."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o- Agrégase al inciso final de la letra a) del artículo 2.o del Título I de las disposiciones transitorias de la ley número 16.250, en punto seguido, la siguiente frase:\n\"Con todo, los extranjeros residentes o domiciliados en Chile que el 21 de Abril tengan más de tres años de permanencia en el país sólo deberán incluir en el inventario valorado a que se refiere esta letra los bienes situados en el extranjero, cuando ellos se hubieren adquirido con recursos provenientes del país\"."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "ARTICULOS TRANSITORIOS Artículo 3°- Porrógase, por el término de un año contado desde el 3 de Febrero de 1966, el plazo establecido en el artículo 87° de la ley N° 16.250, de 21 de Abril de 1965."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4.o- Se declara que también están afectos al Impuesto a la Renta Mínima Presunta establecido en el artículo 1.o transitorio de la ley número 16.250, modificado por el artículo 51.o transitorio de la ley N.o 16.282, los patrimonios dejados por personas fallecidas entre el 1.o de Noviembre de 1964 y el 20 de Abril de 1965, ambas fechas inclusive. La declaración y pago del impuesto corresponderá a cualesquiera de los comuneros en representación de la sucesión. Si no declararen como sucesión, cada comunero deberá incluir en su declaración de bienes su cuota en el patrimonio del causante."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5.o- Los contribuyentes que, en virtud de la norma declarativa contenida en el artículo anterior de la presente ley, se encuentren en la situación de tener que declarar y pagar el Impuesto a la Renta Mínima Presunta, correspondiente al año 1965 o rectificar las declaraciones ya presentadas y efectuar el pago de las diferencias resultantes, deberán hacerlo dentro de los 30 días siguientes a la fecha de publicación de la presente ley, con los intereses penales correspondientes, entendiéndose en ese caso liberados dichos contribuyentes de las sanciones respectivas, incluso de la presunción de dolo contemplada para la omisión de bienes en la declaración."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6.o- DEROGADO.-"
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7.o- Auméntase en 200 millones de dólares, por el año 1966, la autorización otorgada al Presidente de la República en el artículo 1.o de la ley N.o 9.298, modificada por la ley N.o 12.464."
    },
    {
      "provision_ref": "art8-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8.o- No se aplicarán las disposiciones del artículo 144.o del D.F.L. N.o 338, de 1960, a los personales de la Universidad de Chile que no concurrieron a sus labores desde el 16 al 23 de Diciembre de 1965. Este personal compensará totalmente los días no trabajados, sin pagos adicionales, en la forma y condiciones que lo determine el Consejo Universitario."
    },
    {
      "provision_ref": "art9-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "9 Transitorio",
      "title": "Artículo 9 Transitorio",
      "content": "Artículo 9.o- Autorízase a la Municipalidad de Calama para emplear, durante el año 1966, dineros provenientes de la ley N.o 11.828, de 5 de Mayo de 1955, modificada por la ley N.o 16.425, de 25 de Enero de 1966, en la adquisición de hasta cinco vehículos de extracción de basuras."
    },
    {
      "provision_ref": "art10-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "10 Transitorio",
      "title": "Artículo 10 Transitorio",
      "content": "Artículo 10.o- Déjanse sin efecto los reparos efectuados por la Contraloría General de la República a los Tesoreros Comunales y Provinciales y Tesoreros Municipales de Santiago y Valparaíso, y a sus codeudores solidarios, por las rendiciones de cuentas municipales al 30 de septiembre de 1967 y condónanse las sumas debidas en razón de haberse acogido dichos reparos por sentencia ejecutoriada, siempre que éstos, en ambos casos, no hubieren recaído en hechos constitutivos de delitos."
    },
    {
      "provision_ref": "art11-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "11 Transitorio",
      "title": "Artículo 11 Transitorio",
      "content": "Artículo 11.o- No se aplicarán las disposiciones contempladas en el artículo 144.o del D.F.L. N.o 338, al personal dependiente del Ministerio de Educación Pública que no concurrió a sus labores los días 11 y 12 de Noviembre de 1965.\nLas Direcciones Educacionales arbitrarán las medidas pertinentes para que dichos personales recuperen el tiempo no servido de acuerdo con las características propias de los horarios de trabajo docente y administrativo."
    },
    {
      "provision_ref": "art12-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "12 Transitorio",
      "title": "Artículo 12 Transitorio",
      "content": "Artículo 12.o- Otórganse E.o 20.000,00 a la Dirección de Deportes del Estado, para que los entregue al Club de Ajedrez \"Lo Ovalle\", de Santiago, para completar el financiamiento del Campeonato de Ajedrez \"Fraternidad de los Pueblos\", celebrado en Santiago, en 1965.\""
    }
  ],
  "definitions": []
}