{
  "id": "cl-leychile-norma-1104397",
  "type": "statute",
  "title": "FACILITA EL INTERCAMBIO RECÍPROCO DE INFORMACIÓN CON OTROS PAÍSES",
  "short_name": "Ley 21016",
  "status": "in_force",
  "issued_date": "2017-06-12",
  "in_force_date": "2017-06-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1104397",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- La entrega de información de los órganos del Estado de Chile a órganos de Estados extranjeros y de los órganos del Estado de Chile a órganos de una organización internacional, efectuada en el marco de tratados internacionales ratificados por Chile y que se encuentren vigentes, estará sujeta al cumplimiento estricto de las normas de derecho interno, conforme a las cuales será interpretada, especialmente aquellas referidas al tratamiento de datos personales. Asimismo, la entrega de información en ningún caso implicará el traspaso de bases de datos nacionales ni el acceso directo a ellas por parte de otro Estado, sus organismos u organizaciones internacionales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Intercálase en el artículo 5 del decreto ley N° 2.460, de 1979, ley orgánica de Policía de Investigaciones de Chile, a continuación de la expresión \"en lo criminal;\" lo siguiente: \"prestar la cooperación necesaria en cumplimiento de tratados internacionales ratificados y vigentes en Chile, incluyendo el intercambio de datos personales. Esta cooperación se ajustará a la legislación nacional en la materia y en ningún caso implicará la entrega de bases de datos nacionales ni el acceso directo a ellas por parte de los órganos de un Estado extranjero o de los órganos de una organización internacional, observando siempre lo dispuesto en la ley Nº 19.628, sobre Protección de la Vida Privada, particularmente en lo relativo a la protección de los titulares de datos;\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Intercálase en el artículo 3 de la ley N° 18.961, orgánica constitucional de Carabineros de Chile, el siguiente inciso octavo, pasando el actual inciso octavo a ser noveno:\n\"Corresponderá a la Institución prestar la cooperación necesaria en cumplimiento de tratados internacionales ratificados y vigentes en Chile, incluyendo el intercambio de datos personales. Esta cooperación se ajustará a la legislación nacional en la materia y en ningún caso implicará la entrega de bases de datos nacionales ni el acceso directo a ellas por parte de los órganos de un Estado extranjero o de los órganos de una organización internacional, observando siempre lo dispuesto en la ley N° 19.628, sobre Protección de la Vida Privada, particularmente en lo relativo a la protección de los titulares de datos.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Modifícase el artículo 4 de la ley N° 19.477, ley orgánica del Servicio de Registro Civil e Identificación, en el siguiente sentido:\na) Reemplázase en el numeral 9 la expresión \", y\" por un punto final.\nb) Intercálase el siguiente numeral 10, nuevo, pasando el actual número 10 a ser 11:\n\"10. Prestar la cooperación necesaria en cumplimiento de tratados internacionales ratificados y vigentes en Chile, incluyendo el intercambio de datos personales. Esta cooperación se ajustará a la legislación nacional en la materia y en ningún caso implicará la entrega de bases de datos nacionales ni el acceso directo a ellas por parte de los órganos de un Estado extranjero o de los órganos de una organización internacional, observando siempre lo dispuesto en la ley N° 19.628, sobre Protección de la Vida Privada, particularmente en lo relativo a la protección de los titulares de datos.\".\"."
    }
  ],
  "definitions": []
}