{
  "id": "cl-leychile-norma-23552",
  "type": "statute",
  "title": "Autoriza la enajenacion de varios terrenos;salitrales de la provincia de Tarapacá; da facilidades;para el pago a las Sociedades Nacionales compradoras, i;dicta otras medidas relacionadas con ellas.",
  "short_name": "Ley 2864",
  "status": "in_force",
  "issued_date": "1914-01-29",
  "in_force_date": "1914-02-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23552",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "Artículo primero.-Se autoriza al Presidente de la República por el término de dos años, para que enajene en pública subasta los siguientes terrenos salitrales de la provincia de Tarapacá:\nTerrenos de Cóndor;\nTerrenos de Aurrerá;\nTerrenos de Sebastopol;\nSanta Lucia;\nTerrenos de Pan de Azúcar; i las demasias de Gloria, San Remijio, Barcelona i Pazpampo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°-Con los terrenos enumerados en el artículo anterior i con los que determina el artículo 1.° de la lei 2,642 de 12 de Febrero de 1912, se formarán lotes cuya capacidad, en quintales métricos de salitre industrialmente aprovechables, determinará el Presidente de la República, previo informe del Consejo Salitrero."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°-El remate se verificará previo aviso publicado durante tres meses en el Diario Oficial i en dos diarios de cada una de las ciudades de Santiago, Valparaiso e Iquique, durante treinta dias en diarios de Lóndres, Berlin, Hamburgo, Paris i Nueva York. El Presidente de la República determinará las fechas en que habrá de verificarse cada uno de los remates."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°-El Presidente de la República fijará el mínimum para la subasta, que no podrá bajar de cincuenta i cinco centavos moneda nacional de oro por cada quintal métrico para los terrenos de Peña Grande Norte i para los de las demasias enumeradas en el artículo 1.°; de cincuenta i cuatro centavos para los de Cóndor; de cuarenta centavos para los de Barrenechea, Santa Lucia i Pan de Azúcar; de cuarenta i dos centavos para los terrenos de Santa Laura i Nueva Soledad i de treinta centavos para los de Aurrerá i Sebastopol."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°-El precio de venta se pagará en letras de primera clase sobre Lóndres a noventa dias vista, la mitad al contado, al firmarse la escritura i la otra mitad a un año plazo con interes de 6 por ciento anual.\nSi el rematante fuera una Sociedad Nacional, podrá optar entre el pago del precio en la forma establecida en el inciso precedente o pagar 25 por ciento al contado i el resto en la forma siguiente: Por cada quintal métrico de salitre elaborado en los terrenos vendidos, se pagará conjuntamente con los derechos de esportacion una cantidad igual a la resultante de la division del 75 por ciento del precio total de adjudicacion por el número de quintales que indique la tasacion que haya servido de base al remate. Estos pagos se abonarán en primer término a los intereses del 6 por ciento anual i en seguida al capital del precio insoluto.\nSi los pagos efectuados en un año, en conformidad al inciso anterior, no alcanzaren al 10 por ciento del 75 por ciento del precio total de la subasta mas los intereses correspondientes al año por todo el precio insoluto, el subastador completará la diferencia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°-Las Sociedades a que se refiere el artículo anterior deberán ser sociedades anónimas constituidas en Chile en conformidad a leyes vijentes. Las tres cuartas partes de su capital pertenecerá a ciudadanos chilenos i la cuarta parte restante podrá pertenecer a estranjeros radicados en Chile.\nLos terrenos salitrales adquiridos por una sociedad nacional en conformidad a las disposiciones del artículo 5°, no podrán ser trasferidos, miéntras esté pendiente el pago del precio, sino a un nacional o una sociedad anónima que reuna las condiciones establecidas en el inciso anterior.\nEl Presidente de la República exijirá de las sociedades que deseen subastar la garantia del capital suficiente para la construccion de maquinarias i para la esplotacion de las oficinas salitrales que adquiera. Este capital no será en ningun caso inferior a setenta i cinco mil libras esterlinas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.°-La venta se hará ad-corpus en el estado en que se encuentren los terrenos i el Gobierno los entregará en conformidad a las mensuras i linderos que se detallen en los planos formados por la Delegacion Fiscal de Salitreras, sin responsabilidad para el Estado en cuanto a la cantidad de sustancia esplotable que exista en ellos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.°-Los terrenos subastados quedarán hipotecados a favor del Fisco hasta el entero total de su precio de adjudicacion i el subastador sometido a lo dispuesto en los artículos 16 i 17 de la lei de 29 de Agosto de 1855, que creó la Caja de Crédito Hipotecario.\nLa mora en el pago de las salitreras subastadas por sociedades nacionales será penada con el interes de uno por ciento mensual i en caso de subasta por causa de esta mora, contemplado en el artículo 17 de la lei de 29 de Agosto de 1855, se fijará como mínimum de las posturas el monto de lo que se adeude al Fisco i se efectuará en conformidad a las disposiciones de esta lei."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.°-El Presidente de la República dictará el Reglamento necesario para dar cumplimiento a la presente lei, debiendo fijar en él las disposiciones a que deben someterse las sociedades nacionales subastadoras de terrenos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10.-Se deroga el artículo 3.° i las demas disposiciones de la lei N.° 2,642, de 12 de Febrero de 1912 en lo que sean contrarias a la presente lei."
    }
  ],
  "definitions": []
}