{
  "id": "cl-leychile-norma-1196825",
  "type": "statute",
  "title": "HOMOLOGA LA LEY N° 19.712, DEL DEPORTE, A LOS ESTÁNDARES Y DISPOSICIONES DEL NUEVO CÓDIGO MUNDIAL ANTIDOPAJE",
  "short_name": "Ley 21618",
  "status": "in_force",
  "issued_date": "2023-10-04",
  "in_force_date": "2023-10-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1196825",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\"Artículo único.- Introdúcense, en el Título V de la ley N° 19.712, del Deporte, las siguientes modificaciones:\n1.- Sustitúyese el artículo 70 por el siguiente:\n\"Artículo 70.- Para efectos de lo dispuesto precedentemente, y en virtud de lo señalado en el artículo 47 de la ley N° 21.050, que otorga reajuste de remuneraciones a los trabajadores del Sector Público, concede aguinaldos que señala, concede otros beneficios que indica, y modifica diversos cuerpos legales, el Ministro del Deporte, en representación del Presidente de la República, participará en la formación y constitución de una corporación de derecho privado, sin fines de lucro, denominada Comisión Nacional de Control de Dopaje, que se regirá por las disposiciones del Título XXXIII del Libro Primero del Código Civil, por esta ley y sus propios estatutos.\nLa Comisión Nacional de Control de Dopaje, en su calidad de organización nacional antidopaje de Chile, será independiente en sus actividades y decisiones operativas, y su objeto será la ejecución, evaluación y modificación de las medidas tendientes a aplicar el Código Mundial Antidopaje y los estándares internacionales que rigen el control del dopaje en el deporte, incluyendo las referidas a sus áreas técnicas y operativas; y la aplicación de toda otra normativa nacional e internacional antidopaje vigente en el país, respecto de todas las personas y organizaciones deportivas, cualquiera sea su naturaleza jurídica.\nDe conformidad con el objeto declarado, la Comisión Nacional de Control de Dopaje desempeñará las siguientes funciones:\na) Elaborar, desarrollar, ejecutar y ajustar las medidas tendientes a aplicar los estándares internacionales que rigen sus áreas técnicas y operativas, de acuerdo al programa antidopaje al que se refiere el Código Mundial Antidopaje.\nb) Divulgar información sobre métodos reglamentarios y modalidades de control del uso de sustancias y grupos farmacológicos prohibidos.\nc) Publicar y difundir la lista actualizada de prohibiciones elaborada por la Agencia Mundial Antidopaje.\nd) Establecer las competencias deportivas de carácter oficial que se realicen en el país, en las que será obligatorio el control de dopaje. Los análisis destinados a la detección y comprobación de prácticas prohibidas deberán realizarse en laboratorios acreditados o aprobados por la Agencia Mundial Antidopaje.\ne) Impartir o auspiciar talleres, cursos o seminarios para profesionales, especialistas, técnicos, deportistas y dirigentes, tanto con el fin de actualizar el conocimiento de las sustancias prohibidas como de divulgar las nuevas metodologías aplicables al control de dopaje.\nf) Elaborar, desarrollar e implementar estrategias y medidas de educación y prevención del dopaje deportivo en el país, de acuerdo con el programa antidopaje al que se refiere el Código Mundial Antidopaje.\nLa dirección superior de la entidad corresponderá a un Consejo Superior integrado por cinco miembros titulares, quienes desempeñarán sus funciones ad honorem y serán designados por asociaciones e instituciones sin fines de lucro, que desarrollen actividades relacionadas al conocimiento de las tareas antidopaje que debe desempeñar la Comisión, en la forma que determinen sus estatutos. Dicha Dirección Superior tendrá como funciones todas aquellas relativas a la gestión administrativa y financiera de la Corporación, no pudiendo intervenir, bajo ningún respecto, en la gestión operativa de las medidas tendientes a aplicar el Código Mundial Antidopaje y los estándares internacionales que rigen el control del dopaje en el deporte.\nLos estatutos de la Comisión Nacional de Control de Dopaje deberán contener, a lo menos, las siguientes estipulaciones:\na) Órganos de dirección, de administración, de auditoría y sus respectivas atribuciones.\nb) Procedimiento y quórum para reformar sus estatutos, sesionar y adoptar acuerdos.\nc) Normas sobre administración patrimonial.\nd) Facultades para la dictación de procedimientos para el control del dopaje.\".\n2.- Reemplázase el artículo 71 por el que se indica a continuación:\n\"Artículo 71.- Créase el Panel de Expertos en Dopaje, en adelante el Panel, órgano colegiado independiente, cuyo objeto es conocer y resolver los casos relativos a infracciones de las normas antidopaje y las autorizaciones de uso terapéutico, de conformidad con el Código Mundial Antidopaje y los estándares internacionales.\nDeben sujeción a la competencia del Panel todas las entidades deportivas y personas naturales sometidas a control de dopaje, de conformidad a las normas nacionales e internacionales que sean aplicables y que estén vigentes en Chile.\nEl Panel estará conformado por una Sala de Audiencias, una Sala de Autorizaciones de Uso Terapéutico y una Sala Revisora. Cada una de estas salas tendrá distinta integración, funcionamiento independiente e incompatibilidad de funciones entre sus integrantes.\".\n3.- Sustitúyese el artículo 72 por el siguiente:\n\"Artículo 72.- La Sala de Audiencias deberá conocer y resolver las denuncias por infracciones de las normas antidopaje y sus decisiones serán recurribles ante la Sala Revisora.\nLa Sala de Audiencias estará conformada por nueve integrantes, los que durarán cuatro años en el ejercicio de sus funciones, pudiendo ser reelegidos por un período consecutivo.\nLos miembros de la Sala de Audiencias serán designados de la siguiente forma:\na) Cuatro miembros serán abogados, con experiencia profesional mínima de tres años en el ámbito del derecho público, del derecho deportivo o del ejercicio de la función jurisdiccional, nombrados por el Colegio de Abogados con mayor número de afiliados del país.\nb) Tres miembros serán médicos, con experiencia profesional mínima de tres años, preferentemente en especialidades relacionadas con el deporte y el antidopaje, los cuales serán nombrados por la Sociedad Chilena de Medicina del Deporte.\nc) Dos miembros serán profesionales del ámbito de la química y farmacia o bioquímica, con experiencia profesional mínima de tres años, nombrados por el Colegio de Químicos Farmacéuticos y Bioquímicos de Chile con mayor número de afiliados del país.\nLa Sala de Audiencias elegirá, de entre sus miembros abogados, a un presidente y un secretario. Corresponderá al presidente la programación de las audiencias, la integración de la Sala y toda otra función que expresamente le encomiende el acuerdo de funcionamiento que se dicte conforme a las normas de la presente ley.\nCorresponderá al secretario actuar como ministro de fe de las actuaciones de la misma, la recepción y registro de todas las causas que ingresen para el conocimiento de ella y toda otra función que expresamente le encomiende el acuerdo de funcionamiento que se dicte conforme a las normas de la presente ley.\".\n4.- Incorpóranse los siguientes artículos 72 bis, 72 ter, 72 quáter, 72 quinquies, 72 sexies y 72 septies, nuevos:\n\"Artículo 72 bis.- La Sala de Autorizaciones de Uso Terapéutico deberá conocer y resolver sobre las solicitudes de Autorización de Uso Terapéutico, en adelante AUT, de conformidad con el Código Mundial Antidopaje, y con el Estándar Internacional para las Autorizaciones de Uso Terapéutico y demás normas aplicables a esta materia que estén vigentes en el país. Las decisiones de la Sala de AUT serán recurribles ante la Sala Revisora.\nLa Sala de AUT estará conformada por cinco integrantes, los que durarán cuatro años en el ejercicio de sus cargos, pudiendo ser reelegidos por un período consecutivo.\nLos miembros de la Sala de AUT serán designados de la siguiente manera:\na) Dos de sus miembros serán médicos, con experiencia profesional mínima de tres años, en especialidades relacionadas con el deporte y el antidopaje, los cuales serán nombrados por la Sociedad Chilena de Medicina del Deporte.\nb) Dos de sus miembros serán químicos farmacéuticos o bioquímicos, nombrados por el Colegio de Químicos Farmacéuticos y Bioquímicos de Chile con mayor número de afiliados del país.\nc) Uno de sus miembros deberá ser un abogado, nombrado por el Colegio de Abogados con mayor número de afiliados del país.\nLa Sala de AUT elegirá, de entre sus miembros, a un presidente y un secretario. Corresponderá al presidente la programación de las audiencias, la integración de la Sala y toda otra función que expresamente le encomiende el acuerdo de funcionamiento que se dicte conforme a las normas de la presente ley.\nCorresponderá al secretario actuar como ministro de fe de las actuaciones de la misma, la recepción y registro de todas las solicitudes que ingresen para el conocimiento de ella y toda otra función que expresamente le encomiende el acuerdo de funcionamiento que se dicte conforme a las normas de la presente ley.\nArtículo 72 ter.- La Sala Revisora deberá conocer y resolver los recursos impetrados en contra de las decisiones y demás resoluciones dictadas por la Sala de Audiencias y la Sala de AUT, conforme a las normas de procedimiento establecidas en el acuerdo de funcionamiento del Panel de Expertos en Dopaje.\nLa Sala Revisora estará conformada por cinco miembros, los que durarán cuatro años en el ejercicio de sus cargos, pudiendo ser reelegidos por un período consecutivo.\nLos miembros de la Sala Revisora serán designados de la siguiente manera:\na) Tres miembros serán abogados, con experiencia profesional mínima de tres años, en el ámbito del derecho público, derecho deportivo o ejercicio de la función jurisdiccional, los cuales serán nombrados por el Colegio de Abogados con mayor número de afiliados del país.\nb) Un miembro será médico, con experiencia profesional mínima de tres años, preferentemente en especialidades relacionadas con el deporte y el antidopaje, designado por la Sociedad Chilena de Medicina del Deporte.\nc) Un integrante será químico farmacéutico o bioquímico, designado por el Colegio de Químicos Farmacéuticos y Bioquímicos de Chile con mayor número de afiliados del país.\nLa Sala Revisora elegirá, de entre sus miembros abogados, a un presidente y un secretario. Corresponderá al presidente la programación de las audiencias, la integración de la Sala y toda otra función que expresamente le encomiende el acuerdo de funcionamiento que se dicte conforme a las normas de la presente ley.\nCorresponderá al secretario actuar como ministro de fe de las actuaciones de la misma, la recepción y registro de todas las causas que ingresen para el conocimiento de ella y toda otra función que expresamente le encomiende el acuerdo de funcionamiento que se dicte conforme a las normas de la presente ley.\nDesempeñará el cargo de presidente del Panel el abogado que haya sido electo en el cargo de presidente de la Sala Revisora.\nArtículo 72 quáter.- Corresponderá exclusivamente al presidente del Panel:\na) La representación del Panel ante otras entidades públicas y privadas, nacionales e internacionales.\nb) La comunicación y coordinación en toda materia relacionada con la administración y financiamiento del Panel.\nc) La comunicación con la Comisión Nacional de Control de Dopaje en materias necesarias para el ejercicio de la función jurisdiccional del Panel.\nd) Toda otra materia que le encomiende el acuerdo de funcionamiento del Panel, necesaria para el mejor ejercicio de sus funciones.\nArtículo 72 quinquies.- El desempeño de las labores de los miembros del Panel será compatible con el ejercicio profesional y con labores académicas.\nSin perjuicio de lo anterior, el cargo de miembro del Panel será incompatible con:\na) Los cargos de elección popular. Esta incompatibilidad regirá desde la inscripción de las candidaturas, mientras se ejerza el cargo, y hasta cumplidos seis meses desde la fecha de la respectiva elección o cesación en el cargo, según corresponda.\nb) Los cargos que presten funciones de cualquier tipo en la Comisión Nacional de Control de Dopaje o en cualquier organización deportiva, organización deportiva profesional, federación deportiva, federación deportiva nacional, federación deportiva internacional, organización responsable de grandes eventos, Comité Olímpico de Chile, Comité Paralímpico de Chile u órgano de la Administración del Estado con funciones en materia deportiva.\nLos miembros del Panel de Expertos en Dopaje no tendrán carácter de personal de la Administración del Estado. No obstante, les serán aplicables las normas sobre probidad contenidas en la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1-19.653, promulgado en 2000 y publicado en 2001, del Ministerio Secretaría General de la Presidencia, y las previstas en el Título V del Libro Segundo del Código Penal sobre delitos cometidos por empleados públicos.\nArtículo 72 sexies.- Los integrantes del Panel deberán inhabilitarse de intervenir de los asuntos que se sometieren a su conocimiento en caso de que incurran personalmente en alguno de los motivos de abstención contemplados en el artículo 12 de la ley N° 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado, comunicándolo inmediatamente a las partes a través del secretario de la sala. Sin perjuicio de ello, las partes podrán solicitar la inhabilitación directamente al Panel, el cual resolverá de acuerdo con lo dispuesto en los estándares internacionales aplicables al caso.\nLos miembros del Panel cesarán en sus funciones por las siguientes causas:\na) Término del período legal de su designación.\nb) Renuncia voluntaria.\nc) Destitución por notable abandono de deberes.\nd) Incapacidad sobreviniente.\nSe entiende por tal aquella que impide al integrante ejercer el cargo por un período de tres meses consecutivos o de seis meses en un año.\ne) No cumplir lo dispuesto en el inciso primero de este artículo.\nLa declaración de la concurrencia de las causales previstas en los literales c), d) y e) precedentes se tramitará conforme al procedimiento sumario establecido en el Título XI del Libro III del Código de Procedimiento Civil. Este procedimiento será de competencia de los juzgados de letras en lo civil de la comuna de Santiago.\nLa resolución que haga efectiva la destitución deberá señalar los hechos en que se funda y los antecedentes tenidos a la vista para acreditarlos.\nProducida la cesación en el cargo, si el tiempo que le restare fuere superior a ciento ochenta días, deberá procederse al nombramiento del reemplazante de conformidad a las reglas contenidas en esta ley. En el caso de las letras b), c) y d) precedentes, el reemplazante durará en el cargo el tiempo que restare del respectivo período.\nLos recursos materiales, técnicos y humanos necesarios para el funcionamiento del Panel de Expertos en Dopaje deberán ser proveídos por la Subsecretaría del Deporte, con cargo al presupuesto anual del Servicio.\nArtículo 72 septies.- Corresponderá a la Sala Revisora la elaboración y aprobación de un acuerdo de funcionamiento que establecerá los procedimientos, formas de las audiencias, comparecencias, plazos, integraciones de las salas, quórums de las audiencias, recursos contra resoluciones de las salas y toda otra materia necesaria, conforme a lo dispuesto por el Código Mundial Antidopaje.\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "primero Transitorio",
      "title": "Artículo primero Transitorio",
      "content": "Artículo primero.- Corresponderá al Ministerio del Deporte, dentro del plazo de noventa días a contar de la fecha de publicación de la presente ley, la redacción de los primeros estatutos de la corporación de derecho privado denominada Comisión Nacional de Control de Dopaje, conforme a las disposiciones de la ley N° 20.500, sobre asociaciones y participación ciudadana en la gestión pública, y del Título XXXIII del Libro Primero del Código Civil; y la realización de todos los trámites necesarios para la obtención de su personalidad jurídica de acuerdo a la normativa vigente."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "segundo Transitorio",
      "title": "Artículo segundo Transitorio",
      "content": "Artículo segundo.- La actual Comisión Nacional de Control de Dopaje continuará en el ejercicio de sus funciones hasta que la Corporación se encuentre plenamente habilitada para el inicio de sus actividades."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "tercero Transitorio",
      "title": "Artículo tercero Transitorio",
      "content": "Artículo tercero.- El actual Tribunal de Expertos en Dopaje continuará en el ejercicio de sus funciones hasta que el nuevo Panel de Expertos en Dopaje se encuentre plenamente habilitado para el inicio de sus actividades, lo que procederá desde el momento de su instalación. Sin perjuicio de lo anterior, el referido tribunal deberá continuar la tramitación de los casos que ya estén en su conocimiento hasta su total despacho."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "cuarto Transitorio",
      "title": "Artículo cuarto Transitorio",
      "content": "Artículo cuarto.- Una vez designados los miembros de cada una de las Salas y sus respectivos presidentes y secretarios, el Panel se instalará en una sesión pública dentro de los diez días siguientes contados desde el último nombramiento.\nAsimismo, una vez que se dé inicio al funcionamiento de la corporación de derecho privado denominada Comisión Nacional de Control de Dopaje, y se instale el Panel de Expertos en Dopaje, el Ministerio del Deporte deberá dejar sin efecto la Resolución N° 865, de 2020, del Ministerio del Deporte, que aprueba reglamento que regula la realización de controles de dopaje y sus anexos.\"."
    }
  ],
  "definitions": []
}