{
  "id": "cl-leychile-norma-30144",
  "type": "statute",
  "title": "MODIFICA EL CODIGO PENAL",
  "short_name": "Ley 18765",
  "status": "in_force",
  "issued_date": "1988-11-30",
  "in_force_date": "1988-12-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30144",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Introdúcense las siguientes modificaciones al Párrafo 9 del Título VI del Libro II del Código Penal:\n1.- Modifícase el artículo 289 en la forma que se indica a continuación:\na) En el inciso primero, reemplázase la frase \"presidio menor en su grado medio o multa de seis a veinte sueldos vitales\" por \"presidio menor en su grado medio a máximo\";\nb) En el inciso segundo, reemplázase la frase \"presidio menor en su grado mínimo o multa de seis a diez sueldos vitales\", por \"presidio menor en su grado mínimo a medio\"; y\nc) Agréganse los siguientes incisos tercero y cuarto nuevos:\n\"Si la enfermedad o plaga propagada fuere de aquellas declaradas susceptibles de causar grave daño a la economía nacional, se aplicará la pena asignada al delito correspondiente en su grado máximo.\nEl reglamento determinará las enfermedades y plagas a que se refiere el inciso anterior.\";\n2.- Sustitúyese el artículo 290, por el siguiente:\n\"Artículo 290.- Si la propagación de las enfermedades a que se refiere este párrafo se originare con motivo u ocasión de la introducción ilícita al país de animales o especies vegetales, la pena asignada al delito correspondiente podrá aumentarse en un grado.\", y 3.- Establécese como artículo 291, el siguiente:\n\"Artículo 291.- Los que propagaren indebidamente organismos, productos, elementos o agentes químicos, virales, bacteriológicos, radiactivos, o de cualquier otro orden que por su naturaleza sean susceptibles de poner en peligro la salud animal o vegetal, o el abastecimiento de la población, serán penados con presidio menor en su grado máximo.\"."
    }
  ],
  "definitions": []
}