{
  "id": "cl-leychile-norma-27685",
  "type": "statute",
  "title": "DISPONE QUE LOS FUNCIONARIOS QUE INDICA DE LAS\nINSTITUCIONES QUE SEÑALA, MANTENDRAN EL GOCE DE LOS\nBENEFICIOS DE LA LEY N° 6,174,",
  "short_name": "Ley 14111",
  "status": "in_force",
  "issued_date": "1960-09-28",
  "in_force_date": "1960-10-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27685",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Los funcionarios de las instituciones mencionadas en el artículo 202° de la ley N° 13,305, cuyos cargos han sido suprimidos en conformidad con las normas del mismo precepto, y que se encontraban sometidos al régimen de Reposo Preventivo a la fecha de la supresión, mantendrán el goce de los beneficios de la ley N° 6,174, con excepción del subsidio de reposo.\nLa vigencia del régimen de reposo a que se refiere el inciso anterior, será determinada, exclusivamente, por las respectivas Comisiones de Medicina Preventiva o la Comisión Central de Reclamos en su caso."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La extensión y entidad de las prestaciones preventivas médico-económicas que deberán otorgarse en virtud de lo dispuesto en el artículo anterior, serán determinadas por las jefaturas de las respectivas instituciones de previsión que aplican la ley N° 6,174."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Se declara que el beneficio establecido en el artículo 1°, no priva al reposante de la indemnización señalada en el artículo 203° de la ley N° 13,305 y que para los demás efectos legales queda a firme la supresión de su cargo, dispuesta en el respectivo decreto con fuerza de ley.\nEn consecuencia, no será procedente invocar por parte del beneficiario, la inamovilidad, fuero o licencia médica derivados del alta de reposo que en definitiva se decrete."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Las respectivas Comisiones de Medicina Preventiva, deberán reconsiderar las resoluciones de altas decretadas por efectos de supresión de los cargos, reponiendo la vigencia del régimen de reposo, de acuerdo a las normas de la presente ley\"."
    }
  ],
  "definitions": []
}