{
  "id": "cl-leychile-norma-29713",
  "type": "statute",
  "title": "LEY ORGANICA DE LOS ASTILLEROS Y MAESTRANZAS DE LA ARMADA",
  "short_name": "Ley 18296",
  "status": "amended",
  "issued_date": "1984-02-01",
  "in_force_date": "1989-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29713",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I Objeto",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Los Astilleros y Maestranzas de la Armada, individualizados por las sigla ASMAR, constituyen una persona jurídica de derecho público, de administración autónoma y de patrimonio propio, en conformidad a lo dispuesto en esta ley."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I Objeto",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La actividad principal de ASMAR será reparar y carenar las unidades navales de la Armada. También podrá atender la reparación y carena de naves y artefactos navales nacionales y extranjeros, fabricar y reparar artículos industriales para fines de seguridad nacional y construir naves y artefactos navales para la Armada y para terceros. ASMAR podrá, además, efectuar trabajos a las unidades y reparticiones terrestres de la Armada y de las Instituciones de la Defensa Nacional.\nPara tales efectos, autorízase al Estado para desarrollar y participar en las correspodientes actividades empresariales."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I Objeto",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- ASMAR se relacionará con el Supremo Gobierno a través del Ministerio de la Defensa Nacional, Subsecretaría de Marina."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- ASMAR estará formado por las plantas industriales de Valparaíso, Talcahuano y Punta Arenas, y por las que en el futuro instale."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La dirección y administración de ASMAR corresponderán al Director, quien sera un Oficial en servicio activo, de grado no inferior a Capitán de Navio, nombrado por decreto supremo, a proposición del Comandante en Jefe de la Armada. Será subrogado por el Subdirector, quien será también un Oficial en servicio activo, de grado no inferior a Capitán de Navío, designado por el Comandante en Jefe de la Armada."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El representante legal de ASMAR será el Director de dicha entidad y su domicilio la ciudad de Valparaiso."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- La administración de cada una de las plantas industriales de ASMAR corresponderá a los respectivos Administradores, quienes serán Oficiales en servicio activo, de grado no inferior a Capitán de Fragata, designados por el Comandante en Jefe de la Armada a proposición del Director."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Sin perjuicio de las atribuciones que constitucionalmente corresponden al Presidente de la Republica, el Director de ASMAR será directamente responsable ante el Comandante en jefe de la Armada de la buena marcha, organización, administración y dirección de ASMAR."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- ASMAR tendrá un Consejo Superior, encargado de supervigilar sus actividades, el cual estará compuesto por los siguientes miembros:\nEl Director General de los Servicios de la Armada, quien lo presidirá.\n_ El Subjefe del Estado Mayor General de la Armada.\n_ El Director de Armamentos de la Armada.\n_ El Director de Ingenieria Naval.\n_ El Director de Abastecimiento y Contabilidad de la Armada.\n_ El Director de Astilleros y Maestranzas de la Armada.\n_ Un representante del señor Comandante en Jefe del Ejército, que sea Oficial General en servicio activo de dicha Institución.\n_ Un representante del señor Comandante en Jefe de la Fuerza Aérea, que sea Oficial General en servicio activo de dicha Institución.\n_ El Fiscal de ASMAR, sin derecho a voto.\nHabrá un Secretario del Consejo, designado por éste, con el carácter de Ministro de Fe."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- El quórum para sesionar el Consejo será el de la mayoria absoluta de los miembros a que se refiere el artículo anterior y sus acuerdos se tomarán por simple mayoría. En caso de empate, decidirá el voto del que presida."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°.- El Ministro de Defensa Nacional y el Comandate en Jefe de la Armada, cuando lo estimen conveniente, podrán integrar el Consejo, con derecho a voz y voto, en cuyo caso presidirán la sesión, según el orden de precedencia que corresponda."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°.- El Director General de los Servicios, en su calidad de Presidente, citará a sesión del Consejo Superior de ASMAR cuando lo estime conveniente o a petición de dos de sus miembros, a lo menos.\nEl Consejo tendrá su asiento en Valparaíso, pudiendo funcionar en Santiago cuando lo cite el Ministro de Defensa Nacional o el Comandante en Jefe de la Armada."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13 .- Son atribuciones del Consejo Superior de ASMAR:\n1.- Aprobar anualmente el plan General de Trabajos de ASMAR propuesto por el Director.\n2.- Aprobar anualmente el Plan de Inversiones propuesto por el Director.\n3.- Aprobar el Proyecto de Presupuesto de Ingresos y Gastos que anualmente debe presentar ASMAR en conformidad con las normas vigentes.\n4.- Dictar normas e instrucciones para la celebración de los actos y contratos destinados a cumplir los fines de ASMAR.\n5.- Autorizar constituir o formar parte de sociedades públicas o privadas, ya sean nacionales o extranjeras.\n6.- Autorizar la contratación de creditos en moneda nacional o extranjera.\n7.- Autorizar la contratación de licencias de producción.\n8.- Aprobar la enajenación de bienes inmuebles de ASMAR.\n9.- Autorizar la constitución de hipotecas y gravámenes sobre los bienes raices de ASMAR.\n10.- Aprobar las disposiciones generales para la organización y desarrollo de las actividades industriales y administrativas de ASMAR.\n11.- Pronunciarse sobre el Balance Anual de Fondo Industrial Naval y determinar los valores de referencia para la fijación de los costos que deban aplicarse a la Armada.\n12.- Pronunciarse sobre el Balance Anual de la actividad comercial de ASMAR.\n13.- Presentar al Ministro de Defensa Nacional, a través del Comandante en Jefe de la Armada, hasta el mes de abril de cada año, la Memoria y Balance General de ASMAR, el que debe ser propuesto oportunamente al Consejo por el Director de ASMAR.\n14.- Efectuar la distribución de las utilidades anuales, de acuerdo a lo establecido en el artículo 26 de esta ley.\n15.- Aprobar la planta y fijar las remuneraciones del personal civil contratado por ASMAR.\n16.- Requerir del Director las informaciones o antecedentes que estime pertinentes."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- El Director, como representante legal, tendrá las facultades para ejecutar o celebrar todos los actos y contratos necesarios para la administración ordinaria de ASMAR.\nEn el orden judicial, tendrá las facultades que menciona el artículo 7° del Código de Procedimiento civil, con excepción de la de absolver posiciones.\nEl Director de ASMAR, previo cumplimiento de las disposiciones del Consejo Superior, podrá celebrar todos los actos, contratos, pactos, acuerdos y convenciones, de naturaleza civil o mercantil, bancaria o financiera, con personas naturales o con personas jurídicas de derecho público o privado, nacionales o extranjeras, destinados a cumplir los fines de ASMAR. Queda, del mismos modo, facultado para abrir acreditivos, efectuar cobros, recibir pagos en moneda extranjera y utilizar divisas, sea en el país o en el extranjero.\nEl Director podrá delegar parte de las facultades señaladas en este artículo en los administradores de las plantas industriales o en otros Jefes de ASMAR, y conferir mandatos para uno o más asuntos determinados a personal de la empresa o a personas extrañas a ella."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15°- El Comandante en Jefe de la Armada, a solicitud del Director, podrá destinar a ASMAR Oficiales y personal de la Armada para asegurar la eficiencia técnica y control militar.\nPara todos los efectos legales la destinación del personal de la Armada a ASMAR, será considerada como cumplida en una repartición o unidad naval."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16°.- Los Oficiales y personal de la Armada destinados a ASMAR, dependerán militarmente de los Comandantes en Jefe de las Zonas Navales a través de los respectivos Administradores de las plantas industriales. Aministrativa y técnicamente, este personal dependerá de ASMAR."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17°- Los Oficiales y personal de la Armada destinados a ASMAR no tendrán derecho a otras remuneraciones que las que les corresponda percibir de acuerdo con el régimen de sueldos de las Fuerzas Armadas. No obstante, podrán percibir asignaciones con cargo a ASMAR, si fueren consultadas por ésta."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18°- ASMAR podrá contratar personal civil, debiendo pagar sus remuneraciones y demás beneficios con cargo a sus propios recursos.\nEste personal se regirá, en lo laboral y previsional, por las disposiciones aplicables a los trabajadores del sector privado.\nNo obstante, el personal civil que contrate ASMAR podrá optar por régimen previsional de la Caja de Previsión de la Defensa Nacional, siempre que haya tenido la calidad de imponente de ésta y no hubiera jubilado bajo otro régimen previsional. En este caso, sus remuneraciones imponibles no podrán ser de monto superior al total imponible que corresponda a un Capitán de Navío del Escalafón de Ejecutivos e Ingenieros Navales, en posesión del grado 5 y con treinta años de servicios, por lo cual se considerará para calcular dicho tope imponible, las cantidades que correspondan al sueldo base, a diez trienios, a sobresueldo de especialidad de 35% sobre el sueldo base y a la bonificación de administración y mando, como asimismo, a cualesquiera otras sumas o porcentajes que por los conceptos enunciados o por otros, pudiere percibir en el futuro el Oficial de la Armada ya indicado y que también fueren imponibles."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO II ORGANIZACION Y ADMINISTRACION",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19°- ASMAR podrá contratar personas naturales o jurídicas extranjeras para actividades técnicas y, si es necesario, pagar sus remuneraciones, retribuciones y gastos de traslado al país en moneda extranjera."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO III RECURSOS",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20°- El patrimonio de ASMAR se compone de lo siguiente:\n1.- Los bienes muebles e inmuebles que existen en las plantas industriales de Valparaíso, Talcahuano y Punta Arenas, cuyo dominio fue transferido de la Armada a ASMAR en virtud del decreto con fuerza de ley N° 321, de 1960, e inscritos en el Conservador de Bienes Raíces correspondiente, a su nombre.\n2.- Los bienes muebles e inmuebles que la Armada haya aportado o aporte en el futuro.\n3.- Los títulos, acciones, valores negociables, existencias, fondos disponibles, derechos a favor de ASMAR y otros bienes que se hayan incorporado o se incorporen en el futuro a su patrimonio.\n4.- Los excedentes del ejercicio anual que asigne el Consejo Superior para incrementar el patrimonio de ASMAR.\n5.- Los que adquiera por herencia, legado o donación, que estarán exentos de todo impuesto o derecho, no requiriendo la donación, en su caso, el trámite de insinuación.\nTodos los bienes señalados en el presente artículo son inembargables."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO III RECURSOS",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21°- La Armada considerará en su presupuesto anual una asignación a ASMAR, tanto en moneda nacional como extranjera, como aporte monetario, al cual se imputará el valor de las reparaciones, carenas y otros servios que solicite la Armada para sus unidades y reparticiones.\nEstos fondos se pondrán a disposición de ASMAR de acuerdo a una programación de caja."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO III RECURSOS",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22°- El Director rendirá cuenta a la Contraloria General de la República de la inversión de los fondos de ASMAR. Igual obligación recae sobre toda persona que tenga a su cargo manejo de fondos de ASMAR. Lo anterior es sin perjuicio de las demás facultades que legalmente corresponden al Organismo Contralor."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO III RECURSOS",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23°- La Armada pagará los sueldos, sobresueldos, asignaciones, gratificaciones y demás remuneraciones, alimentación y vestuario a los Oficiales y personal que destina a ASMAR."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO III RECURSOS",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24°- ASMAR podrá solicitar a la Armada la entrega de repuestos y materiales necesarios para la ejecución de trabajos que le haya encomendado."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO III RECURSOS",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25°- ASMAR abrirá en su contabilidad una cuenta corriente a la Armada, que se denominará \"FONDO INDUSTRIAL NAVAL\" y a la que se abonarán los fondos y valores mencionados en los artículos 21, 23 y 24.\nEstos fondos y valores constituirán los recursos monetarios y no monetarios con que la Armada pagará a ASMAR los servicios prestados, excluyendo la construcción naval, que tendrá el financiamiento específico en el contrato correspondiente."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO III RECURSOS",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26°- Las utilidades líquidas que se produzcan en el ejercicio anual de ASMAR se distribuirán en la siguiente forma:\na) De un 20% a un 100% para incrementar el capital de ASMAR.\nb) Hasta un 15% para adquisiciones, ampliaciones e instalaciones de maquinaria, equipos y talleres, destinados a satisfacer la actividad comercial.\nEste porcentaje también podrá ser utilizado en incremento del aporte de las industrias en las cuales tenga participación.\nc) Hasta un 10% para financiar estudios y capacitación del personal de ASMAR, en el país o en el extranjero e inversión en establecimiento de fines docentes.\nd) Hasta un 15% para atender necesidades de bienestar del personal de ASMAR, cualquiera sea la calidad jurídica con que se desempeñe en ella, incluyendo la construcción de viviendas de la empresa para ser ocupadas por dicho personal.\ne) Hasta un 10%, para efectuar trabajos de investigación y desarrollo.\nf) Hasta un 30%, para ser abonado al Fondo Industrial Naval de que trata el artículo 25. La suma resultante de este porcentaje estará liberada de todos los impuestos establecidos en la Ley de la Renta."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO IV DISPOSICIONES GENERALES",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27°- ASMAR deberá cumplir los planes de trabajos para las unidades navales y reparticiones que fije la Armada, en el orden de prioridad que ésta establezca."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO IV DISPOSICIONES GENERALES",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28°- Para solicitar los servicios de ASMAR, las instituciones de la Defensa Nacional no tendrán obligación de llamar a propuestas, pero si lo hicieren, ASMAR podrá concurrir conforme a las normas generales sobre la materia."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO IV DISPOSICIONES GENERALES",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29°- En el Balance General de ASMAR deberá consultarse una reserva suficiente para cubrir los gastos en que deba incurrirse en el periodo siguiente para reparación y conservación de las obras portuarias, diques y edificios, no siendo necesario, en este caso, contemplar una amortización sobre estos bienes.\nSin embargo, se harán las amortizaciones que procedan sobre la maquinaria, instalaciones y demás elementos de trabajo, debiendo efectuarse las reservas equivalentes para la reposición de dichos bienes.\nNOTA 1.-\nEl artículo 53 de la ley 18.482, declaró interpretado el inciso 1° del artículo 29 de la presente ley, que la empresa Astilleros y Maestranzas de la Armada ha podido y puede indistintamente, consultar en su Balance General una reserva suficiente para cubrir los gastos en que debe incurrir en el período siguiente para reparación y conservación de las obras portuarias, diques o edificios, o contemplar una amortización o depreción sobre estos bienes."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO IV DISPOSICIONES GENERALES",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30°- Para todos los efectos legales, los terrenos e instalaciones fabriles y de administración de ASMAR serán considerados recintos militares."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO IV DISPOSICIONES GENERALES",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31°- ASMAR se regirá por esta ley, su Reglamento Orgánico que dictará el Presidente de la República a proposición del Comandante en Jefe de la Armada y las disposiciones generales que apruebe el Consejo Superior, en conformidad con lo dispuesto en el artículo 13, N° 10, de esta ley."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO IV DISPOSICIONES GENERALES",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32°- En caso de disolución de ASMAR, todo los bienes muebles e inmbuebles que posea a esa fecha pasarán a pertenecer al Fisco-Armada de Chile."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO IV DISPOSICIONES GENERALES",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33°- Derógase el decreto con fuerza de ley N° 321, de 1960, en su texto fijado por decreto N° 353, de Marina, de 1977, y sus modificaciones, y toda otra norma legal o reglamentaria que sea contraria a lo dispuesto en esta ley."
    },
    {
      "provision_ref": "artunico-transitorio",
      "chapter": "Disposición Transitorias",
      "section": "UNICO Transitorio",
      "title": "Artículo UNICO Transitorio",
      "content": "Artículo único transitorio.- El personal civil en actual servicio de ASMAR, mantendrá el régimen previsional a que se encuentre acogido. Con todo, a aquel personal que es imponente de la Caja de Previsión de la Defensa Nacional, le será aplicable la limitación de imponibilidad de sus remuneraciones, rigiéndose para estos efectos, por lo dispuesto en el Artículo 18°, inciso tercero, de esta ley."
    }
  ],
  "definitions": []
}