{
  "id": "cl-leychile-norma-28351",
  "type": "statute",
  "title": "REEMPLAZA LOS ARTICULOS 1° Y 3° DE LA LEY 13.676, DE 19 DE NOVIEMBRE DE 1959, QUE AUTORIZO A LA MUNICIPALIDAD DE QUINTA NORMAL PARA CONTRATAR UNO O MAS EMPRESTITOS CON EL FIN DE DESTINARLOS A DIVERSAS OBRAS DE ADELANTO LOCAL; AUTORIZA A ESTE MUNICIPIO PARA PERMUTAR UNA PARTE DE LOS TERRENOS DEL PARQUE LO FRANCO, CUYOS DESLINDES SEñALA, POR UNA FRANJA DE TERRENO QUE INDICA DE PROPIEDAD DEL ARZOBISPADO DE SANTIAGO; DECLARA DE UTILIDAD PUBLICA Y AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA EXPROPIAR EL INMUEBLE QUE INDICA Y CUYOS DESLINDES SEñALA, UBICADO EN LA COMUNA DE QUINTA NORMAL, CON EL FIN DE ENTREGARLO A LA DIRECCION DE DEPORTES DEL ESTADO PARA LA CONSTRUCCION DE UN ESTADIO; REEMPLAZA EL ARTICULO 2° DE LA LEY 14.084, DE 5 DE OCTUBRE DE 1960, Y MODIFICA EL INCISO 1° DEL ARTICULO 2° DE LA LEY 15.255, DE 1° DE OCTUBRE DE 1963, QUE AUTORIZARON A LA MUNICIPALIDAD DE QUINTA NORMAL PARA EXPROPIAR LOS PREDIOS QUE INDICA CON EL OBJETO DE DESTINARLOS A CAMPO DEPORTIVO Y ESTADIO TECHADO, RESPECTIVAMENTE.",
  "short_name": "Ley 16247",
  "status": "in_force",
  "issued_date": "1965-04-09",
  "in_force_date": "1965-04-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28351",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- Introdúcense a la ley N.o 13.676, modificada por la ley N.o 15.219, las siguientes enmiendas:\nA.- Reemplázase el artículo 1.o por el siguiente:\n\"Artículo 1.o- Autorízase a la Municipalidad de Quinta Normal para contratar directamente con el Banco del Estado de Chile o con otras instituciones de crédito o de fomento, uno o más empréstitos que produzcan hasta seiscientos ochenta mil escudos (E° 680.000), al interés corriente bancario y con una amortización que extinga la deuda en un plazo máximo de diez años.\"\nB.- Reemplázase el artículo 3.o por el siguiente:\n\"Artículo 3.o- La Municipalidad de Quinta Normal deberá invertir el producto del o los empréstitos en los siguientes fines, de acuerdo con el orden de preferencia que se señala:\nE°\na) Para adquisición de vehículos\nde extracción y eliminación\nde basuras_____________________ 130.000\nb) Aporte a la Dirección de\nPavimentación Urbana para\nformación de calles de la\ncomuna mediante la\ncolocación de soleras__________ 50.000\nc) Para expropiación de terreno\ny formación de Plaza en Lo\nEspinoza y Tegualda____________ 20.000\nd) Aporte a la Dirección de\nPavimentación Urbana para\nejecución de aceras en la\ncomuna_________________________ 100.000\ne) Para expropiación de terrenos\ny construcción de gimnasio\ntechado en Mapocho y\nMendoza________________________ 100.000\nf) Para construcción del\nedificio Municipal_____________ 100.000\ng) Aporte al Ministerio de Obras\nPúblicas para obras de\ndefensa, dentro del\nterritorio de la comuna, contra\nlas crecidas del río\nMapocho________________________ 100.000\nh) Para habilitar y cerrar el\nEstadio Lo Franco de Quinta\nNormal_________________________ 50.000\ni) Para habilitar y cerrar el\nEstadio ubicado en la calle\nSalvador Gutiérrez esquina de\nSalta__________________________ 30.000\nLa Municipalidad, en sesión extraordinaria especialmente citada, por acuerdo de los dos tercios de sus regidores en ejercicio, podrá variar el monto de las inversiones consultadas en el presente artículo o alterar el orden de prelación en la ejecución de las obras. Asimismo, la Municipalidad de Quinta Normal queda facultada para invertir los fondos contemplados en este artículo en cualquiera otra obra de adelanto local, aun cuando no fuere de aquellas que se contemplan en las letras anteriores, siempre que ello fuere acordado en sesión extraordinaria especialmente citada con el voto conforme de los cuatro quintos de sus regidores en ejercicio.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- Para atender el servicio del o los préstamos autorizados o la inversión total de las sumas consultadas en la presente ley, en su caso, prorrógase la vigencia de la contribución territorial adicional a que se refiere el artículo 4.o de la ley N.o 13.676."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- Autorízase a la Municipalidad de Quinta Normal para permutar una parte de los terrenos del Parque Lo Franco, transferido a ella en virtud de lo dispuesto en la ley N.o 14.191, por una franja de terreno de propiedad del Arzobispado de Santiago.\nLos deslindes de la propiedad municipal que se permuta, Rol N.o 4.117-1, son los siguientes: al Norte, en ciento siete metros cincuenta centímetros con resto Parque Lo Franco; al Sur, en noventa y nueve metros cincuenta centímetros con inmuebles de propiedad del Arzobispado de Santiago; al Poniente, en quince metros con calle Embajador Gómez, y al Oriente, en quince metros con resto Parque Lo Franco.\nLos deslindes del inmueble de propiedad del Arzobispado de Santiago, que se permuta con el sitio antes individualizado de propiedad municipal, Rol N.o 4.117-3, son los que se indican: al Norte, en ochenta metros con resto del inmueble de propiedad del Arzobispado de Santiago; al Sur, en setenta y seis metros cuarenta centímetros con calle Carrascal; al Poniente, en diez metros con calle Embajador Gómez y al Oriente, en ocho metros cincuenta y cinco centímetros con inmueble de propiedad del Servicio de Seguro Social."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- Declárase de utilidad pública y autorízase al Presidente de la República para expropiar el inmueble ubicado en la comuna de Quinta Normal, Rol N.o 4.437-10, de una extensión aproximada de 27.000 metros cuadrados, de propiedad de la señora Victoria García Huidobro, con los siguientes deslindes: al Norte, con calle Santa Adriana; al Sur, con calle Carrascal; al Este, con inmueble de propiedad de la Cooperativa Cristal Yungay, y al Oeste, con Población Carrascal.\nLos terrenos objeto de esta expropiación serán entregados a la Dirección de Deportes del Estado con el exclusivo fin de construir en ellos un Estadio."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o- Reemplázase el artículo 2.o de la ley N.o 14.084, por el siguiente:\n\"Artículo 2.o- La expropiación se hará en conformidad a lo establecido en el artículo 93.o de la ley N.o 14.171, de fecha 26 de Octubre de 1960, en la forma que lo determine el Presidente de la República.\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o- Agrégase la siguiente frase final al inciso primero del artículo 2.o de la ley N.o 15.255: \"o de acuerdo a lo establecido en el artículo 93.o de la ley N.o 14.171, de fecha 26 de Octubre de 1960, en la forma que lo determine el Presidente de la República.\".\""
    }
  ],
  "definitions": []
}