{
  "id": "cl-leychile-norma-29164",
  "type": "statute",
  "title": "CREA COLEGIO DE GEOLOGOS DE CHILE",
  "short_name": "Ley 17628",
  "status": "in_force",
  "issued_date": "1972-02-22",
  "in_force_date": "1972-03-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29164",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I De la constitución, finalidades e integrantes del Colegio de Geólogos de Chile",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°- Créase una institución con personalidad jurídica denominada \"Colegio de Geólogos de Chile\", que se regirá por las disposiciones de la presente ley.\nSu domicilio será la ciudad de Santiago."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I De la constitución, finalidades e integrantes del Colegio de Geólogos de Chile",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- El Colegio de Geólogos de Chile tiene por objeto velar por el progreso, prestigio y prerrogativas de la profesión de geólogo y por su regular y correcto ejercicio, mantener, la disciplina profesional, prestar protección económica y social a los geólogos y participar en la planificación y desarrollo económico del país sobre la base del conocimiento geológico."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I De la constitución, finalidades e integrantes del Colegio de Geólogos de Chile",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Formarán parte del Colegio de geólogos de Chile las siguientes personas:\na) Los geólogos que hayan obtenido dicho título en la Universidad de Chile;\nb) Los que obtengan título de geólogo en cualquiera de las Universidades del Estado o reconocidas por el Estado, y\nc) Los que, habiéndose graduado de geólogo en alguna Universidad extranjera, obtuvieren el reconocimiento o revalidación de su título, en conformidad con las disposiciones legales vigentes."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO II De los Consejos",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- El Colegio de Geólogos de Chile será dirigido por un Consejo General, con sede en Santiago, y por los Consejos Regionales que establezca el Reglamento.\nEn las capitales de provincia que no sean sede de un Consejo Regional, habrá Comités Provinciales con la organización y funciones que determine el Reglamento."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II De los Consejos",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- El Consejo General tendrá jurisdicción sobre los colegiados que ejerzan la profesión en la provincia de Santiago y la supervigilancia de los Consejos Regionales, de los Comités Provinciales y de los colegiados de toda la Republica."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II De los Consejos",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°- El Consejo General y los Consejos Regionales se compondrán de once y cinco miembros, respectivamente."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II De los Consejos",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°- Para ser elegido Consejero se requiere:\na) Estar inscrito en los Registros del Colegio;\nb) Tener a lo menos tres años en el ejercicio de la profesión;\nc) Estar al día en el pago de la patente profesional y en el de las cuotas del Colegio, y\nd) No haber sido objeto de la aplicación de medidas disciplinarias dentro de los diez años anteriores a la elección."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II De los Consejos",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°- Los Consejeros durarán dos años en sus funciones, se desempeñarán gratuitamente y podrán ser reelegidos indefinidamente."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II De los Consejos",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°- Los Consejos se renovarán por parcialidades y los Consejeros serán elegidos en votación directa, unipersonal y secreta por los colegiados inscritos con tres meses de anticipación a lo menos en el Registro respectivo, en la forma que establezca el Reglamento."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II De los Consejos",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Si se produjeren vacantes en los Consejos, éstos nombrarán al o los candidatos que hubieren obtenido las siguientes más altas mayorías en la última elección ordinaria de Consejeros, hasta completar el número de miembros del respectivo Consejo.\nLas vacantes que no pudieren ser llenadas conforme lo dispuesto en el inciso anterior, serán ocupadas por los colegiados que designe el respectivo Consejo."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II De los Consejos",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- En caso de renuncia colectiva de dos tercios o más de los miembros de un Consejo, su Presidente deberá convocar dentro de los 15 días siguientes a la renuncia a nueva elección de Consejeros. Si aquél no lo hiciere, corresponderá al Vicepresidente convocar a nueva elección y, en defecto de éste, al Consejero más antiguo Transcurrido el plazo anterior sin que la convocatoria se produzca, deberá hacerla, sin más trámite, el Secretario-Tesorero del Consejo.\nEn las elecciones a que se refiere el inciso anterior, los Consejeros que obtuvieren las cinco o dos últimas mayorías, según se trate del Consejo General o de un Consejo Regional, durarán sólo un año en sus funciones."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO II De los Consejos",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Los Consejeros cesarán de inmediato en el ejercicio de sus cargos en los siguientes casos:\na) Cuando dejen de concurrir a las sesiones ordinarias del Consejo, sin excusa previa aceptada por éste, en la forma que determine el Reglamento;\nb) Cuando un Consejo acoja un reclamo sobre su conducta profesional y le aplique alguna sanción, y\nc) Cuando incurra en mora de seis meses en el pago de la patente profesional o en el de las cuotas del Colegio."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO II De los Consejos",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Cada Consejo, en su primera sesión, elegirá de entre sus miembros un Presidente y un Vicepresidente y nombrará, además, al Secretario-Tesorero. Este último cargo podrá ser desempeñado por una persona extraña al Consejo, pudiendo ser remunerado.\nAntes de entrar al desempeño de su cargo, el Secretario-Tesorero deberá rendir fianza nominal a satisfacción del Consejo.\nEn los asuntos o negocios en que el Consejo o alguno de sus miembros deba intervenir en conformidad con las disposiciones de esta ley, servirá de actuario el Secretario-Tesorero del Consejo, con el carácter de Ministro de Fe."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO II De los Consejos",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Los Consejos tendrán sesiones ordinarias por lo menos una vez al mes y podrán ser convocados a sesión extraordinaria por su Presidente, indicándose el objeto de la misma. A petición de seis o tres Consejeros, según se trate del Consejo General o de los Consejos Regionales, el Presidente deberá convocar a sesión extraordinaria, siempre que la solicitud indique, con toda precisión, el objeto de la sesión pedida."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO II De los Consejos",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- El quórum para sesionar será de seis o tres Consejeros, según se trate del Consejo General o de los Consejos Regionales, y los acuerdos se tomarán por mayoría de votos, salvo disposición legal o reglamentaria en contrario. La reconsideración de un acuerdo válidamente adoptado requerirá del voto favorable de dos tercios de los miembros del Consejo respectivo."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO II De los Consejos",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Corresponderá al Consejo General:\na) Velar por el progreso, prestigio y prerrogativas de la profesión de geólogo y por su regular y correcto ejercicio; mantener la disciplina profesional; prestar protección económica y social a los miembros del Colegio; hacer resguardar los preceptos de ética profesional y perseguir el ejercicio ilegal de la profesión;\nb) Considerar las condiciones económicas y de trabajo de los miembros del Colegio en las instituciones fiscales, semifiscales, autónomas del Estado, municipales y particulares, de acuerdo con las modalidades y necesidades de cada región, y proponer a las autoridades correspondientes las medidas tendientes a que estas condiciones sean adecuadas, equitativas y justas;\nc) Dictar anualmente el arancel de honorarios profesionales y proponer su aprobación al Presidente de la República;\nd) Contratar a los empleados del Colegio y determinar sus funciones y remuneraciones;\ne) Resolver en única o segunda instancia las cuestiones de honorarios que se susciten entre un colegiado y su cliente, cuando este último o ambos lo soliciten. En tales casos, el Consejo designará a uno de sus miembros para tramitar el asunto. Contra la decisión del Consejo no cabrá recurso alguno. En estos asuntos se usará el papel sellado que corresponda a la cuantía del honorario reclamado y la copia autorizada del fallo tendrá mérito ejecutivo;\nf) Administrar los bienes del Colegio y disponer de ellos en conformidad a las normas del Título VI \"Del patrimonio\". El acuerdo para gravar o enejenar los bienes raíces del Colegio, deberá adoptarse en sesión extraordinaria especialmente citada al efecto, con el voto conforme de los dos tercios de sus miembros;\ng) Aprobar anualmente el presupuesto de entradas y gastos y pronunciarse sobre el de cada Consejo Regional;\nh) Llevar el Registro General del Colegio de Geológos de Chile;\ni) Proponer al Presidente de la República los reglamentos de la presente ley y las modificaciones o complementaciones que estime necesarias y la dictación o modificación de los decretos, reglamentos u ordenanzas relativos a la profesión;\nj) Evacuar las consultas o informes que solicitaren los Poderes Públicos sobre asuntos concernientes a la profesión;\nk) Fijar, en la primera sesión de cada año, el monto de las cuotas ordinarias o extraordinarias con que deben concurrir los miembros del Colegio y el monto de los derechos de inscripción en el Registro General;\nl) Aplicar la medida disciplinaria de cancelación del título de geólogo y conocer de las apelaciones que se interpongan en contra de las resoluciones de los Consejos Regionales, todo ello en conformidad con las normas del Título V \"De las medidas disciplinarias\";\nll) Discernir con el voto conforme de los tercios de sus miembros premios o recompensas por obras en favor del progreso del país, de la profesión o del conocimiento geológico;\nm) Supervigilar el funcionamiento de los Consejos Regionales y de los Comités Provinciales;\nn) Dictar, con acuerdo de los dos tercios de sus miembros, resoluciones de carácter general relacionadas con el ejercicio de la profesión de geólogo;\nñ) Comparecer en juicio para velar por el cumplimiento de esta ley y, en general, para perseguir el ejercicio ilegal de la profesión. Cuando en ejercicio de esta facultad el Consejo se querellare criminalmente, no estará obligado a rendir fianza de calumnia y no habrá lugar a que la querella pueda ser declarada caluminosa.\nEl Consejo será representado judicial y extrajudicialmente por su Presidente;\no) Convocar a Asambleas Generales Extraordinarias;\np) Representar a las autoridades docentes o administrativas las deficiencias que notare tanto en la enseñanza como en la carrera profesional;\nq) Tomar las medidas que fueren necesarias para la formación de bibliotecas, para la publicación de revistas u obras y, en general, las que tiendan al desarrollo de los estudios especializadas profesionales respectivos, y\nr) Estimular las investigaciones científicas de interés geológico, organizar congresos nacionales e internacionales y procurar el intercambio de profesionales con los demás países."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO II De los Consejos",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Corresponderá a los Consejos Regionales:\na) Llevar un Registro de los Geólogos en ejercicio dentro del respectivo territorio jurisdiccional. La inscripción en este Registro se hará sin costo alguno para el solicitante;\nb) Resolver, en primera instancia, las cuestiones de honorarios que se susciten, dentro del respectivo territorio jurisdiccional, entre un colegiado y su cliente, cuando este último o ambos lo soliciten. Sólo se podrá deducir apelación, para ante el Consejo General, dentro de los quince días hábiles siguientes a la última notificación del fallo que resuelva la cuestión de honorarios. Si no se apelare de las resoluciones dictadas en conformidad con esta letra, la copia autorizada del fallo tendrá mérito ejecutivo, y\nc) Presentar al Consejo General, en el mes de Marzo de cada año, una Memoria que contenga un resumen de las actividades desarrolladas durante el último año, así como un balance del último ejercicio y un presupuesto entradas y gastos para el próximo ejercicio.\nLos Consejos Regionales tendrán las atribuciones señaladas para el Consejo General en el artículo 16, en cuanto sean aplicables dentro de su respectiva jurisdicción, con excepción de las indicadas en las letras c), e), h), i), k), l), m) y n) del referido precepto."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO III De las Asambleas Generales",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- La Asamblea General Ordinaria se reunirá en el mes de Abril de cada año. En ella, el Consejo presentará una Memoria de la labor del Colegio durante el año precedente y un balance de su estado económico. Este balance será enviado para su revisión y aprobación a la Contraloría General de la República.\nLas Asambleas Regionales Ordinarias se reunirán en el mes de marzo de cada año."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO III De las Asambleas Generales",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- En las Asambleas Ordinarias, los colegiados podrán proponer a la consideración del Consejo las medidas o asuntos que crean convenientes o de interés para el prestigio de la Orden o del ejercicio profesional, o de la buena marcha de la institución."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO III De las Asambleas Generales",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Habrá Asamblea Extraordinaria cuando lo acuerde el Consejo, o lo pida por escrito al Presidente indicando su objeto, un número de colegiados que represente, a lo menos, el diez por ciento de los inscritos en el Registro respectivo. En ella sólo podrán tratarse los asuntos incluidos en la convocatoria."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO III De las Asambleas Generales",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- En toda Asamblea General el quórum será el veinte por ciento de los colegiados. No reuniéndose, la Asamblea se verificará quince días después de la primera citación, con los miembros del Colegio que concurran."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO III De las Asambleas Generales",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- La citación se hará por medio de tres avisos publicados en un diario de la ciudad asiento del Consejo, con indicación del lugar, día y hora en que deba verificarse la Asamblea y, si fuere extraordinaria, de su objeto, y, además, por carta dirigida a los miembros del Colegio, al domicilio que hayan fijado en el Registro.\nEl primer aviso será publicado y las cartas enviadas a lo menos con quince días de anterioridad al asignado para la reunión."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO III De las Asambleas Generales",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Sólo tendrán derecho a voto en las Asambleas los geólogos inscritos en el respectivo Registro con treinta días de anticipación a la reunión a lo menos.\nLos acuerdos de las Asambleas Generales Ordinarias o Extraordinarias se adoptarán por simple mayoría de los miembros asistentes con derecho a voto."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO IV Del ejercicio de la profesión",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Se considerará geólogo en ejercicio a aquél que habiendo inscrito su título en el Registro General del Colegio de Geólogos de Chile, se encuentre al día en el pago de la patente municipal respectiva.\nSólo podrán desempeñarse profesionalmente los geólogos en ejercicio.\nLas Municipalidades otorgarán patentes a estos profesionales una vez acreditada la inscripción en el Registro General.\nSerá requisito para inscribirse en los Registros Regionales acreditar la inscripción en el Registro General del Colegio."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO IV Del ejercicio de la profesión",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Desde la fecha de la recepción del título y por el término de dos años, quedan los Geólogos exentos del pago de la patente profesional. Esta circunstancia se acreditará mediante un certificado del Secretario del Consejo respectivo."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO IV Del ejercicio de la profesión",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Los Consejos otorgarán a los colegiados de sus respectivas jurisdicciones, distintivos especiales que acrediten su calidad de geólogos a fin de facilitar su identificación y el libre acceso a los lugares donde tengan que concurrir en el ejercicio de sus actividades profesionales."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO IV Del ejercicio de la profesión",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- Son actos o servicios propios de la profesión de geólogo, principalmente, los siguientes:\na) Evaluar los recursos mineros, de combustibles naturales, de aguas subterráneas y de todos aquellos otros en que deba intervenir de algún modo el conocimiento geológico para su prospección y evaluación, y recomendar los métodos de exploración y explotación de ellos;\nb) Reconocer y evaluar las características geológicas y geomorfológicas de una región, en relación con su aprovechamiento para la localización, diseño, construcción, operación y mantención de obras de ingeniería;\nc) Obtener e interpretar datos geofísicos y geoquímicos;\nd) Ejecutar los trabajos tendientes a la confección e interpretación de mapas geológicos de superficie y subterráneos y sus anexos pertinentes;\ne) Informar sobre todas las materias propias de la geología, y\nf) Ejecutar toda otra actividad que tienda al perfeccionamiento y desarrollo del conocimiento geológico.\nLo dispuesto en el inciso anterior se entenderá sin perjuicio del derecho de otros profesionales, para ejercer los mismos actos o prestar los correspondientes servicios, en conformidad a la ley."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO IV Del ejercicio de la profesión",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- Toda persona que ejerza actos propios de la profesión de geólogo, en forma remunerada o no, sin estar en posesión del título respectivo, será sancionada con las penas que contempla el artículo 213° del Código Penal."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- Los Consejos, dentro de su respectiva jurisdicción, podrán imponer, de oficio o a petición de parte, al colegiado que incurra en cualquier acto desderoso para la profesión o abusivo de su ejercicio, las sanciones de amonestación, censura o suspensión del ejercicio profesional por un plazo no superior a seis meses."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.- Las medidas disciplinarias deberán ser acordadas por los dos tercios de los miembros del Consejo, previa audencia del inculpado.\nSi éste no comparece transcurridos cinco días de la notificación de los cargos por carta certificada, se procederá en su rebeldía."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.- La aplicación de toda medida disciplinaria, deberá notificarse por carta certificada dirigida al domicilio del afectado, debiendo comenzarse el cómputo de cualquier plazo que tenga su inicio en la notificación, tres días después de expedida tal carta."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.- Cuando la sanción sea aplicada por un Consejo Regional podrá apelarse de ella ante el Consejo General, dentro del término de quince días.\nEl recurso podrá interponerse telegráficamente."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.- Las partes podrán impugnar la composición de los Consejos cuando éstos hayan de resolver sobre la aplicación de medidas disciplinarias, con el fin de que dejen de intervenir en el conocimiento y fallo del asunto aquellos miembros que se encuentren en alguno de los casos siguientes:\n1°.- Ser ascendiente o descendiente legítimo, padre o hijo natural o adoptivo de alguna de las partes, o estar ligado con ella por parentesco de consanguinidad o afinidad hasta el cuarto grado inclusive;\n2°.- Ser socio de alguna de las partes, o ser acreedor o deudor, o tener, de alguna manera análoga, dependencia o ascendiente sobre dicha parte;\n3°.- Tener interés directo o indirecto en la materia de que se trata, y\n4°.- Haber emitido opinión sobre el asunto.\nConocerá de la impugnación un Tribunal compuesto por tres miembros del Consejo General, elegídos por sorteo, con exclusión de los afectados, en su caso.\nSi aceptadas las impugnaciones al Consejo queda sin número para funcionar, se integrará, sólo para estos efectos, por colegiados elegidos por sorteo de entre los que tengan los requisitos necesarios para ser Consejeros, siempre que no estén comprendidos en alguna de las causales señaladas en los incisos anteriores.\nPara el evento de que, con la aplicación de las disposiciones precedentes, quedare algún Consejo Regional en la imposibilidad de conocer algún asunto por falta de quórum necesario, lo reemplazará el Consejo General."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.- El Consejo General podrá aplicar, con el voto favorable de los dos tercios de sus miembros, y cuando motivos graves lo aconsejen, la medida disciplinaria de cancelación del título.\nLa resolución que imponga tal sanción será notificada personalmente al afectado por el Secretario del Consejo, pudiendo aquél apelar de ella, en el término de treinta días, ante la Corte Suprema, Tribunal que conocerá del recurso en Pleno.\nResuelta la cancelación, el colegiado será eliminado de los Registros del Colegio."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.- Para los efectos de lo dispuesto en el inciso primero del artículo anterior, sólo de considerarán motivos graves:\na) Suspensión del inculpado por tres veces en el curso de cinco años, y\nb) Haber sido el inculpado condenado por sentencia ejecutoriada por algún delito que, a juicio de los dos tercios del Consejo, sea incompatible con la dignidad profesional."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.- Las facultades disciplinarias que se conceden a los Consejos en la presente ley, no podrán ser ejercidas después de transcurrido un año contado desde la comisión de los actos que se trata de juzgar."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37.- Toda sentencia judicial ejecutoriada que condene a un Geólogo a la pena de suspensión o inhabilitación para el ejercicio profesional deberá ser comunicada al Presidente del Consejo General."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.- Los plazos de días que establece este Título se entenderán suspendidos durante los feriados."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39.- Las personas que se creyeren perjudicadas por los procedimientos profesionales de un Geólogo, podrán ocurrir al respectivo Consejo, el cual apreciará privadamente y en conciencia el motivo de la queja, oyendo al interesado en la forma que indica el artículo 30 de la presente ley."
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO V De las medidas disciplinarias",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40.- El Reglamento establecerá, en lo demás, las normas sobre formación, custodia y tramitación de los sumarios que se sustancien en conformidad a lo dispuesto en este Título."
    },
    {
      "provision_ref": "art41",
      "chapter": "TITULO VI Del Patrimonio",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41.- El patrimonio del Colegio de Geólogos se formará:\na) Con los derechos de inscripción del título profesional en el Registro General;\nb) Con las cuotas ordinarias o extraordinarias que deberán pagar los colegiados, y\nc) Con los demás bienes que adquiera a cualquier título."
    },
    {
      "provision_ref": "art42",
      "chapter": "TITULO VI Del Patrimonio",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42.- Los bienes del Colegio de Geólogos de Chile sólo podrán aplicarse a los siguientes fines:\na) A la adquisición o arrendamiento de un local para el Colegio, los Consejos o sus dependencias;\nb) A la adquisición de mobiliario, útiles de escritorio y demás elementos necesarios para su funcionamiento;\nc) Al pago de las remuneraciones correspondientes y cumplimiento de las obligaciones legales respecto de los funcionarios que el Colegio contrate para sus finalidades;\nd) A las modificaciones, reparaciones y transformaciones que sea necesario introducir en los locales arrendados o adquiridos;\ne) Al cumplimiento de los gravámenes o modalidades que afecten a donaciones o asignaciones aceptadas por el Consejo General y al pago o servicio de las demás deudas legalmente contraídas por la institución;\nf) A la formación, mantenimiento y fomento de una Biblioteca;\ng) A la edición de obras o revistas de carácter geológico;\nh) Al otorgamiento de premios para obras relacionadas con estudios de geología;\ni) Al mantenimiento de un Servicio de Bienestar para los miembros de la institución, y\nj) Al financiamiento de cualquiera otra actividad que corresponda a los fines de su creación."
    },
    {
      "provision_ref": "art43",
      "chapter": "TITULO VI Del Patrimonio",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43.- Los colegiados podrán autorizar al Consejo General para que requiera de sus respectivos empleadores el descuento por planilla de los derechos o cuotas que deban pagar al Colegio. Esta autorización deberá extenderse siempre por escrito."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- Dentro del plazo de 150 días a contar de la fecha de publicación de la presente ley, podrán requerir su inscripción en el Registro Provisional a que se hace referencia en el artículo 2° transitorio, las personas que en seguida se indica:\na) Aquéllas que, habiendo cursado íntegramente la carrera de Geología en la Universidad de Chile, no hayan obtenido su título profesional y acrediten haber ejercido en Chile la profesión de Geólogo durante tres años, a lo menos;\nb) Aquéllas que, habiendo completado estudios de Geología en alguna Universidad extranjera, acrediten haber ejercido en Chile la profesión de Geólogo durante cinco años, a lo menos, y\nc) Aquéllas que acrediten haber ejercido la profesión de Geólogo durante diez años, a lo menos."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Una Comisión compuesta por el Presidente y Secretario de la Asociación de Geólogos de Chile y por el Director del Departamento de Geología de la Universidad de Chile, o quien haga sus veces, tendrá a su cargo:\n1°.- Formar dentro de un plazo de 180 días, el Registro Provisional del Colegio de Geólogos de Chile, y\n2°.- Organizar y presidir la elección de los Consejeros Generales y declararar legalmente constituido el Consejo General del Colegio de Geólogos de Chile dentro de los 30 días siguientes.\nActuará de Secretario de la Comisión el que lo sea de la Asociación de Geólogos de Chile."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Los Consejeros Generales que en la elección a que se refiere el número 2° del artículo anterior obtuvieren las últimas cinco mayorías relativas, durarán sólo un año en sus funciones."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- Los artículos 12, 24, 26, 28, 29, 34, 37 y 39 comenzarán a regir seis meses después de la publicación de la presente ley.\"."
    }
  ],
  "definitions": []
}