{
  "id": "cl-leychile-norma-1083612",
  "type": "statute",
  "title": "MODIFICA EL CÓDIGO ORGÁNICO DE TRIBUNALES EN MATERIA DE DISTRIBUCIÓN DE CAUSAS Y ASUNTOS DE JURISDICCIÓN VOLUNTARIA",
  "short_name": "Ley 20875",
  "status": "in_force",
  "issued_date": "2015-11-03",
  "in_force_date": "2015-11-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1083612",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales:\n1) Sustitúyense, en el artículo 175, los incisos primero, segundo y tercero por los siguientes incisos primero y segundo, pasando el actual inciso cuarto a ser tercero:\n\"Artículo 175.- En las comunas o agrupaciones de comunas en donde hubiere más de un juez de letras, deberá presentarse ante la secretaría del Primer Juzgado de Letras toda demanda o gestión judicial que se iniciare y que deba conocer alguno de dichos jueces, a fin de que se designe a aquel de ellos que lo hará.\nEsta designación se efectuará mediante un sistema informático idóneo, asignando a cada causa un número de orden según su naturaleza. En todo caso, deberá velar por una distribución equitativa entre los distintos tribunales.\".\n2) Reemplázase, en el artículo 178, la expresión \"el artículo 176,\", por la siguiente: \"los artículos 175 y 176,\".\n3) Sustitúyese el artículo 179, por el que sigue:\n\"Artículo 179.- Estarán sujetos a lo dispuesto en los artículos 175 y 176, según el caso, el ejercicio de las facultades que corresponden a los jueces para el conocimiento de los asuntos que tienen por objeto dar cumplimiento a resoluciones o decretos de otros juzgados o tribunales y los asuntos de jurisdicción voluntaria.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Las enmiendas introducidas por la presente ley en los artículos 175, 178 y 179 del Código Orgánico de Tribunales entrarán en vigencia noventa días después de la fecha de su publicación en el Diario Oficial.\"."
    }
  ],
  "definitions": []
}