{
  "id": "cl-leychile-norma-26500",
  "type": "statute",
  "title": "CONCEDE AMNISTIA A CONDENADOS O PROCESADOS POR\nDELITOS CONTRA SEGURIDAD INTERIOR DEL ESTADO Y POR\nINFRACCION A LA LEY DE DEFENSA PERMANENTE DE LA\nDEMOCRACIA. IGUAL BENEFICIO CONCEDE A PERSONAS\nCONDENADAS O PROCESADAS COMO CONSECUENCIA DE PAROS,\nHUELGAS, A EXCEPCION DE LOS DELITOS COMUNES. TAMBIEN\nAMNISTIA A INFRACTORES A LA LEY DE RECLUTAMIENTO,\nREGLAMENTADO SU APLICACION FINALMENTE EXTIENDE AMNISTIA\nA INFRACTORES A LA LEY DE ELECCIONES.",
  "short_name": "Ley 10957",
  "status": "in_force",
  "issued_date": "1952-10-24",
  "in_force_date": "1952-10-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26500",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Concédese amnistía general a todas las personas que hubieren sido condenadas o se encontraren sometidas a procesos por los Tribunales de Justicia de la República, por los delitos previstos y penados por la ley N.o 6,026, sobre Seguridad Interior del Estado, por la ley número 8,987, de 3 de Septiembre de 1948, de Defensa Permanente de la Democracia, cuyo texto definitivo fué fijado por decreto del Ministerio de Interior N.o 5,839, de 30 del mismo mes y año, y por el decreto con fuerza de ley N.o 425, de 26 de Marzo de 1925, sobre abusos de publicidad, que hayan sido cometidos hasta el día 3 de Septiembre de 1952.\nConcedése, igualmente, amnistía a las personas afectadas por denuncias o querellas relacionadas con los delitos indicados en el inciso anterior."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El beneficio de amnistía concedido por el artículo anterior se aplicará también a aquellas personas condenadas o actualmente procesadas por delitos cometidos durante los últimos seis años como consecuencia directa de paros o huelgas, con excepción de los delitos de homicidio, mutilaciones y lesiones graves o delitos contra la propiedad privada."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Asimismo, concédese amnistía en favor de los infractores de las leyes vigentes sobre Reclutamiento del Ejército, Armada y Aviación.\nA esta amnistía sólo podrán acogerse los nacidos entre el 1.o de Enero de 1925 y el 31 de Diciembre de 1931, que se presenten a las Oficinas de Reclutamiento dentro del año siguiente a la fecha de promulgación de esta ley y paguen una multa no inferior a cincuenta pesos ni mayor de quinientos pesos, en las condiciones que determine el Reglamento que dicte para este efecto el Presidente de la República.\nDichos infractores quedarán completamente rehabilitados en cuanto al cumplimiento de la Ley de Reclutamiento."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o En igual forma otórgase amnistía a los ciudadanos que se encuentren condenados o procesados o que hubieren podido serlo por infracciones a la Ley de Elecciones, cometidas con anterioridad a la presente ley\"."
    }
  ],
  "definitions": []
}