{
  "id": "cl-leychile-norma-28937",
  "type": "statute",
  "title": "COLEGIO DE QUIMICO-FARMACEUTICO DE CHILE",
  "short_name": "Ley 17340",
  "status": "amended",
  "issued_date": "1970-09-01",
  "in_force_date": "1991-02-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28937",
  "provisions": [
    {
      "provision_ref": "art1-unico",
      "section": "1 UNICO",
      "title": "Artículo 1 UNICO",
      "content": "\"ARTICULO UNICO Reemplázase la ley 7.205, de 24 de julio de 1942, que creó el Colegio de Farmacéuticos de Chile, por la siguiente:"
    },
    {
      "provision_ref": "art1-del-art-unico",
      "chapter": "TITULO I De la Constitución, finalidades y patrimonio",
      "section": "1 (DEL ART. UNICO)",
      "title": "Artículo 1 (DEL ART. UNICO)",
      "content": "Artículo 1°.- Créase la institución denominada \"Colegio de Químico-Farmacéuticos de Chile\", con personalidad jurídica, que se regirá por las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art2-del-art-unico",
      "chapter": "TITULO I De la Constitución, finalidades y patrimonio",
      "section": "2 (DEL ART. UNICO)",
      "title": "Artículo 2 (DEL ART. UNICO)",
      "content": "ARTICULO 2° Estarán obligados a formar parte del Colegio todos los que poseen el título de Farmacéutico, Químico-Farmacéutico o Bioquímico, otorgado por la Universidad de Chile u otras reconocidas por el Estado o revalidado por la Universidad de Chile y que desempeñen labores para las cuales se requiere el título profesional.\nEl Colegio, a través del Consejo General, tendrá la facultad de resolver en casos de dudas."
    },
    {
      "provision_ref": "art3-del-art-unico",
      "chapter": "TITULO I De la Constitución, finalidades y patrimonio",
      "section": "3 (DEL ART. UNICO)",
      "title": "Artículo 3 (DEL ART. UNICO)",
      "content": "Artículo 3°.- El Colegio de Químico-Farmacéuticos de Chile tiene por objetivo el perfeccionamiento y la protección económica y social de los colegiados y la supervigilancia del ejercicio de las profesiones de Farmacéuticos, Químico-Farmacéutico y de Bioquímico."
    },
    {
      "provision_ref": "art4-del-art-unico",
      "chapter": "TITULO I De la Constitución, finalidades y patrimonio",
      "section": "4 (DEL ART. UNICO)",
      "title": "Artículo 4 (DEL ART. UNICO)",
      "content": "Artículo 4°.- El Colegio de Químico-Farmacéuticos de Chile será regido por un Consejo General con domicilio en Santiago y por Consejos Regionales que funcionarán en las ciudades de Iquique, Antofagasta, La Serena, Valparaíso, Santiago, Talca, Chillán, Concepción, Temuco, Valdivia y Punta Arenas, con los límites de jurisdicción, que indique el Reglamento."
    },
    {
      "provision_ref": "art5-del-art-unico",
      "chapter": "TITULO I De la Constitución, finalidades y patrimonio",
      "section": "5 (DEL ART. UNICO)",
      "title": "Artículo 5 (DEL ART. UNICO)",
      "content": "Artículo 5°.- El patrimonio del Colegio de Quimico-Farmacéuticos de Chile se formará:\na) Con las cuotas ordinarias, extraordinarias y especiales que se fijen a los colegiados;\nb) Con la parte de las patentes profesionales que le corresponda;\nc) Con el producto de las multas que se apliquen de acuerdo con la presente ley; y\nd) Con las donaciones, asignaciones testamentarias, erogaciones, subvenciones y con los demás bienes que se adquieran a cualquier título.\nQuedan exentas del pago de toda clase de impuestos fiscales y municipales las propiedades del Colegio de Químico-Farmacéuticos de Chile que ocupen como sede permanente de sus actividades en Santiago y provincias."
    },
    {
      "provision_ref": "art6-del-art-unico",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "6 (DEL ART. UNICO)",
      "title": "Artículo 6 (DEL ART. UNICO)",
      "content": "Artículo 6°.- El Consejo General estará compuesto de diecisiete miembros. Estos, cinco serán designados por el Consejo Regional de Santiago, dos por el de Valparaíso, dos por el de Concepción y uno por cada uno de los demás Consejos Regionales.\nLos Consejos Regionales que designen dos o más miembros para el Consejo General, elegirán por lo menos uno de ellos de entre los colegiados que tengan la calidad de empleado.\nCesará en su cargo el Consejo General que fuere removido por acuerdo de los dos tercios de los miembros en ejercicio del Consejo Regional que lo hubiere elegido."
    },
    {
      "provision_ref": "art7-del-art-unico",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "7 (DEL ART. UNICO)",
      "title": "Artículo 7 (DEL ART. UNICO)",
      "content": "ARTICULO 7° Para ser elegido miembro del Consejo General se requiere:\na) Haber ejercido la profesión en el país a lo menos durante dos años y estar inscrito en los Registros del Colegio;\nb) No adeudar patente profesional;\nc) Estar al día en el pago de todas las cuotas que exige el Colegio;\nd) No haber sido condenado en los últimos cinco años por crimen o simple delito, no haber sido jamás condenado a pena aflictiva, ni encontrarse procesado por crimen o simple delito, salvo que la encargatoria de reo provenga de un cuasidelito; y\ne) No haber sufrido durante el último año las medidas disciplinarias de amonestación o censura ni la de suspensión durante los cinco últimos años, impuestas por el Consejo General o por los Consejos Regionales.\nNOTA:\nEl artículo 9º de la LEY 19047, modificado por las leyes 19114 y 19158, ordenó sustituir las expresiones \"auto de reo\", \"encargatoria de reo\" y \"auto encargatoria de reo\" por la de \"auto de procesamiento\"."
    },
    {
      "provision_ref": "art8-del-art-unico",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "8 (DEL ART. UNICO)",
      "title": "Artículo 8 (DEL ART. UNICO)",
      "content": "Artículo 8°.- Las elecciones se efectuarán en la primera quincena de abril del año que corresponda y se harán por el sistema de voto proporcional con cifra repartidora, establecido en la ley General de Elecciones."
    },
    {
      "provision_ref": "art9-del-art-unico",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "9 (DEL ART. UNICO)",
      "title": "Artículo 9 (DEL ART. UNICO)",
      "content": "Artículo 9°.- Cada Consejo Regional estará compuesto de cinco miembros, con excepción de los de Valparaíso y Concepción que tendrán siete y, el de Santiago, que tendrá nueve, todos ellos elegidos directamente por los inscritos en el Registro de la jurisdicción correspondiente."
    },
    {
      "provision_ref": "art10-del-art-unico",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "10 (DEL ART. UNICO)",
      "title": "Artículo 10 (DEL ART. UNICO)",
      "content": "Artículo 10°.- Para ser elegido miembro de un Consejo Regional se requiere haber ejercido la profesión en el país por lo menos un año, estar inscrito en los Registros del Colegio y las condiciones exigidas por el artículo 7°, en sus letras b), c), d) y e), y que el designado para el cargo resida en un lugar perteneciente a la jurisdicción del Consejo Regional respectivo."
    },
    {
      "provision_ref": "art11-del-art-unico",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "11 (DEL ART. UNICO)",
      "title": "Artículo 11 (DEL ART. UNICO)",
      "content": "Artículo 11°.- No pueden ser simultáneamente miembros de un mismo Consejo los cónyuges, ni los parientes consanguíneos o afines en su línea recta o colateral hasta el segundo grado.\nSi en una elección resultaren designadas personas que tuvieran alguna de las incompatibilidades a que se refiere el inciso anterior, resultará elegida la que tuviere mayor numero de votos. En caso de empate, el Consejo decidirá por sorteo.\nEl cargo de Consejero Regional será incompatible con el de miembro del Consejo General. Si una persona resulta elegida para ambos, el electo deberá optar dentro de tercero día."
    },
    {
      "provision_ref": "art12-del-art-unico",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "12 (DEL ART. UNICO)",
      "title": "Artículo 12 (DEL ART. UNICO)",
      "content": "Artículo 12°.- Los Consejos Generales durarán cuatro años en sus cargos, podrán ser reelegidos indefinidamente, y se desempeñarán gratuitamente."
    },
    {
      "provision_ref": "art13-del-art-unico",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "13 (DEL ART. UNICO)",
      "title": "Artículo 13 (DEL ART. UNICO)",
      "content": "Artículo 13°.- El Consejo General y los Consejos Regionales se renovarán cada dos años por parcialidades de ocho y nueve, el primero; de cuatro y cinco el Consejo Regional de Santiago; de tres y cuatro los Consejos Regionales de Valparaíso y Concepción; y, de dos y tres los Consejos Regionales restantes. La renovación se efectuará en la forma que indique el Reglamento."
    },
    {
      "provision_ref": "art14-del-art-unico",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "14 (DEL ART. UNICO)",
      "title": "Artículo 14 (DEL ART. UNICO)",
      "content": "Artículo 14°.- Cada Consejo en su primera reunión, elegirá de entre sus miembros un Presidente, un Vicepresidente, un Secretario y un Tesorero, y hará las designaciones que estime necesarias. Los Consejos Regionales designarán en esta misma reunión los Delegados correspondientes que deben integrar el Consejo General. Igualmente designarán Representantes Provinciales y Representantes Departamentales en las provincias que no sean sede de respectivo Consejo Regional y en las ciudades cabeceras de departamentos de acuerdo a la organización y funciones administrativas que determine el Reglamento."
    },
    {
      "provision_ref": "art15-del-art-unico",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "15 (DEL ART. UNICO)",
      "title": "Artículo 15 (DEL ART. UNICO)",
      "content": "Artículo 15°.- Los Consejos General y Regionales celebrarán sesión con un tercio de sus miembros en ejercicio y adoptarán sus acuerdos por la simple mayoría de los Consejeros presentes, salvo disposición expresa en contrario."
    },
    {
      "provision_ref": "art16-del-art-unico",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "16 (DEL ART. UNICO)",
      "title": "Artículo 16 (DEL ART. UNICO)",
      "content": "Artículo 16°.- La inasistencia a sesión por más de tres veces consecutivas, sin causa justificada, será suficiente para que el Consejero cese en su cargo, debiendo ser reemplazado en la forma que determine el Reglamento.\nSi un consejero hubiere de ausentarse por más de tres meses, el Consejo Regional correspondiente deberá elegir un suplente por el tiempo que dure la ausencia y en la forma que determine el Reglamento."
    },
    {
      "provision_ref": "art17-del-art-unico",
      "chapter": "TITULO II Del Consejo General y de los Consejos Regionales",
      "section": "17 (DEL ART. UNICO)",
      "title": "Artículo 17 (DEL ART. UNICO)",
      "content": "Artículo 17°.- Si alguno de los Consejeros falleciere, renunciare o perdiere las calidades exigidas en los artículos 7° y 10°, deberá ser reemplazado en forma análoga a la indicada en el artículo anterior."
    },
    {
      "provision_ref": "art18-del-art-unico",
      "chapter": "TITULO III De las Funciones y Atribuciones de los Consejos",
      "section": "18 (DEL ART. UNICO)",
      "title": "Artículo 18 (DEL ART. UNICO)",
      "content": "Artículo 18°.- Serán funciones y atribuciones del Consejo General y de los Consejos Regionales:\na) Mantener y defender la dignidad y jerarquía de la profesión y velar por su correcto ejercicio;\nb) Propender a la existencia de relaciones armónicas de carácter ético profesional y resolver las diferencias que se produzcan entre los colegiados;\nc) Velar por la justa retribución económica del ejercicio profesional; y\nd) Ejercer las facultades disciplinarias que les encomienda la presente ley."
    },
    {
      "provision_ref": "art19-del-art-unico",
      "chapter": "TITULO III De las Funciones y Atribuciones de los Consejos",
      "section": "19 (DEL ART. UNICO)",
      "title": "Artículo 19 (DEL ART. UNICO)",
      "content": "Artículo 19°.- Serán funciones y atribuciones particulares del Consejo General:\na) Hacer cumplir el Código de Etica profesional;\nb) Considerar las condiciones económicas y de trabajo de los colegiados que presten funciones en instituciones fiscales, semifiscales, autónomas y particulares y proponer a las autoridades respectivas las medidas tendientes a que esas condiciones sean adecuadas, equitativas y justas;\nc) Dictar el Arancel de Honorarios Profesionales, el que deberá ser aprobado por el Presidente de la República;\nd) Administrar los bienes del Colegio de\nQuímicos-Farmacéuticos de Chile;\ne) Representar legalmente al colegio, pudiendo delegar esta representación en el Presidente y, para casos determinados, en cualquiera de sus miembros. La representación en juicio corresponderá al Presidente.\nPara acreditar dicha representación bastará un certificado del Secretario del Consejo.\nCuando el Consejo se querelle criminalmente no estará obligado a rendir fianza de calumnia;\nf) Impulsar ante las autoridades reformas legales y reglamentarias conducentes al mejor ejercicio y progreso de las profesiones de Químico-Farmacéutico y de Bioquímico;\ng) Proponer las reformas que sean necesarias en los estudios de Químico-Farmacéutico y Bioquímico y en la enseñanza del personal auxiliar de estos profesionales;\nh) Dictar y hacer cumplir normas mínimas que se han de observar en la celebración de contratos de sociedades cuyo objeto sea la instalación o adquisición de establecimientos de farmacia;\ni) Supervigilar y reglamentar el funcionamiento de los Consejos Regionales;\nj) Delegar funciones específicas en los Consejos Regionales cuando fuere necesario;\nk) Aprobar anualmente su presupuesto de entradas y gastos, aprobar los de los Consejos Regionales y dar cuenta a los colegiados en una memoria anual sobre las actividades de la institución y su estado económico;\nl) Fijar cuotas ordinarias y extraordinarias que deberán pagar los colegiados en todo el país y autorizar, a petición de los Consejos Regionales, cuotas especiales que regirán para los colegiados de sus respectivas jurisdicciones.\nLas instituciones o empresas empleadoras, tanto del sector público como privado, a requerimiento del Colegio de Químicos-Farmacéuticos de Chile, deberán descontar normalmente por planilla el monto de las cuotas de los colegiados que en ella se desempeñan y entregarlas a la Tesorería del Consejo Regional correspondiente dentro de los diez días siguientes a su recepción;\nm) Designar Miembros Honorarios y Correspondientes del Colegio de Químico-Farmacéuticos de Chile. El Reglamento contendrá los requisitos que deberán reunir los miembro honorarios;\nn) Designar representantes en instituciones o servicios sean estos públicos o particulares, en que se pida o exista representación del Colegio de\nQuímico-Farmacéutico de Chile;\nñ) Crear y mantener publicaciones, ciclos de conferencias, premios y trabajos científicos, becas de estudio e investigación, así como toda otra actividad destinada a promover el perfeccionamiento de los colegiados;\no) Auspiciar sistemas cooperativos y la organización de corporaciones que tiendan a la ayuda mutua de los colegiados, y\np) Propiciar la incorporación de colegiados a un sistema de seguridad social."
    },
    {
      "provision_ref": "art20-del-art-unico",
      "chapter": "TITULO III De las Funciones y Atribuciones de los Consejos",
      "section": "20 (DEL ART. UNICO)",
      "title": "Artículo 20 (DEL ART. UNICO)",
      "content": "Artículo 20°.- Serán funciones y atribuciones particulares de los Consejos Regionales:\na) Las indicadas para el Consejo General en las letras a), e), k), ñ) y o) del artículo 19°, en cuanto sean aplicables dentro del territorio de su respectiva jurisdicción.\nb) Percibir las cuotas ordinarias y extraordinarias fijadas por el Consejo General y administrar los fondos correspondientes previa deducción de los porcentajes de aporte al Consejo General que determine el reglamento;\nc) Percibir y administrar las cuotas especiales que haya autorizado el Consejo General, y\nd) Informar al organismo estatal correspondiente, las solicitudes de instalación o traslado de farmacias dentro de su jurisdicción."
    },
    {
      "provision_ref": "art21-del-art-unico",
      "chapter": "TITULO III De las Funciones y Atribuciones de los Consejos",
      "section": "21 (DEL ART. UNICO)",
      "title": "Artículo 21 (DEL ART. UNICO)",
      "content": "Artículo 21°.- Los Consejos Regionales deberán sesionar extraordinariamente por lo menos una vez en el año, en alguna ciudad de su jurisdicción diferente de aquella en que tienen su sede."
    },
    {
      "provision_ref": "art22-del-art-unico",
      "chapter": "TITULO III De las Funciones y Atribuciones de los Consejos",
      "section": "22 (DEL ART. UNICO)",
      "title": "Artículo 22 (DEL ART. UNICO)",
      "content": "Artículo 22°.- Los empleadores otorgarán facilidades a los Consejeros Generales y Consejeros Regionales para que puedan cumplir las comisiones que les encomiende el respectivo Consejo."
    },
    {
      "provision_ref": "art23-del-art-unico",
      "chapter": "TITULO III De las Funciones y Atribuciones de los Consejos",
      "section": "23 (DEL ART. UNICO)",
      "title": "Artículo 23 (DEL ART. UNICO)",
      "content": "Artículo 23°.- Los Consejos Regionales percibirán el cincuenta por ciento de las patentes profesionales de los colegiados de la jurisdicción respectiva.\nLa Tesorería Comunal que corresponda entregará semestralmente a los respectivos Consejos Regionales el producto de esta cuota."
    },
    {
      "provision_ref": "art24-del-art-unico",
      "chapter": "TITULO IV De las Convenciones y de las Reuniones Generales Ordinarias y Extraordinarias",
      "section": "24 (DEL ART. UNICO)",
      "title": "Artículo 24 (DEL ART. UNICO)",
      "content": "Artículo 24°.- El consejo General podrá convocar a los colegiados o a los Consejos Regionales a Convenciones Nacionales, las que se regirán por las normas que determine el Reglamento. Serán obligatorios para el Consejo General los acuerdos que se adopten sobre las materias de la convocatoria."
    },
    {
      "provision_ref": "art25-del-art-unico",
      "chapter": "TITULO IV De las Convenciones y de las Reuniones Generales Ordinarias y Extraordinarias",
      "section": "25 (DEL ART. UNICO)",
      "title": "Artículo 25 (DEL ART. UNICO)",
      "content": "Artículo 25°.- El Consejo General citará a reunión general ordinaria de los inscritos en el Colegio de Químico-Farmacéuticos de Chile en el curso del mes de Abril de cada año. En ella se presentará una memoria de la labor del Colegio durante el año precedente y un balance de su estado económico.\nEn la runión general ordinaria podrán proponerse a la consideración del Consejo las medidas que los colegiados creyeren convenientes para el ejercicio profesional y el mejor funcionamiento de la institución."
    },
    {
      "provision_ref": "art26-del-art-unico",
      "chapter": "TITULO IV De las Convenciones y de las Reuniones Generales Ordinarias y Extraordinarias",
      "section": "26 (DEL ART. UNICO)",
      "title": "Artículo 26 (DEL ART. UNICO)",
      "content": "Artículo 26°.- El Consejo General citará a reunión extraordinaria de los inscritos en el Colegio de Químico-Farmacéuticos de Chile, cuando así lo acuerde dicho Consejo o lo pida por escrito al Presidente, indicando su objeto, un número de colegiados que represente a lo menos el diez por ciento de los inscritos en el Registro Nacional o lo soliciten tres Consejos Regionales a lo menos. En ella sólo podrán tratarse los asuntos incluidos en la convocatoria."
    },
    {
      "provision_ref": "art27-del-art-unico",
      "chapter": "TITULO IV De las Convenciones y de las Reuniones Generales Ordinarias y Extraordinarias",
      "section": "27 (DEL ART. UNICO)",
      "title": "Artículo 27 (DEL ART. UNICO)",
      "content": "Artículo 27°.- Las citaciones a reuniones generales ordinarias y extraordinarias se harán mediante un aviso de prensa publicado en un diario de la ciudad asiento del Consejo General, con la indicación del día, lugar y hora en que debe verificarse la reunión, y su objeto si ella fuere extraordinaria. Dicho aviso será publicado a lo menos quince días antes del designado para la reunión."
    },
    {
      "provision_ref": "art28-del-art-unico",
      "chapter": "TITULO IV De las Convenciones y de las Reuniones Generales Ordinarias y Extraordinarias",
      "section": "28 (DEL ART. UNICO)",
      "title": "Artículo 28 (DEL ART. UNICO)",
      "content": "Artículo 28°.- En toda reunión general, ordinaria o extraordinaria, el quórum para sesionar será del veinte por ciento, a lo menos, de los colegiados inscritos. Si no hubiere dicho quórum, la reunión se verificará al día siguiente, a la misma hora, con los colegiados que asistan."
    },
    {
      "provision_ref": "art29-del-art-unico",
      "chapter": "TITULO IV De las Convenciones y de las Reuniones Generales Ordinarias y Extraordinarias",
      "section": "29 (DEL ART. UNICO)",
      "title": "Artículo 29 (DEL ART. UNICO)",
      "content": "Artículo 29°.- Los Consejos Regionales celebrarán reuniones generales ordinarias y extraordinarias dentro de sus respectivas jurisdicciones, aplicando en todo lo que sea pertinente, lo establecido para el Consejo General en los artículos precedentes."
    },
    {
      "provision_ref": "art30-del-art-unico",
      "chapter": "TITULO V De las Medidas Disciplinarias",
      "section": "30 (DEL ART. UNICO)",
      "title": "Artículo 30 (DEL ART. UNICO)",
      "content": "Artículo 30°.- Sin perjuicio de las facultades que corresponden al Servicio Nacional de Salud, los Consejos Regionales podrán imponer a los colegiados de sus respectivas jurisdicciones que incurrieren en cualquier acto desdoroso para la profesión, abusivo de su ejercicio o incompatible con la dignidad y cultura profesionales, o que infrinjan el Código de Etica, algunas de las medidas disciplinarias que a continuación se indican:\na) Amonestación;\nb) Censura por escrito; y\nc) Suspensión del ejercicio de la profesión por un plazo no superior a un año.\nPara aplicar las medidas de suspensión será necesario que el acuerdo se tome por los dos tercios de los miembros presentes del Consejo.\nDe las resoluciones del Consejo Regional que apliquen medidas disciplinarias se podrá apelar, dentro del plazo de quince días hábiles, ante el Consejo General, quien tendrá el plazo de treinta días para resolver, con audiencia del inculpado y dejando testimonio escrito de su defensa.\nMientras se resuelve la aplación, se suspenderán los efectos de la medida.\nPara los efectos expresados en los incisos anteriores toda sentencia de un Consejo Regional relativa a medidas disciplinarias deberá ser comunicada al interesado y al Consejo General por el Presidente y el Secretario del respectivo Consejo, en carta certificada expedida a más tardar al día subriguiente de haberse tomado el acuerdo. En la misma forma, el Consejo Regional deberá enviar al Consejo General todos los antecedentes cuando éste se lo solicite, en un plazo no superior a cinco días, a objeto de fallar la apelación que se presentare.\nEjecutoriada una medida disciplinaria de suspensión, el Consejo General la comunicará a las autoridades correspondientes, para su cumplimiento. Las medidas disciplinarias que consulta este artículo regirán en la misma forma y procedimiento para los colegiados que tengan el cargo de Consejero General o Regional y, si hubiere lugar, les serán aplicables las disposiciones del artículo 17° de la presente ley.\nLa medida disciplinaria de suspensión del ejercicio de la profesión no regirá respecto de las funciones inspectivas que colegiados pertenecientes al Servicio Nacional de Salud ejecuten en cumplimiento de sus atribuciones. En casos de duda, el Director General de Salud, a requerimiento del Consejo, calificará si los actos susceptibles de sumario han constituido funciones inspectivas del inculpado."
    },
    {
      "provision_ref": "art31-del-art-unico",
      "chapter": "TITULO V De las Medidas Disciplinarias",
      "section": "31 (DEL ART. UNICO)",
      "title": "Artículo 31 (DEL ART. UNICO)",
      "content": "Artículo 31°.- El Consejo General, conociendo de una reclamación que afecta a un colegiado, a requerimiento del Consejo Regional respectivo o de oficio, podrá acordar por los dos tercios de los miembros en ejercicio del Consejo la cancelación del título profesional siempre que motivos graves lo aconsejen.\nTodo acuerdo del Consejo General que cancele el título profesional será apelable ante la Corte Suprema dentro de los diez días hábiles siguientes a su notificación por carta certificada.\nLa apelación será vista por el Tribunal en pleno y sólo podrá ser confirmada por el voto de los dos tercios de los miembros de dicho Tribunal.\nConfirmada la resolución el profesional será eliminado de los Registros del Colegio, debiendo comunicarse esta determinación a los Consejos Regionales del país y a las autoridades correspondientes, para los fines a que haya lugar."
    },
    {
      "provision_ref": "art32-del-art-unico",
      "chapter": "TITULO V De las Medidas Disciplinarias",
      "section": "32 (DEL ART. UNICO)",
      "title": "Artículo 32 (DEL ART. UNICO)",
      "content": "Artículo 32°.- Para los efectos del artículo anterior sólo se considerarán motivos garves, los siguientes:\na) Haber sido sancionado con suspensión tres o más veces;\nb) Haber sido condenado por sentencia ejecutoriada por alguno de los delitos a que se refiere el párrafo 14, Título VI, del Libro II del Código Penal, y\nc) Haber sido sancionado como reincidente en amparar bajo su título profesional a una persona no autorizada legalmente para ejercer la profesión."
    },
    {
      "provision_ref": "art33-del-art-unico",
      "chapter": "TITULO V De las Medidas Disciplinarias",
      "section": "33 (DEL ART. UNICO)",
      "title": "Artículo 33 (DEL ART. UNICO)",
      "content": "Artículo 33°.- Los Consejos Regionales denunciarán el ejercicio ilegal de la profesión a las autoridades correspondientes, a fin de que dichos delitos sean juzgados de acuerdo a laley."
    },
    {
      "provision_ref": "art34-del-art-unico",
      "chapter": "TITULO V De las Medidas Disciplinarias",
      "section": "34 (DEL ART. UNICO)",
      "title": "Artículo 34 (DEL ART. UNICO)",
      "content": "Artículo 34°.- Cualesquiera de las personas interesadas podrá impugnar la composición de los Consejos, cuando éstos hayan de resolver sobre alguna reclamación o sobre la aplicación de medidas disciplinarias, a fin de que dejen de intervenir en el conocimiento y fallo del asunto aquellos miembros que se encuentren en alguno de los casos siguientes:\n1° Ser socio de alguna de las partes, o de sus acreedores o deudores, o tener de alguna manera análoga, dependencia preeminencia sobre dicha parte;\n2° Tener amistad o enemistad respecto de alguna de las partes, probada con hechos repetidos e irredargüibles o antecedentes que permitan suponer falta de imparcialidad en la emisión de su juicio o dictamen;\n3° Ser ascendiente o descendiente legítimo, padre o hijo natural o adoptivo de alguna de las partes, o estar ligado con ellas por parentesco de consanguinidad o afinidad hasta el segundo grado inclusive;\n4° Haber emitido opinión con publicidad sobre el asunto;\n5° Tener interés personal en asunto de que se trata;\n6° Ser empleador o patrón de alguna de las partes o su empleado o dependiente.\nConocerá de las impugnaciones el Consejo respectivo, con exclusión de los afectados.\nSi por cualquiera causa no pudiere funcionar dicho Consejo, conocerá el Juzgado Civil de la respectiva jurisdicción;\nSi aceptada las impugnaciones el Consejo quedare sin número para funcionar, se integrará hasta su totalidad con colegiados elegidos por sorteo de entre los que tengan los requisitos necesarios para ser Consejeros, siempre que no estén comprendidos en algunas de las causales señaladas en este artículo."
    },
    {
      "provision_ref": "art35-del-art-unico",
      "chapter": "TITULO V De las Medidas Disciplinarias",
      "section": "35 (DEL ART. UNICO)",
      "title": "Artículo 35 (DEL ART. UNICO)",
      "content": "Artículo 35°.- Antes de aplicar cualquiera medida disciplinaria, los Consejos deberán oír verbalmente o por escrito al colegiado inculpado, a quien se citará con diez días hábiles de anticipación, a lo menos, por medio de un carta certificada dirigida a su domicilio. Si el domicilio estuviera fuera de la ciudad asiento del Consejo respectivo, el plazo para la comparecencia será de quince días hábiles. Transcurrido el plazo indicado, comparezca o no el citado, resolverá el Consejo, salvo que exista causa legítima de excusa calificada por el mismo Consejo.\nSe considerará como domicilio del afectado el que figure en el Registro respectivo."
    },
    {
      "provision_ref": "art36-del-art-unico",
      "chapter": "TITULO V De las Medidas Disciplinarias",
      "section": "36 (DEL ART. UNICO)",
      "title": "Artículo 36 (DEL ART. UNICO)",
      "content": "Artículo 36°.- El Servicio Nacional de Salud enviará al Consejo General y al Consejo Regional correspondiente toda resolución o sentencia ejecutoriada que contenga sanciones que afecten directa o indirectamente al ejercicio profesional de los colegiados."
    },
    {
      "provision_ref": "art37-del-art-unico",
      "chapter": "TITULO V De las Medidas Disciplinarias",
      "section": "37 (DEL ART. UNICO)",
      "title": "Artículo 37 (DEL ART. UNICO)",
      "content": "Artículo 37°.- Las facultades que se conceden a los Consejos por los artículos 30° y siguientes, no podrán ser ejercitadas después de transcurridos tres años contados desde que se ejecutaron los actos que se trata de juzgar."
    },
    {
      "provision_ref": "art38-del-art-unico",
      "chapter": "TITULO V De las Medidas Disciplinarias",
      "section": "38 (DEL ART. UNICO)",
      "title": "Artículo 38 (DEL ART. UNICO)",
      "content": "Artículo 38°.- Los funcionarios judiciales, sanitarios o administrativos que tengan a su cargo instrumentos, expedientes o archivos relacionados con los sumarios en que intervenga el Colegio de\nQuímico-Farmacéuticos de Chile, estarán obligados a dar las facilidades necesarias con el fin de que éste pueda imponerse de dichos antecedentes, salvo que los procesos se encuentren en estado de sumario."
    },
    {
      "provision_ref": "art39-del-art-unico",
      "chapter": "TITULO VI Del Ejercicio de la Profesión",
      "section": "39 (DEL ART. UNICO)",
      "title": "Artículo 39 (DEL ART. UNICO)",
      "content": "Artículo 39°.- Para ejercer la profesión los colegiados deberán cumplir con los siguientes requisitos:\na) Estar inscrito en el Registro del Consejo de la jurisdicción correspondiente al lugar donde ejerce;\nb) Pagar la patente profesional de acuerdo con la ley; y\nc) No adeudar ninguna clase de cuotas, sean ordinarias, extraordinarias o especiales, que fije el Colegio.\nSi hubiere retraso en el pago de cuotas, superior a seis meses, el colegiado quedará suspendido del ejercicio profesional por el solo ministerio de la ley. En todo caso, la suspensión del ejercicio profesional y su recuperación deberán ser comunicados en forma oficial a las autoridades correspondientes para su cumplimiento y vigilancia.\nLa suspensión del ejercicio profesional a que se refiere el inciso anterior no será considerada para los efectos de la letra a) del artículo 32° de la presente ley."
    },
    {
      "provision_ref": "art40-del-art-unico",
      "chapter": "TITULO VI Del Ejercicio de la Profesión",
      "section": "40 (DEL ART. UNICO)",
      "title": "Artículo 40 (DEL ART. UNICO)",
      "content": "Artículo 40°.- Las personas que se creyeren perjudicadas con los procedimientos profesionales de un farmcéutico, químico-farmacéutico o bioquímico, podrán recurrir al respectivo Consejo, quien apreciará privadamente y en conciencia el motivo de la queja, procediendo en la forma que determine el Reglamento."
    },
    {
      "provision_ref": "art41-del-art-unico",
      "chapter": "TITULO VI Del Ejercicio de la Profesión",
      "section": "41 (DEL ART. UNICO)",
      "title": "Artículo 41 (DEL ART. UNICO)",
      "content": "Artículo 41°.- Estas reclamaciones y la decisión que sobre ellas recaiga, no podrán ser publicadas sin acuerdo previo del Consejo, bajo la multa de uno a dos sueldos vitales anuales, escala A, de los empleados particulares del departameto de Santiago, que aplicará sumariamente al culpable el respectivo Juez de Letras de Mayor Cuantía del lugar en que se hiciere la publicación, y será de beneficio del respectivo Consejo."
    },
    {
      "provision_ref": "art42-del-art-unico",
      "chapter": "TITULO VI Del Ejercicio de la Profesión",
      "section": "42 (DEL ART. UNICO)",
      "title": "Artículo 42 (DEL ART. UNICO)",
      "content": "Artículo 42°.- El profesional que cambiare de jurisdicción deberá comunicarlo al Consejo a que pertenecía y reinscribirse, dentro del plazo de treinta días, en aquel en cuya jurisdicción vaya a ejercer."
    },
    {
      "provision_ref": "art43-del-art-unico",
      "chapter": "TITULO VI Del Ejercicio de la Profesión",
      "section": "43 (DEL ART. UNICO)",
      "title": "Artículo 43 (DEL ART. UNICO)",
      "content": "Artículo 43°.- Las municipalidades otorgarán patentes para el ejercicio de la profesión de farmacéutico, químico-farmacéutico, y bioquímico, sólo a las personas que comprueben estar inscritas en el Registro correspondiente del respectivo Consejo Regional.\nLa falta de pago oportuno de la patente para el ejercicio de la profesión, imposibilita por sí sola su ejercicio. Esta inhabilidad cesa con el pago.\nLos Tesoreros Comunales deberán enviar al Consejo Regional respectivo, dentro de los treinta días siguientes al vencimiento de cada semestre, la nómina de los profesionales afectos a la presente ley que estén al día en el pago de sus patentes, conjuntamente con el 50% de los valores recaudados en cumplimiento del artículo 23° de esta ley."
    },
    {
      "provision_ref": "art44-del-art-unico",
      "chapter": "TITULO VII Organismos Colaboradores del Colegio de Químico-Farmacéuticos de Chile",
      "section": "44 (DEL ART. UNICO)",
      "title": "Artículo 44 (DEL ART. UNICO)",
      "content": "Artículo 44°.- El Colegio favorecerá la formación de organismos colaboradores que agrupen a los colegiados, de acuerdo con sus actividades y funciones, los que se regirán, además, por sus propios estatutos, que deberán ser aprobados por el Consejo General."
    },
    {
      "provision_ref": "arttransitorio",
      "chapter": "Doble Articulado del Artículo 1",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo Transitorio"
    },
    {
      "provision_ref": "art1-del-art-unico-transitorio",
      "chapter": "Doble Articulado del Artículo 1",
      "section": "1 (DEL ART. UNICO) Transitorio",
      "title": "Artículo 1 (DEL ART. UNICO) Transitorio",
      "content": "Artículo 1°.- El Consejo General del Colegio de Farmacéuticos de Chile creado por la ley 17.205, será el encargado de hacer funcionar el organismo que por esta ley se crea, para cuyos efectos los Consejeros Generales y Regionales en ejercicio a la fecha de publicación del Reglamento de la presente ley, se mantendrán en sus cargos hasta la primera quincena de abril del año siguiente a la publicación antes señalada."
    },
    {
      "provision_ref": "art2-del-art-unico-transitorio",
      "chapter": "Doble Articulado del Artículo 1",
      "section": "2 (DEL ART. UNICO) Transitorio",
      "title": "Artículo 2 (DEL ART. UNICO) Transitorio",
      "content": "Artículo 2°.- Para los efectos legales, el Colegio que se crea por la presente ley será sucesor del Colegio de Farmacéuticos de Chile. En consecuencia, sus bienes pasarán al dominio del Colegio de Químico-Farmacéuticos de Chile y los Conservadores de Bienes Raíces respectivos deberán practicar las inscripciones de los inmuebles en el Registro de propiedad a nombre de esta nueva institución.\"."
    }
  ],
  "definitions": []
}