{
  "id": "cl-leychile-norma-29929",
  "type": "statute",
  "title": "MODIFICA EL DECRETO CON FUERZA DE LEY (G) N° 1, DE\n1968, LA LEY N° 18.230 Y OTORGA ATRIBUCIONES QUE INDICA",
  "short_name": "Ley 18532",
  "status": "in_force",
  "issued_date": "1986-07-28",
  "in_force_date": "1986-08-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29929",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Reemplázanse las letras a) y k) del artículo 115 del decreto con fuerza de ley N° 1, de 1968, de la Subsecretaría de Guerra, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto N° 14, de 1977, de la misma Subsecretaría, por las siguientes:\n\"a) El personal del Cuadro Permanente y de Gente de Mar de las Fuerzas Armadas, especialista en electrónica, electricidad, control de fuego, fotogrametría, mecánica y los armeros y armeros artificieros, gozará de un sobresueldo equivalente al treinta y cinco por ciento de su sueldo base.\".\n\"k) Los Oficiales de la Rama del Aire y los de la Rama de Ingenieros de la Fuerza Aérea gozarán de un sobresueldo sobre su sueldo base, equivalente al treinta y cinco por ciento de éste.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Agrégase al artículo 7° de la ley N° 18.230 el siguiente inciso:\n\"De igual derecho gozarán los Oficiales del Escalafón Auxiliar Técnico provenientes del personal del Cuadro Permanente de Maestranza o del personal de Suboficiales de Armas de la Rama del Aire de la Fuerza Aérea, quienes conservarán el derecho a disfrutar del sobresueldo de maestranza o de rama del aire, del que se hallaban en posesión antes de ingresar a dicho escalafón.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El Comandante en Jefe de la Fuerza Aérea de Chile reencasillará, discrecionalmente, en los diversos escalafones creados en virtud de las modificaciones introducidas por la ley N° 18.230 al decreto con fuerza de ley (G) N° 1, de 1968, al personal en servicio activo del Cuadro Permanente, que a la fecha de publicación de esta ley se encuentre conformando el Escalafón de Complemento de la Institución.\nSerán aplicables al reencasillamiento las disposiciones contenidas en los artículos 5° y 6° de la ley N° 18.230."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El mayor gasto que irrogue la aplicación de esta ley se imputará al presupuesto de la Subsecretaría de Aviación."
    }
  ],
  "definitions": []
}