{
  "id": "cl-leychile-norma-30552",
  "type": "statute",
  "title": "REAJUSTA REMUNERACIONES DEL SECTOR PUBLICO, CONCEDE AGUINALDO DE NAVIDAD Y DICTA OTRAS NORMAS DE CARACTER PECUNIARIO",
  "short_name": "Ley 19185",
  "status": "amended",
  "issued_date": "1992-12-10",
  "in_force_date": "1993-11-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30552",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Otórgase, a contar del 1° de diciembre de 1992, un reajuste general de 14% a las remuneraciones, asignaciones, beneficios y demás retribuciones en dinero, imponibles, imponibles para salud y pensiones, o no imponibles, de los trabajadores del sector público.\nEl reajuste anterior no regirá, sin embargo, para los trabajadores del mismo sector cuyas remuneraciones sean fijadas de acuerdo con las disposiciones sobre negociación colectiva establecidas en el Código del Trabajo y sus normas complementarias, ni para los trabajadores cuyas remuneraciones sean establecidas, convenidas o pagadas en moneda extranjera. No regirá, tampoco, para las asignaciones del decreto con fuerza de ley N° 150, de 1981, del Ministerio del Trabajo y Previsión Social, Subsecretaría de Previsión Social, ni respecto de los trabajadores del sector público cuyas remuneraciones sean fijadas por la entidad empleadora.\nLas remuneraciones adicionales a que se refiere el inciso primero, fijadas en porcentajes de los sueldos, no se reajustarán directamente, pero se calcularán sobre éstos, reajustados en conformidad con lo establecido en este artículo, a contar del 1° de diciembre de 1992."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El reajuste general establecido en el inciso primero del artículo anterior se aplicará, a contar del 1° de diciembre de 1992, a las remuneraciones vigentes de los profesionales regidos por la ley N° 15.076."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Reajústanse, a contar del 1° de diciembre de 1992, en 22%, los montos en actual vigencia correspondientes a las subvenciones establecidas en el artículo 5° del decreto con fuerza de ley N° 1.385, de 1980, del Ministerio de Justicia, y en sus normas complementarias."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Concédese, por una sola vez, un aguinaldo de Navidad a los trabajadores que, a la fecha de publicación de esta ley, se desempeñen en las entidades a que se refieren los artículos 1°, 2°, 4° y 5° de la ley N° 19.167, en alguna de las calidades y en las mismas condiciones que determinan dichos artículos, con exclusión de aquellos a que se refiere el artículo 8° de dicha ley.\nEl monto del aguinaldo será de $ 11.100.- para los trabajadores cuya remuneración líquida percibida en el mes de noviembre de 1992 sea igual o inferior a $ 100.000.- mensuales, y de $ 6.000 para aquellos cuya remuneración líquida supere tal cantidad. Para estos efectos, se entenderá como remuneración líquida el total de la de carácter permanente correspondiente a dicho mes, con la sola deducción de los impuestos y de las cotizaciones previsionales de carácter obligatorio. En ningún caso, se considerarán las horas extraordinarias dentro de dicha remuneración.\nRespecto de los aguinaldos que otorga este artículo se aplicarán las normas establecidas en los artículos 9°, incisos primero y tercero del artículo 10 y 11 de la citada ley N° 19.167.\nLos trabajadores que en virtud de esta ley puedan impetrar el aguinaldo de dos o más entidades diferentes, sólo tendrán derecho al que determine la remuneración de mayor monto; y los que, a su vez, sean pensionados de algún régimen de previsión, sólo tendrán derecho a la parte del aguinaldo que otorga el artículo 4° de esta ley que exceda a la cantidad que les correspondió percibir por concepto de aguinaldo de Navidad en 1992, en su calidad de pensionado"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Los aguinaldos concedidos por esta ley a los trabajadores de las entidades a que se refieren los artículos 1° y 2° de la ley N° 19.167, en lo que se refiere a los órganos y servicios públicos centralizados, serán de cargo del Fisco y, respecto de los servicios descentralizados y de las empresas señaladas expresamente en el artículo 1° de la citada ley, de cargo de la propia entidad empleadora.\nCon todo, el Ministro de Hacienda dispondrá la entrega, a las entidades con patrimonio propio y a las empresas a que se refiere el inciso primero de este artículo, de las cantidades necesarias para pagar los aguinaldos y los aumentos de remuneraciones que dispone esta ley, si no pudieren financiarlos, en todo o en parte, con sus recursos o excedentes.\nTratándose de los aguinaldos otorgados por esta ley a los trabajadores de las entidades a que se refieren los artículos 4° y 5° de la ley N° 19.167, los Ministerios de Educación y de Justicia, según corresponda, fijarán internamente los procedimientos de entrega de los recursos fiscales a las respectivas instituciones empleadoras y de resguardo de su aplicación al pago del beneficio a que se refieren dichos artículos. Tales recursos se transferirán a través de la Subsecretaría de Educación, del Servicio Nacional de Menores o de la Secretaría y Administración General del Ministerio de Justicia, según sea el caso."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El aguinaldo que otorga el artículo 4° de esta ley, corresponderá también, en sus mismos términos, a las personas que, a la fecha de la publicación de esta ley, se encuentren en la situación y condiciones descritas en el artículo 7° de la ley N° 19.167. Dicho aguinaldo le será concedido en la misma forma establecida en este último artículo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Sustitúyense, a contar del 1° de enero de 1993, en los artículos 46 y 64 del decreto con fuerza de ley N° 150, de 1981, del Ministerio del Trabajo y Previsión Social, Subsecretaría de Previsión Social, las cantidades de $ 10.620.-, $ 7.080.- y $ 5.310.- por $ 12.106.-, $ 8.071.- y $ 6.053, respectivamente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Otórgase, por una sola vez, en el mes de diciembre de 1992, una subvención complementaria a la subvención educacional que, conforme a las disposiciones del decreto con fuerza de ley N° 2, de 1989, del Ministerio de Educación, corresponda a los establecimientos educacionales del sector municipal y a los establecimientos particulares subvencionados, cuyo monto será equivalente a $ 28.568.- por cada trabajador que desempeñe en ellos labores no regidas por la ley N° 19.070 y que tenga contrato vigente a lo menos desde el 1° de junio de 1992. Estos recursos deberán ser utilizados por los sostenedores de dichos establecimientos en la concesión, por una sola vez, de una bonificación a sus trabajadores que reúnan las condiciones antes señaladas.\nAsimismo, otórgase a los establecimientos educacionales regidos por el decreto ley N° 3.166, de 1980, un aporte del mismo monto y condiciones que la del inciso anterior, con el objeto de otorgar, por una sola vez, una bonificación a sus trabajadores que reúnan las mismas características de los del inciso precedente.\nEl Ministerio de Educación fijará internamente los procedimientos de entrega de los recursos a los sostenedores o representantes legales de los referidos establecimientos y de resguardo de su aplicación al objetivo señalado en los incisos anteriores. Dichos recursos se transferirán a través de la Subsecretaría de Educación."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Increméntase, en $ 799.413 miles el aporte que establece el artículo 2° del decreto con fuerza de ley N° 4, de 1981, del Ministerio de Educación.\nLa distribución de este incremento entre las Instituciones de Educación Superior se hará en la misma proporción que corresponda al ap..te inicial."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Sustitúyese en el N° 3 del inciso primero del artículo 6° transitorio de la ley N° 19.070 el guarismo \"90%\", por \"100%\".\nLos profesionales de la educación municipal que, durante el año 1992, no hayan hecho uso del bono anual a que se refiere el inciso segundo del artículo 7° transitorio de la ley citada en el inciso anterior, podrán impetrar el reconocimiento de dicho bono durante el año 1993, para el pago de cursos y actividades de perfeccionamiento, conforme al procedimiento que se establece en dicha norma."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Sustitúyese en el artículo 23 del decreto ley N° 249, de 1974, a contar del 1° de enero de 1993, la referencia al grado \"31\", por grado \"28\""
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- La asignación de zona a que se refiere el artículo 7° del decreto ley N° 249, de 1974, será, a contar del 1° de enero de 1993, para las comunas que a continuación se indican, de los porcentajes que se pasa a señalar:\nComuna Porcentaje\nOllagüe 80%\nSan Pedro de Atacama 50%\nLos Vilos 15%\nSalamanca 15%\nSan Ignacio 15%\nPinto 15%\nChillán 15%\nCoihueco 15%\nBulnes 15%\nQuillón 15%\nAntuco 15%\nLas Guaitecas 125%\nCon todo, en aquellas localidades ubicadas en las comunas referidas, en que el porcentaje de asignación de zona sea superior al de la respectiva comuna, se mantendrá dicho porcentaje."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- El grado mínimo de los cargos de las plantas que se señalan, de los servicios públicos cuyas remuneraciones se rigen por la Escala Unica de Sueldos, contenida en el decreto ley N° 249, de 1974, será, a contar del 1° de enero de 1993, el siguiente:\nPlantas Grado\nA) Planta de Profesionales 18\nB) Planta de Técnicos 24\nC) Planta de Administrativos 25\nD) Planta de Auxiliares 28\nLos cargos de estas plantas que estén en los diversos servicios públicos en grados inferiores a los establecidos en este artículo pasarán a ubicarse, por el solo ministerio de la ley, en el grado mínimo que se señala en el inciso anterior.\nLos aumentos de grados que se produzcan por aplicación de lo dispuesto en este artículo, no se considerarán ascensos para ningún efecto legal."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Los empleos a contrata a que se refiere el artículo 9° de la Ley N° 18.834, que se encuentren en grados inferiores a los señalados en el artículo anterior, podrán ser adecuados a los grados mínimos que dispone dicho artículo, en las mismas condiciones que las establecidas en ese precepto."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Lo dispuesto en los artículos 13 y 14 de esta ley, se aplicará también a aquellos servicios que a la fecha de su vigencia no hayan efectuado las adecuaciones de sus plantas o escalafones, conforme a lo establecido en el artículo 5° de la ley N° 18.834."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Lo dispuesto en los artículos 13, 14 y 15 de esta ley, no significará en modo alguno la supresión o modificación de los grados contenidos en la Escala Unica de Sueldos establecida en el artículo 1° del decreto ley N° 249, de 1974."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- No serán aplicables, a contar del 1° de enero de 1993, respecto de los trabajadores de las entidades actualmente regidas por el artículo 1° del decreto ley N° 249, de 1974, sobre Escala Unica de Sueldos, cualquiera sea su calidad jurídica, exceptuada la Comisión Chilena de Energía Nuclear, las asignaciones y bonificaciones establecidas en los artículos 1°, 3° y 11 del decreto ley N° 2.411, de 1978, en el artículo 36 del decreto ley N° 3.551, de 1981, y en el artículo 4° de la ley N° 18.717.\nOtórgase, a contar de igual fecha, a los referidos trabajadores, ubicados en las plantas y grados que se indican en el artículo siguiente, una asignación sustitutiva de los montos representados por las asignaciones y bonificaciones señaladas en el inciso anterior.\nLa asignación que otorga este artículo reemplaza las asignaciones del decreto ley N° 2.411, de 1978, y del decreto ley N° 3.551, de 1981, para los efectos de lo dispuesto en la letra b) del inciso primero del artículo 9° de la ley N° 19.104.\nLa asignación dispuesta en este artículo, será imponible en los términos de los incisos segundo, tercero y cuarto del artículo 9° de la ley N° 18.675, y reajustable de acuerdo a las normas generales que rijan para el sector público. No les será aplicable, sin embargo, el reajuste dispuesto en el artículo 1° de esta ley.\nNOTA: 1\nEl Artículo 11 de la Ley N° 19.267, publicada en el \"Diario Oficial\" de 27 de Noviembre de 1993, dispuso los montos mensuales de la asignación sustitutiva a que se refiere el inciso segundo del presente artículo, a contar del 1° de diciembre de 1993."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Los montos mensuales de la asignación a que se refiere el inciso segundo del artículo 17 serán los siguientes: 1. Autoridades de Gobierno y Jefes Superiores de\nServicio\nGrado Montos $\nA 491.740\nB 482.659\nC 481.294\n1A 359.475\n1B 352.645\n1C 345.977\n2 339.419\n3 320.895\n4 303.406\n5 286.913\n2.A) Directivos que Perciben Asignación Profesional\nGrado Montos $\n1C 366.053\n2 339.272\n3 320.601\n4 302.965\n5 298.055\n6 257.612\n7 236.575\n8 212.607\n9 192.777\n10 176.210\n11 161.797\n12 148.575\n13 137.811\n14 126.564\n15 116.243\n16 106.770\n17 98.077\n18 97.602\n2.B) Directivos que no Perciben Asignación Profesional\nGrado Montos $\n1C 228.426\n2 226.082\n3 223.760\n4 221.459\n5 219.178\n6 204.271\n7 189.007\n8 175.657\n9 163.714\n10 149.155\n11 136.242\n12 122.713\n13 116.521\n14 111.411\n15 104.407\n16 97.347\n17 91.394\n18 85.906\n3. Profesionales\nGrado Montos $\n4 288.827\n5 261.914\n6 245.015\n7 232.972\n8 210.297\n9 193.060\n10 176.463\n11 162.018\n12 148.764\n13 137.969\n14 126.690\n15 116.338\n16 106.833\n17 98.109\n18 97.602\n19 91.478\n20 85.451\n21 79.839\n22 74.613\n23 69.748\n4. Técnicos, Administrativos y Auxiliares\nGrado Montos $\n9 83.827\n10 82.455\n11 80.659\n12 78.909\n13 77.369\n14 75.796\n15 73.195\n16 69.551\n17 68.401\n18 66.777\n19 64.942\n20 61.425\n21 58.894\n22 54.224\n23 48.636\n24 44.341\n25 42.921\n26 40.036\n27 38.232\n28 36.628\n29 35.244\n30 33.002\n31 30.516\nCuando no proceda aplicar a determinados funcionarios los montos contenidos en este artículo, les corresponderá percibir las asignaciones y bonificaciones que para los demás se había declarado inaplicables por el artículo anterior, a las que tengan derecho."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Sustitúyese, a contar del 1° de enero de 1993, respecto de los trabajadores regidos por el decreto ley N° 249, de 1974, sobre Escala Unica de Sueldos, exceptuados los de la Comisión Chilena de Energía Nuclear y los profesionales funcionarios afectos a la ley N° 15.076, la modalidad de cálculo de las asignaciones a que se refieren el artículo 3° del decreto ley N° 479, de 1974; y el artículo 10 del decreto ley N° 924, de 1975, y el artículo 5° del decreto ley N° 2.964, de 1979, por los montos mensuales que se pasa a señalar:\nGrado Monto $\nA 143.030\nB 140.117\nC 134.789\n1A 134.357\n1B 131.718\n1C 129.140\n2 126.606\n3 119.447\n4 112.688\n5 112.323\n6 100.288\n7 91.509\n8 82.071\n9 74.272\n10 67.215\n11 60.828\n12 55.048\n13 49.440\n14 44.380\n15 39.839\n16 35.762\n17 32.102\n18 28.046\n19 22.259\n20 17.666\n21 14.021\n22 11.127\n23 8.831\nCuando no proceda aplicar a determinados funcionarios la modalidad de cálculo que dispone este artículo, les corresponderá percibir las asignaciones que proceda, según la modalidad actual."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Sin perjuicio de lo dispuesto en los artículos 17 y 19 de esta ley, los beneficios y demás disposiciones que las leyes hayan establecido sobre la base de las asignaciones a que se refieren dichos preceptos, no experimentarán modificaciones por lo dispuesto en ellos.\nAsimismo, lo dispuesto en los artículos 17 y 19 de esta ley no podrá significar disminución de las remuneraciones a que tiene derecho el trabajador. Cualquier diferencia que resultare en su contra se pagará mediante planilla suplementaria, la que será imponible conforme a los incisos segundo, tercero y cuarto del artículo 9° de la ley N° 18.675 y que se absorberá por los aumentos de remuneraciones derivados de futuros ascensos, designaciones o reconocimiento de nuevas asignaciones de antigüedad."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Para los efectos de lo dispuesto en esta ley, aquellos servicios que a la fecha de su vigencia no hayan efectuado las adecuaciones de sus plantas o escalafones conforme a lo establecido en el artículo 5° de la ley N° 18.834, se regirán por la siguiente norma:\nLos escalafones de Técnicos Universitarios, se entenderán formando parte de la Planta de Profesionales o de la Planta de Técnicos, según proceda, si las personas que sirven dichos cargos tienen un título profesional universitario o de técnico, respectivamente. Los escalafones de Oficiales Administrativos, se entenderán formando parte de la Planta de Administrativos y el Escalafón de Auxiliares, de la Planta de Auxiliares."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- El mayor gasto fiscal que represente en 1992 la aplicación de esta ley se financiará con cargo al ítem 50-01-03-25-33.104, de la partida presupuestaria Tesoro Público.\nPara el pago de los aguinaldos se podrá poner fondos a disposición con imputación directa a este ítem.\"."
    }
  ],
  "definitions": []
}