{
  "id": "cl-leychile-norma-23088",
  "type": "statute",
  "title": "LEI NUM. 2,040 QUE DECLARA CON DERECHO A GOZAR DE LOS BENEFICIOS QUE ACUERDA LA LEI DE 22 DE DICIEMBRE DE 1881 A LOS INVALIDOS DEL EJERCITO PRESIDENCIAL, ABSOLUTOS I RELATIVOS DE LA GUARDIA NACIONAL MOVILIZADA",
  "short_name": "Ley 2040",
  "status": "in_force",
  "issued_date": "1907-09-09",
  "in_force_date": "1907-09-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23088",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO. Los inválidos del ejército presidencial a que se refiere el artículo 1.° de la lei de 2 de febrero de 1905 i los del ejército de línea o de los buques, que obtuvieron nombramiento en 1891, tendrán derecho a gozar de los beneficios que acuerda la lei de 22 de diciembre de 1881, en el empleo que tuvieron el año 1891, e igualmente gozarán de los mismos derechos los inválidos absolutos a consecuencia de accidentes de la campaña i los inválidos relativos de la guardia nacional movilizada, que hubieren sido heridos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Derógase en lo contrario a esta lei el inciso 2.° del artículo 1° de la lei de 2 de febrero de 1905."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° El prorrateo a que se refiere el inciso 4.° del mismo artículo de la lei citada en el artículo anterior, se hará en el mes de diciembre de cada año sin que pueda suspenderse el pago de las pensiones ya decretadas, por el acrecimiento que pueda producir la liquidacion que corresponda hacer por fallecimiento de alguna de las personas favorecidas por esta lei."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Se concede un plazo de seis meses para que los beneficiados por esta lei se acojan a ella."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Se concede un nuevo plazo de seis meses para que los jefes, oficiales e individuos de tropa del ejército i armada i secciones anexas, favorecidas por la lei de 9 de enero de 1892, que no hubieren ocurrido oportunamente a jestionar sus derechos; puedan acojerse a los beneficios de la referida lei."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Las Comandancias de Armas dispondrán que en las subdelegaciones de su jurisdiccion se fijen en carteles, en los lugares mas visibles, las disposiciones de la lei de 2 de febrero de 1905 i de la presente."
    }
  ],
  "definitions": []
}