{
  "id": "cl-leychile-norma-27401",
  "type": "statute",
  "title": "AUTORIZA AL SERVICIO NACIONAL DE SALUD PARA\nTRANSFERIR A LA MUNICIPALIDAD DE CONCEPCION, EL PREDIO\nDE SU PROPIEDAD QUE INDICA Y CUYOS DESLINDES SEÑALA,\nUBICADO EN ESA CIUDAD, DEBIENDO DESTINAR EL PRODUCTO DE\nESTA VENTA A LA CONSTRUCCION DE UN PABELLON DE\nPSIQUIATRIA ANEXO AL HOSPITAL CLINICO REGIONAL DE\nCONCEPCION.",
  "short_name": "Ley 13309",
  "status": "in_force",
  "issued_date": "1959-04-21",
  "in_force_date": "1959-04-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27401",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase al Servicio Nacional de Salud para transferir a la Municipalidad de Concepción, el predio de su dominio, ubicado en la ciudad de Concepción, con frente a las calles Víctor Lamas y Pedro de Valdivia, individualizado en los roles 2/1 y 1101/1 del rol de avalúos de la referida comuna, e inscrito a fojas 122 N° 302, 122 vuelta N° 303 y 123 N° 304, del Registro de Propiedad del año 1885 del Conservador de Bienes Raíces de Concepción.\nEl valor de la transferencia será igual al avalúo fiscal vigente a la fecha de dicha transferencia.\nLa entrega material del inmueble, en la parte ocupada por el actual Hospicio, se hará dentro de los dos años siguientes a la fecha de la transferencia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Las sumas que reciba el Servicio Nacional de Salud por la venta del predio señalado en el artículo anterior, se destinará a la construcción de un Pabellón de Psiquiatría anexo al Hospital Clínico Regional de Concepción, para lo cual suscribirá acciones de la Sociedad Constructora de Establecimientos Hospitalarios, por dicho valor."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° No obstante lo dispuesto en el artículo 1°, el Servicio Nacional de Salud podrá reservarse una parte del predio indicado, previo acuerdo de la Municipalidad de Concepción, con el objeto de venderlo al personal de dicho Servicio constituído en la Cooperativa de Viviendas Bío-Bío Ltda. en formación, la cual los destinará a la construcción de viviendas para sus cooperados.\nEl precio de venta que fije el Servicio no podrá ser superior al avalúo fiscal vigente en la parte objeto de la venta y su monto será suscrito en acciones de la Sociedad Construcctora de Establecimientos Hospitalarios, para los fines señalados en el artículo precedente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° La Municipalidad de Concepción para atender al pago de la transferencia indicada en el artículo 1°, podrá disponer de inmediato del excedente que resulte del ejercicio presupuestario del año 1958 y, en caso de no ser éste suficiente, podrá destinar los fondos consultados para expropiaciones en el Presupuesto vigente y los señalados en el artículo 3°, letra e), de la ley 12.657.\nAutorízase, asimismo, a la Municipalidad de Concepción para modificar el Presupuesto fijado para el presente año.\""
    }
  ],
  "definitions": []
}