{
  "id": "cl-leychile-norma-28463",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE CURICO PARA CONTRATAR\nUNO O MAS EMPRESTITOS CON EL BANCO DEL ESTADO DE CHILE U\nOTRAS INSTITUCIONES DE CREDITO PARA LOS FINES QUE INDICA",
  "short_name": "Ley 16431",
  "status": "in_force",
  "issued_date": "1966-02-08",
  "in_force_date": "1966-02-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28463",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase a la Municipalidad de Curicó para contratar uno o más empréstitos, directamente con el Banco del Estado de Chile u otras instituciones de crédito, que produzcan hasta la suma de E° 400.000 (cuatrocientos mil escudos), a un interés no superior al corriente bancario y con una amortización que extinga la deuda en el plazo máximo de diez años.\nFacúltase al Banco del Estado de Chile y demás instituciones de crédito para tomar el o los empréstitos a que se refiere el inciso anterior, sin sujeción a las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El producto del o los empréstitos deberá ser invertido en los siguientes fines:\na) Plano Regulador de la ciudad de\nCuricó _ _ _ _ _ _ _ _ _ _ _ _ _ _ E° 75.000\nb) Adquisición de tres camiones re-\ncolectores de basura _ _ _ _ _ _ _ 180.000\nc) Ensanche de la Avenida Camilo Hen-\nríquez _ _ _ _ _ _ _ _ _ _ _ _ _ _ 90.000\nd) Mejoramiento del alumbrado público\nde la ciudad _ _ _ _ _ _ _ _ _ _ _ 30.000\ne) Expropiación de las construcciones\nhechas en terrenos municipales ubi-\ncados en el triángulo de Avenida\nAlessandri con Avenida Manso de\nVelasco, frente a la entrada del\nEstadio \"La Granja\" _ _ _ _ _ _ _ _ 25.000\nE° 400.000"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El servicio del o los empréstitos que autoriza esta ley se atenderá con cargo al uno por mil territorial que grava a los bienes raíces de la comuna, de acuerdo con el decreto supremo N° 2.047, de 29 de Julio de 1965."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La Municipalidad de Curicó, en sesión extraordinaria especialmente citada y con el voto conforme de los cuatro quintos de los regidores en ejercicio, podrá invertir los fondos sobrantes de una en otra de las obras proyectadas, aumentar la partida consultada para una si resultare insuficiente para su total ejecución con fondos de las otras, o alterar el orden de prelación en la ejecución de las obras."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- En caso de no contratarse los empréstitos, la Municipalidad de Curicó podrá girar con cargo al rendimiento de dicho tributo para su inversión directa en las obras a que se refiere el artículo 2°.\nPodrá, asimismo, destinar a la ejecución de las mencionadas obras el excedente que se produzca entre esos recursos y el servicio de la deuda, en el evento de que el préstamo se contrajere por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias, si los recursos a que se refiere el artículo 3° fueren insuficientes para el servicio de la deuda, o no se obtuvieren en la oportunidad debida.\nSi, por el contrario, hubiere excedente, se destinará éste, sin necesidad de nueva autorización legal, a las obras de adelanto local que acordare la Municipalidad en sesión extraordinaria especialmente citada, con el voto conforme de los cuatro quintos de los regidores en ejercicio."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Curicó, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde si no hubiere sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La Municipalidad de Curicó depositará en la Cuenta de Depósito Fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del o los préstamos y hasta la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito, y, en la partida de egresos extraordinarios, las inversiones proyectadas de acuerdo con lo dispuesto en el artículo 2° de la presente ley."
    }
  ],
  "definitions": []
}