{
  "id": "cl-leychile-norma-25256",
  "type": "statute",
  "title": "CREA LAS COMUNAS SUBDELEGACIONES DE COINCO Y QUINTA DE TILCOCO, EN EL DEPARTAMENTO DE CAUPOLICAN, Y LES FIJA SUS CABECERAS.",
  "short_name": "Ley 5984",
  "status": "in_force",
  "issued_date": "1937-01-06",
  "in_force_date": "1937-01-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25256",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Créanse en el departamento de Caupolicán las comunas-subdelegaciones de Coínco y Quinta de Tilcoco, cuyas capitales serán los pueblos de estos nombres, respectivamente.\nLa primera comprenderá el territorio de los actuales distritos: 4.o \"Copequén\", 5.o \"Coínco\", 6.o \"Chillehue\" y 7.o \"Rulo\", de la comuna subdelegación de Olivar.\nLa segunda comprenderá el territorio de los actuales distritos 10.o \"Caylloma\", 11.o \"Guacarhue\" y 12.o \"Tilcoco\", de la comuna-subdelegación de Rengo.\nLos límites de las comunas subdelegaciones que se crean por esta Ley, serán los fijados en el decreto 1,965, del Ministerio del Interior, de fecha 4 de Mayo de 1934."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Las cuentas por pagar de las actuales Municipalidades de Rengo y de Olivar, serán siempre de cargo de estas Municipalidades.\nLas contribuciones, patentes, cuentas y demás créditos a favor de estas Municipalidades, pendientes a la fecha de la promulgación de la presente Ley y que correspondan a las nuevas municipalidades de Coínco y Quinta de Tilcoco, deberán pagarse a las Municipalidades de Olivar y Rengo.\nLas Municipalidades de Coínco y Quinta de Tilcoco no podrán cobrar ninguna suma de dinero devengado con anterioridad a la presente Ley, a las Municipalidades de Olivar y Rengo, ni tampoco pagar deudas contraídas por estas Municipalidades."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Esta Ley comenzará a regir desde el 1.o de Enero de 1937\"."
    }
  ],
  "definitions": []
}