{
  "id": "cl-leychile-norma-25513",
  "type": "statute",
  "title": "DECLARA FERIADO ESCOLAR EL 24 DE OCTUBRE DE 1942, EN CONMEMORACION DEL PRIMER CENTENARIO DE LA MUERTE DE DON BERNARDO O'HIGGINS; AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA DISPONER QUE EL ARCHIVO NACIONAL, CON LA COOPERACION DE REPRESENTANTES DE LA ACADEMIA CHILENA DE LA HISTORIA, DE LA SOCIEDAD CHILENA DE HISTORIA Y GEOGRAFIA Y DE LA BIBLIOTECA NACIONAL HAGAN PUBLICACION DEL ARCHIVO DE O'HIGGINS CONCURSO PARA BIOGRAFIA DE ESTE EMISION DE ESTAMPILLAS.",
  "short_name": "Ley 7367",
  "status": "in_force",
  "issued_date": "1942-11-09",
  "in_force_date": "1942-11-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25513",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o. Declárase feriado escolar el día 24 de Octubre de 1942, en conmemoración de la muerte de don Bernardo O'Higgins, cuyo primer centenario se celebra en esa fecha."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o. Autorízase al Presidente de la República para disponer que el Archivo Nacional con la cooperación de representantes de la Academia Chilena de la Historia, de la Sociedad Chilena de Historia y Geografía y de la Biblioteca Nacional hagan la publicación del \"Archivo de O'Higgins\" que agrupará todo el material documental e iconográfico nacional y extranjero de interés histórico relacionado con la vida y actuaciones del prócer.\nAntes del término del año 1942 deberá publicarse el primer tomo de esta obra, de volumen no inferior a 500 páginas de formato corriente, y si fuere posible, en los años sucesivos, hasta su terminación, se publicarán dos volúmenes por año.\nLas primeras publicaciones de la obra a que se refieren los incisos anteriores se destinarán con preferencia a los documentos sobre política de solidaridad y cooperación interamericana.\nEl \"Archivo de O'Higgins\" será ampliamente difundido en los países extranjeros, y especialmente en los del continente americano.\nEl gasto que demande la publicación de esta obra, a excepción del primer volumen, se imputará anualmente al ítem de \"Impresos, Impresiones y Publicaciones\" del presupuesto del Ministerio de Relaciones Exteriores."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o. Autorízase al Presidente de la República para que, por intermedio del Ministerio de Educación Pública, contrate la confección en número y condiciones aparentes de un retrato de O'Higgins que se colocará en las salas de clases de todos los establecimientos de educación fiscal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o. El Ministerio de Educación Pública impartirá las órdenes del caso a los establecimientos públicos de enseñanza primaria y secundaria para que, durante la semana que precede al 24 de Octubre, se evoque la figura de don Bernardo O'Higgins y los episodios de su vida, en las asignaturas en que sea procedente hacerlo.\nAsimismo, dicho Ministerio invitará a un concurso literario sobre O'Higgins a todos los alumnos del país y establecerá premios para los mejores trabajos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o. Una Comisión permanente, integrada por oficiales idóneos de las Fuerzas de la Defensa Nacional, designada por la superioridad de cada arma en cada cantón militar, naval o de aviación, velará por medio de conferencias periódicas y cursos, porque en los establecimientos educacionales del cantón o sector que les corresponda, perdure el recuerdo ejemplarizador de las grandes figuras nacionales y se cultive la virtud del patriotismo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o. Autorízase al Presidente de la República para ordenar la emisión de estampillas postales conmemorativas del centenario de O'Higgins, de los tipos, características y valor total que, tomado en consideración el motivo de la emisión, se determine por decreto del Ministerio del Interior a propuesta de la Dirección General de Correos.\nDel valor de venta de las estampillas autorizadas por el inciso anterior, se destinarán 200 mil pesos a los fines que se indican a continuación:\n1.o Impresión del primer volumen del \"Archivo de O'Higgins\".\n2.o Premios hasta de un valor de cuarenta mil pesos que se asignarán en un concurso de planos y maquettes de la iglesia que, en cumplimiento del \"Voto de O'Higgins\", deberá construirse según lo dispone el decreto supremo de 7 de Mayo de 1818, con los fondos que consulte la ley de presupuestos, en el sitio de la Batalla de Maipú.\n3.o Valor de los retratos de O'Higgins de que habla el artículo 3.o de esta ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o. Llámase a concurso a escritores chilenos para una biografía completa de don Bernardo O'Higgins que comprenda no menos de 500 páginas oficio, en tipo corriente de máquina a espacio dos.\nEn este concurso se asignarán un primer premio de $ 80,00, un segundo premio de $ 40,000 y un tercero de $ 20,000, pudiendo el Jurado declarar desierto uno o dos de los premios, si a su juicio las obras concursantes no lo mereciesen.\nEl concurso quedará cerrado el 1.o de Julio de 1944, y el Presidente de la República destinará, de los fondos que produzca la Colecta Nacional \"O'Higgins\", del 20 de Agosto de ese año, la suma necesaria para cancelar el valor de los premios y los gastos de impresión.\nEl Jurado será integrado por el Ministro de Educación Pública, que lo presidirá, y por representantes de la Biblioteca Nacional, Academia Chilena de la Historia, Sociedad Chilena de Historia y Geografía y Academia Chilena de la Lengua."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o. La presente ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}