{
  "id": "cl-leychile-norma-185792",
  "type": "statute",
  "title": "CREA LA COMUNA-SUBDELEGACION DE PUERTO OCTAY, EN EL\nDEPARTAMENTO DE OSORNO",
  "short_name": "Ley 5230",
  "status": "in_force",
  "issued_date": "1933-08-25",
  "in_force_date": "1933-08-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=185792",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Créase la comuna-subdelegación de Puerto Octay, en el departamento de Osorno.\nSus límites serán los siguientes: al Norte, el río Rahue, desde la desembocadura del río Chan Chan, hasta su origen en el lago Rupanco; el lago Rupanco, desde el origen del río Rahue hasta la desembocadura del río de las Gaviotas, y el río de las Gaviotas, desde su desembocadura en el lago Rupanco, hasta su origen en el portezuelo de Millaqueo, sobre la frontera argentina.\nAl Este, la frontera argentina, desde el portezuelo de Millaqueo, hasta la línea de cumbres que limita por el sur la hoya del lago Rupanco.\nAl Sur, la línea de cumbres que limita por el sur la hoya del lago Rupanco, desde la frontera argentina hasta el cerro Puntiagudo; la línea de cumbres, desde el cerro Puntiagudo hasta el volcán Osorno, pasando por el cerro Caulli; la línea de mayor pendiente desde el volcán Osorno hasta el origen del río Volcán; el río Volcán, desde su origen en el volcán Osorno hasta su desembocadura en el lago Llanquihue; el lago Llanquihue, desde la desembocadura del río Volcán hasta el lindero entre las hijuelas de don Otton Kusch con la sucesión Teuber, y el lindero entre las hijuelas da don Otton Kusch, con la sucesión Teuber, desde el lago Llanquihue hasta el lindero poniente de la antigua hijuela 75 de la sucesión Teuber.\nAl Oeste, el lindero poniente de las antiguas hijuelas 75, 76, 77, 78, 79, 80, 81 82, 83, 84 y Celestino 2.o Hitschfeld desde el lindero entre las antiguas hijuelas de don Otton Kusch con la sucesión Teuber, hasta el lindero Norte de la antigua hijuela Celestino 2.o Hitschfeld; el lindero norte de las antiguas hijuelas Celestino 2.o Hitschfeld, 85, 86, 87 88, 89, 90, 91 y 92, desde el lindero poniente de 1a antigua hijuela Celestino 2.o Hitschfeld, hasta la línea de linderos que limita por el poniente las antiguas hijuelas del Carril: la línea de linderos que limita por el poniente las antiguas hijuelas del Carril, desde el lindero Norte de la antigua hijuela 92 hasta el río Chan Chan, y el río Chan Chan, desde la línea de linderos que limita por el poniente las antiguas hijuelas del Carril hasta su desembocadura en el río Rahue."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Las cuentas por pagar de la actual Municipalidad de Osorno, serán siempre de cargo de esta Municipalidad Las contribuciones, patentes, cuentas y demás créditos a favor de la Municipalidad de Osorno, pendientes a la fecha de la presente ley y que correspondan a la nueva comuna de Puerto Octay, deberán pagarse a la Municipalidad de Osorno.\nLa Municipalidad de Puerto Octay, no podrá cobrar ninguna suma de dinero devengada con anterioridad a la presente ley a la Municipalidad de Osorno, ni tampoco podrá pagar deudas contraídas por esta Municipalidad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Esta ley comenzara a regir desde el 1.o de enero de 1934."
    }
  ],
  "definitions": []
}