{
  "id": "cl-leychile-norma-1023192",
  "type": "statute",
  "title": "Lei sobre abusos de la libertad de imprenta.",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1872-07-17",
  "in_force_date": "1872-07-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1023192",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I De los abusos de la prensa i su responsabilidad.",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Es responsable de todo abuso de la libertad de imprenta el impresor que hubiere hecho la publicacion, quien podrá escusarse de esta responsabilidad presentando a la persona que hubiere garantizado el escrito, siempre que ésta pueda ser habida i sea justiciable sin tramite previo."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I De los abusos de la prensa i su responsabilidad.",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2º.- Para asegurar la responsabilidad, toda persona que tenga a su cargo o dirección una imprenta, deberá poner el nombre de ésta, el del lugar i la fecha, en cada uno de los ejemplares de toda publicacion que hiciere.\nCada falta de este deber, que sea debidamente comprobada, será penada con cincuenta pesos de multa.\nSi se comprobare con la forma legal que el impresor ha alterado en un impreso el nombre de la imprenta, el lugar o la fecha, se le castigará con una multa de doscientos pesos.\nEl gobernador departamental hará cumplir la disposición de este artículo i hará efectivas, las multas que establece."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I De los abusos de la prensa i su responsabilidad.",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3º.- La lei solo califica de abusos de la libertad de imprenta los siguientes:\n1°. Los ultrajes hechos al a moral pública o a la relijion del Estado;\n2°. Los escritos en que de cualquier modo se tienda a menoscabar el crédito o buen concepto de un empleado público, o la confianza que en él tiene la sociedad;\n3°. Aquellos en que se tienda al mismo fin respecto de las personas particulares."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I De los abusos de la prensa i su responsabilidad.",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4°.- El abuso será calificado por jurados, los cuales apreciarán las circunstancias del caso i las alegaciones de las partes, i resolverán si ha habido en el autor del impreso acusado el propósito que se le imputa; i según su conciencia, determinarán la culpabilidad, clasificándola en alguno de los tres grados que a continuacion se espresan:\nEn primer grado, si el abuso es digno, según el concepto de los jurados, de una multa de cincuenta pesos;\nEn segundo grado, el abuso que merezca una multa de cien pesos.\nI en tercer grado, el que deba ser castigado con una multa de trescientos pesos."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I De los abusos de la prensa i su responsabilidad.",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art 5º.- Si se acusare un impreso por infraccion del inciso 2° del artículo 3°, la parte será admitida a probar los cargos que hubiere hecho al empleado publico en su carácter de tal; i si los probare, será absuelto de la acusacion.\nPero si los cargos se hubieran hecho al empleado, no como a tal, sino como a persona privada, no se admitirá prueba alguna sobre ellos.\nTampoco se admitirá prueba en las acusaciones que se establaren por infraccion del inciso 3° del mismo artículo."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I De los abusos de la prensa i su responsabilidad.",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6°.- No son abusivos de la libertad de imprenta los escritos científicos o literarios, cuando no tienen mas fin que la investigación de la verdad científica, literaria o judicial, aunque sean discutibles las apreciaciones o los hechos sobre que versa la investigación."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II Del derecho de acusar",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7°.- Los impresos en que se infrinja el inciso 1° del artículo 3° serán acusados de oficio por el ministerio publico, i también dan accion popular.\nAquellos en que se ofendiere a un empleado publico en su carácter de tal, serán también acusados por el ministerio publico, i previa requisición de la parte ofendida, cuyo derecho queda a salvo para acusar por sí o para cooperar a la acusacion.\nAquellos en que se ofenda a un empleado en su carácter privado, o a una persona particular, solo podrán ser acusados por el ofendido mismo o por un representante suyo, o en caso de ausencia de la República, por cualquiera de sus parientes consanguíneos o afines dentro del cuarto grado."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II Del derecho de acusar",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8°.- El derecho de acusar un impreso como abusivo de la libertad de imprenta, espira en el término de sesenta dias contados desde la publicacion."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II Del derecho de acusar",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9°.- El injuriado por la prensa puede cortar el juicio por una transacción cualquiera; pero una vez terminado el juicio, no puede remitir la pena, ni parte de ella."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10.- Toda acusacion sobre abusos de la libertad de imprenta será previamente sometida a la deliberación de un jurado compuesto de siete miembros, el cual declarará si hai o no lugar a la formacion de causa contra el impreso acusado."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11.- El acusador se presentará por escrito ante el juez de letras en lo criminal del departamento respectivo, acompañando un ejemplar del impreso acusado, designando el pasaje o pasajes pue acusa i citando el inciso del artículo 3° de esta lei que a su juicio se hubiere frinjido."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12.- Presentada la acusacion, el juez, dentro de las veinticuatro horas siguientes, hará comparecer al acusador i al impresor, o a la persona que éste señalare como responsable, 1a presencia de ellos i del secretario del juzgado, procederá a sortear siete jurados propietarios i tres suplentes, sacándolos del rejistro alfabético de ciudadanos electores del departamento, en la forma siguiente:\nEl acusador i el acusado elejirán de cada letra del rejistro hasta dos nombres cada uno, i si los nombres comprendidos bajo una letra no bastaren, se completará aquel número con los de la letra siguiente.\nSi en el rejistro se hubiere suprimido alguna letra alfabética por no haber bajo de ella ciudadanos inscritos, las partes no tendrán derecho de poner por el sorteo nombre ninguno cuya inicial sea aquella letra.\nLas partes tampoco podrán elejir del rejistro:\nA sus parientes respectivos en línea recta o en la colateral hasta el cuarto grado de consanguinidad o segundo de afinidad inclusive;\nNi a los ciudadanos que residan fuera del recinto de la poblacion i no puedan ser citados prontamente;\nNi a los que sean eclesiásticos o empleados públicos con sueldo del Estado.\nHecha la lista de los elejidos, con tal que éstos no bajen de treinta, sea que las partes hayan escojido dos nombres o uno solo de cada letra del rejistro, el acusador i acusado podrán recusar, respectivamente, hasta la quinta parte cada uno del número total. Los nombres que quedaren en la lista, se pondrán en cédulas separadas en una urna, i de allí se sacarán a la suerte los jurados propietarios i suplentes.\nSi alguna de las partes no compareciere, el secretario del juzgado hará por ella únicamente la elección de los ciudadanos del rejistro para verificar el sorteo; todo lo cual deberá\nespresarse en una dilijencia; despues no habrá derecho de recusar."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13.- Hecho el sorteo, el juez citará para el mismo dia, o a mas tardar para el siguiente, a los siete jurados propietarios i a los tres suplentes, designándoles la hora de la reunión.\nEl que no compareciere a la hora designada, o el que se negare a desempeñar su cargo, pagará una multa de cien pesos, salvo el caso de enfermedad, ausencia u otra imposibilidad absoluta, legalmente acreditada.\nAl juez de letras corresponde declarar incurso en la multa al jurado que la merezca."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14.- Reunidos los siete jurados que deben constituir el tribunal, el juez les hará presente que sus funciones están reducidas tan solo a declarar si el impreso acusado, atendidas sus palabras i espíritu, merece o no ser sometido a juicio.\nActo continuo, les exijirá el siguiente juramento: \"¿Juráis por Dios i por vuestro honor desempeñar lealmente vuestro cargo, declarando conforme a vuestra conciencia si ha o no lugar a formacion de causa contra el impreso que se os va a presentar?\" Los jurados responderán: \"Si juramos; i el juez añadirá: \"Si así lo hiciereis, Dios os ayude, i si nó, os lo demande\".\nEn seguida el juez entregará a los jurados la acusacion con sus anexos i se retirará de la sala."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15.- Los jurados nombrarán de entre ellos un presidente, leerán las piezas de la acusacion, i deliberarán sin poder separarse hasta estar de acuerdo en la declaracion, la cual resultará de la mayoría absoluta de votos, i será precisamente concebida en estos términos- \"Ha lugar a formacion de causa\", o \"No ha lugar a formacion de causa\"; la cual será suscrita por\ntodos los jurados i entregada por el presidente al juez de letras."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art 16.- Si la declaracion fuere: \"No ha lugar a formacion de causa\", el juez mandará archivar el proceso, previa la notificacion de las partes, cesando por este auto todo procedimiento ulterior."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17.- Si la declaracion hubiese sido: \"Ha lugar a formacion de causa\", el juez hará comparecer dentro de las veinticuatro horas siguientes al acusador i al acusado, para notificarles la declaracion del jurado i citarlos para el dia siguiente a fin de proceder al sorteo de los jurados que deben fallar definitivamente, haciendo dar al acusado una copia de la acusacion.\nAl mismo tiempo comunicará el juez la resolucion del jurado al Gobernador departamental, quién la hará publicar en los periódicos."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18.- La organización del jurado que debe fallar definitivamente, se hará en la forma prescrita para el primero por el artículo 12, sorteando nueve jurados propietarios i cuatro\nsuplentes, i escluyendo ademas del sorteo a los ciudadanos que hubieren formado parte de dicho primer jurado.\nEl resultado de este sorteo se consignará en el proceso, i el juez lo mandará hacer saber a cada uno de los jurados propietarios i suplentes, citándoles para que se reúnan dentro de las cuarenta i ocho horas siguientes.\nLa inasistencia o la resistencia de los jurados se castigará conforme al artículo 13."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19.- Reunidos los nueve jurados a la hora designada, llenándose la falta de los propietarios por los suplentes, el juez declarará instalado el tribunal, cuya presidencia tendrá él mismo, i ántes de proceder, les exijirá el juramento siguiente: \"¿Juráis por Dios i vuestro honor desempeñar fielmente vuestro cargo, declarando conforme a vuestra conciencia si es o nó culpable el impreso que se os va a presensar?\" Los jurados responderán: \"Si juramos\", i el juez añadirá: \"Si así lo hiciereis Dios os ayude, i si nó, os lo demande\"."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20.- Despues se procederá al juicio público del modo siguiente:\nEl secretario leerá la acusacion i los lugares del impreso acusado a que ella se refiere.\nEl acusador, por sí o por otra persona, fundará su acusacion, sin que pueda estenderse fuera de los puntos a que ésta re refiere.\nEnseguida tomará la palabra el acusado, alegando todo lo que haga a su defensa, i pudiendo leer otros lugares del impreso que sirvan de esplicacion a los que motivan la acusacion."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21.- Si en el juicio hubiere lugar a prueba, las partes presentarán al tribunal todas las que hicieren a su derecho; traerán a su costa delante de él a sus testigos, ya sea voluntariamente o por mandato del juez si estos se resistieren; i\nno podrán presentar por escrito otras declaraciones que las de los testigos que estuviesen imposibilitados o escusados por la lei para presentarse personalmente."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22.- Si hubiere cuestion sobre la conducencia de las articulaciones, la resolverá en el acto el jurado a pluralidad de votos; i tanto el juez, como los jurados i las partes, podrán\ninterrogar al testigo para esclarecer sus dichos.\nCada una de las partes podrá impugnar las declaraciones de los testigos presentados por la contraria, i manifestar i probar en el mismo acto las circunstancias que puedan hacer dichas declaraciones indignas de crédito."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23.- El juez determinará el orden del debate, concediendo hasta dos veces la palabra a cada una de las partes, i una vez cerrado por él el debate, hará un resumen de todas las alegaciones i pruebas, i fijará la cuestion sometida al fallo del tribunal, retirándose de la sala."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24.- Los jurados deliberarán privadamente sobre si el impreso acusado es o nó culpable, rijiendo para este caso lo dispuesto en el artículo 15."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25.- El acuerdo del jurado se inscribirá en el proceso, i si fuere condenatorio, deberá ser precisamente concebido en estos términos: \"Es culpable en tal grado por infraccion del inciso tal del artículo 3° de la lei sobre abusos de la libertad de imprenta\". Si el acuerdo fuere favorable al acusado, se espresará en estos términos: \"No es culpable\".\nSi el acuerdo fuere en parte favorable i en parte adverso al acusado, se espresará en esta forma: \"Es culpable en tal grado por infraccion del inciso tal del artículo 3°, e inculpable de infraccion del inciso tal del mismo artículo de la lei sobre abusos de la libertad de imprenta\"."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26.- Firmado el acuerdo por todos los jurados, su presidente lo entregará al juez de letras, quien lo leerá en alta voz."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27.- Si el acuerdo fuere favorable al acusado, el juez pondrá a continuacion: \"Absuelto i archívese el proceso, despues de notificadas las partes\".\nSi el acuerdo fuere adverso al acusado, el juez lo condenará en la multa correspondiente, según el fallo del tribunal i lo dispuesto en esta lei."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28.- El acuerdo del jurado i la sentencia del juez se transcribirá en el mismo dia al Gobernador departamental, quien ordenará su publicacion en los periódicos."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29.- La multa se pagará en el acto de la notificacion de la sentencia, i si el acusado fuere insolvente, sufrirá una prisión en la proporcion de un dia por cada cinco pesos."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30.- Cuando el impresor i el autor del escrito acusado no pudieren ser habidos despues de una citación legal, o no fueren justiciables sin trámite previo, el juicio se seguirá como contra reos ausentes, i en caso de condenacion, el pago de las multas i costas se hará efectivo en la imprenta."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31.- Si el autor del impreso acusado se negare a presentarse como responsable en el juicio, quedará su derecho a salvo al impresor para probar en la forma ordinaria la responsabilidad del autor i para reclamar la indemnización de las multas i costas en que hubiere sido condenado, o de los perjuicios que hubiere sufrido a consecuencia de la acusacion."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32.- En los casos en que los testigos de quienes haya de valerse alguna de las partes estuvieren fuera del lugar del juicio, el juez, a petición del interesado i ántes de procederse al sorteo del segundo jurado, concederá un término improrrogable i proporcionado a la distancia en que se encontraren los testigos, para que se recojan sus declaraciones en la forma ordinaria, dejando entre tanto suspenso el procedimiento.\nVencido el término de prueba, se continuará el procedimiento con arreglo a los artículos 20 i siguientes de esta lei."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33.- Si el testigo estuviere presente en el lugar del juicio, pero imposibilitado para comparecer, el juez en el acto mismo mandará que se evacue su testimonio en la forma ordinaria."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34.- Ni contra el fallo del primero i segundo jurado, ni contra el del juez se concederá recurso alguno, salvo el de nulidad, que se entablará i proseguirá en la forma ordinaria i\nsolamente por estas causas: 1º por falta de citación de alguna de las partes; i 2° por no haberse reunido el tribunal con el número competente de jurados.\nNo hai recurso do nulidad, si la parte agraviada no hubiere hecho el reclamo que previene el artículo 15 de la lei de 1° de marzo de 1837.\nDeclarada la nulidad i repuesto el proceso a su estado anterior, entrarán a conocer un nuevo jurado en la forma prescrita i el juez que debe subrogar por la lei."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35.- Todos los actos del procedimiento serán autorizados grátis por el secretario del juzgado, salvo el caso de entablar acusacion por injurias privadas, en el cual cobrará derechos con arreglo al arancel."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36.- Si ocurriere o se temiere fundadamente tumulto durante la sesion del tribunal, éste, a indicacion del juez o de cualquiera de sus miembros, resolverá si la sesion continúa o\nnó siendo pública, debiendo despejarse la barra para acordarse esta resolucion.\nSi se resolviere que la sesion no sea pública, los jurados deberán permitir la entrada a veinte personas del pueblo por lo ménos."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37.- Los impresores que publicaren periódicos en el lugar del juicio, serán obligados, bajo la multa de veinticinco pesos, a insertar en ellos todos los actos que esta lei manda\npublicar."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38.- Todo impresor entregará al acusador público del punto en que la imprenta esté establecida un ejemplar de los impresos que publique, al mismo tiempo de su publicacion. Deberán igualmente los impresores depositar dos ejemplares en la Biblioteca Nacional, uno en la secretaría de la Intendencia o gobierno departamental, i remitir un cuarto al Ministerio del Interior.\nLa infraccion de este artículo será penada con veinticinco pesos de multa."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39.-Todas las multas impuestas por esta lei se aplicarán a fondos municipales, i el tesorero respectivo será parte para reclamar su pago."
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO III Del jurado i su modo de proceder",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40.- Se deroga la lei de dieciseis de setiembre de mil ochocientos cuarenta i seis\"."
    }
  ],
  "definitions": []
}