{
  "id": "cl-leychile-norma-21910",
  "type": "statute",
  "title": "Lei de Conversion Metálica de 26 de Noviembre de;1892.- Se introducen diversas modificaciones i derogan;varios artículos.",
  "short_name": "Ley 37",
  "status": "in_force",
  "issued_date": "1893-05-31",
  "in_force_date": "1893-06-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=21910",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º Desde el 31 de Diciembre de 1899 el papel-moneda del Estado será pagado a su presentacion en las oficinas que designe el Presidente de la República, por el valor equivalente al peso de 25 gramos de plata i 9 décimos de fino con la moneda metálica establecida por la lei de 26 de Noviembre de 1892."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Desde el 1.° de Julio de 1896 la conversion del papel-moneda se hará, para los que la solicitaren, en moneda metálica de la establecida por la lei de Noviembre citada a razon de 24 peniques por peso."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° El papel-moneda pagado por el Estado, en conformidad a los dos artículos anteriores, será incinerado en la forma ordinaria."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Desde el 1.° de Enero de 1897, el papel-moneda dejará de tener curso forzoso."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° La plata adquirida en conformidad a la lei de 14 de Marzo de 1887, el producto de los derechos de internacion i almacenaje que deben pagarse en oro i hasta 1.500,000 libras esterlinas del producto de la venta de las salitreras del Estado que deben enajenarse en conformidad a la lei de 26 de Enero del presente año, se mantendrán en depósito en la Casa de Moneda.\nLa mitad del 50 por ciento de los derechos de Aduana que deberán pagarse en oro, segun el art. 9.° de la lei de 26 de Noviembre de 1892, en los años de 1894 i 1895 se pagará en su equivalente en papel-moneda."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° La parte de los derechos de internacion i almacenaje que debe cubrirse en oro, podrá ser pagada con buenas letras sobre Lóndres hasta el 31 de Diciembre de 1894."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Los valores en metálico i en letras a que se refieren los artículos anteriores, se destinarán únicamente a la adquisición i acuñacion de la moneda designada por la lei de 26 de Noviembre de 1892 i que debe servir para el retiro del papel fiscal."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° La parte de los derechos de internacion i almacenaje que deberán pagarse en oro durante el año de 1895, se pagarán tambien en la misma forma durante el primer semestre de 1896."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° Desde el 31 de Diciembre de 1895 hasta el 1.° de Julio de 1896, los Bancos mantendrán en monedas o pastas de oro un fondo de reserva equivalente al 20 por ciento de su poder emisor.\nDe esta reserva los bancos darán cuenta por separado en sus balances mensuales.\nLos bancos de emision que no cumplieren con lo dispuesto en este artículo, pagarán una multa equivalente al 1 por ciento de su poder emisor por cada mes de retardo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. Se sustituye la frase final del art. 23 de la lei de 26 de Noviembre de 1892, que dice: \"i en los arts. 7.° i 24 de esta lei\", por la siguiente: \"si en el art. 24 de la lei de 26 de Noviembre de 1892\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11. Se derogan los arts. 7.°, 10, 11 i 15 de la lei de 26 de Noviembre de 1892."
    }
  ],
  "definitions": []
}