{
  "id": "cl-leychile-norma-30308",
  "type": "statute",
  "title": "MODIFICA LEY N° 18.605, ORGANICA CONSTITUCIONAL DE;LOS CONSEJOS REGIONALES DE DESARROLLO",
  "short_name": "Ley 18938",
  "status": "in_force",
  "issued_date": "1990-02-12",
  "in_force_date": "1990-02-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30308",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones a la ley N° 18.605, Orgánica Constitucional de los Consejos Regionales de Desarrollo.\n1.- Sustitúyese en el artículo 3° inciso tercero, la palabra \"siete\" por \"diez\";\n2.- Agrégase al artículo 16 el siguiente inciso segundo:\n\"Los miembros del Consejo que representen al sector privado, deberán rendir cuenta a sus respectivos estamentos a lo menos una vez al año. La infracción de esta obligación será considerada falta grave para los efectos de aplicar, a solicitud del estamento, la medida de remoción establecida en la letra j) del artículo 20.\";\n3.- Agrégase al artículo 22 la siguiente oración final: \"La jornada ordinaria de trabajo del secretario ejecutivo será de cuarenta y cuatro horas semanales.\";\n4.- Reemplázase el inciso segundo del artículo 27 por el siguiente:\n\"El Consejo se reunirá en sesiones públicas ordinarias a lo menos una vez al mes. Asimismo, podrá reunirse en sesiones extraordinarias, cuando sea convocado por el intendente, de oficio o a petición de a lo menos un tercio de sus miembros. Las cesiones extraordinarias podrán ser públicas o privadas y en ellas sólo se tratarán aquellas materias señaladas en la convocatoria.\";\n5.- Agrégase al artículo 30, el siguiente inciso segundo:\n\"En caso de existir discrepancias entre el Intendente y el Consejo Regional de Desarrollo con motivo del pronunciamiento sobre las materias señaladas en el inciso anterior, primará la proposición del Consejo siempre que éste insistiere con una mayoría de dos tercios del total de sus miembros.\",\n6.- Sustitúyse el artículo 37 por el siguiente:\n\"Artículo 37.- Los planes de desarrollo de la región deberán ajustarse a las políticas y planes nacionales de desarrollo.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Declárase que la remuneración del secretario ejecutivo del Consejo Regional de Desarrollo, a que se refiere el artículo 22 de la ley N° 18.605, ha comprendido la asignación profesional establecida en el artículo 3° del decreto ley N° 479, de 1974."
    }
  ],
  "definitions": []
}