{
  "id": "cl-leychile-norma-29347",
  "type": "statute",
  "title": "MODIFICA LA LEY 17.654 Y EL DECRETO CON FUERZA DE LEY 338, SOBRE ESTATUTO ADMINISTRATIVO.",
  "short_name": "Ley 17898",
  "status": "in_force",
  "issued_date": "1973-02-01",
  "in_force_date": "1973-02-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29347",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Sustitúyese el párrafo inicial del inciso primero del artículo 38 de la ley N.o 17.654, que dice: \"Las personas que se incorporen al Ministerio de Educación, ya sea como personal docente, paradocente, administrativo o de servicio\", por el siguiente: \"El personal del Ministerio de Educación Pública, docente, docentedirectivo, paradocente, administrativo o de servicios, percibirá\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Introdúcense las siguientes modificaciones al D.F.L. N° 338, de 1960:\n1) En su artículo 265, número 3), agregar, luego del nombre \"Universidad de Chile\", lo siguiente, precedido de una coma (,): \"por la Universidad Técnica del Estado\", y\n2) En su artículo 266, número 2, letra b), número 1), agregar, a continuación del nombre \"Universidad de Chile\", lo siguiente: \"Universidad Técnica del Estado\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Declárase que la autorización concedida en el artículo 329 de la ley N.o 16.640, es extensiva a los Directores de todos los establecimientos educacionales dependientes del Ministerio de Educación Pública.\nEstos fondos se depositarán directamente en las cuentas corrientes bancarias de los establecimientos.\nLas Oficinas del Banco del Estado de Chile deberán emitir certificados mensuales de los depósitos efectuados en estas cuentas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Agrégase en el artículo 91 del D.F.L.\nN° 338, de 1960, como inciso tercero nuevo, el siguiente:\n\"Al personal del Ministerio de Educación Pública que tenga nombramiento por horas de clases, los Jefes de Servicios podrán conceder permiso por horas cuando circunstancias especiales lo justifiquen, hasta por el total de ellas que tengan por nombramiento, dentro del límite y condiciones señalados en el inciso anterior.\".\"."
    }
  ],
  "definitions": []
}