{
  "id": "cl-leychile-norma-1044584",
  "type": "statute",
  "title": "MODIFICA LA LEY N° 20.256, QUE ESTABLECE NORMAS SOBRE PESCA RECREATIVA, RESPECTO DEL VALOR DE LAS LICENCIAS Y OTRAS MATERIAS",
  "short_name": "Ley 20631",
  "status": "in_force",
  "issued_date": "2012-10-05",
  "in_force_date": "2012-10-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1044584",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense en la ley N°20.256, que Establece Normas sobre Pesca Recreativa, las siguientes modificaciones:\n1) En el artículo 6°, reemplázanse los incisos tercero y cuarto por los siguientes incisos tercero, cuarto, quinto y sexto, nuevos, pasando el actual inciso quinto a ser séptimo:\n\"Para los nacionales y extranjeros residentes el valor de la licencia de pesca recreativa, sin perjuicio de lo dispuesto en el Título IV de la presente ley, será de:\na) 0,2 unidades de fomento para realizar actividades de pesca recreativa en todas las aguas marítimas del país y tendrá una vigencia de un año.\nb) 0,3 unidades de fomento para realizar actividades de pesca recreativa en todas las aguas continentales del país y tendrá una vigencia de un año.\nc) 0,4 unidades de fomento para realizar actividades de pesca recreativa en todas las aguas marítimas y continentales del país y tendrá una vigencia de un año.\nd) 0,1 unidades de fomento para realizar actividades de pesca recreativa en todas las aguas continentales del país y tendrá una vigencia de una semana.\ne) 0,2 unidades de fomento para realizar actividades de pesca recreativa en todas las aguas continentales del país y tendrá una vigencia de un mes.\nPara los turistas extranjeros el valor de la licencia de pesca recreativa, sin perjuicio de lo dispuesto en el Título IV de la presente ley, será de:\na) 0,5 unidades de fomento para realizar actividades de pesca recreativa en todas las aguas marítimas y continentales del país y tendrá una vigencia de una semana.\nb) 1,0 unidad de fomento para realizar actividades de pesca recreativa en todas las aguas marítimas y continentales del país y tendrá una vigencia de un mes.\nc) 1,5 unidades de fomento para realizar actividades de pesca recreativa en todas las aguas marítimas y continentales del país y tendrá una vigencia de un año.\nPara los efectos de determinar el valor de la licencia se utilizará el valor de la unidad de fomento correspondiente al último día del año anterior del que se obtenga, ajustada al ciento superior.\nQuedarán exentos de la obligación de obtención de la licencia a que se refiere este artículo para realizar las actividades de pesca recreativa o pesca submarina y del pago de derechos, los nacionales y extranjeros residentes con discapacidad física o mental que se encuentren inscritos en el registro a que se refiere el artículo 55 de la ley N° 20.422, los mayores de 65 años y los menores de 12 años.\".\n2) Reemplázase en el inciso primero del artículo 10 la expresión \"comunicadas previamente al\" por \"autorizadas previamente por el\", y agrégase a continuación de la palabra \"corresponda\" la expresión \", dentro del plazo de 10 días contado desde su presentación,\".\n3) Incorpórase en el artículo 48, el siguiente literal a), nuevo, pasando los actuales literales a) y b) a ser b) y c), respectivamente:\n\"a) Realizar actividades de pesca recreativa o pesca submarina sin portar la licencia obtenida de conformidad con el artículo 6°, debiendo portarla;\".\n4) Incorpórase el siguiente artículo 61:\n\"Artículo 61.- Corresponderá al Subsecretario de Pesca el ejercicio de todas aquellas facultades que la presente ley confiere al Director Zonal de Pesca respectivo y que deban tener vigencia y,o aplicación en la Región Metropolitana de Santiago.\".\"."
    }
  ],
  "definitions": []
}