{
  "id": "cl-leychile-norma-250598",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE OSORNO PARA CONTRATAR EL\nPRESTAMO QUE INDICA",
  "short_name": "Ley 14887",
  "status": "in_force",
  "issued_date": "1962-08-23",
  "in_force_date": "1962-09-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=250598",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase a la Municipalidad de Osorno para contratar directamente con el Banco del Estado de Chile u otras instituciones de crédito o bancarias, uno o más empréstitos que produzcan hasta la suma de seiscientos mil escudos (Eº 600.000), a un interés no superior al corriente bancario y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Facúltase al Banco del Estado de Chile u otras instituciones de crédito o bancarias para otorgar el o los empréstitos a que se refiere el artículo anterior, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El producto del o los empréstitos será destinado por la Municipalidad de Osorno al siguiente plan extraordinario de obras de adelanto comunal, en cumplimiento de lo dispuesto en el artículo 56 transitorio de la ley N.o 12.084, de 18 de Agosto de 1956:\nEº\na) Aporte a la Dirección de Obras\nSanitarias del Ministerio de\nObras Públicas para la terminación\ndefinitiva de obras de agua\npotable y alcantarillado en Osorno,\nde preferencia en el sector Rahue. 70.000\nb) Adquisición terrenos ampliación\nRegimiento de Ingenieros N.o 4\n\"Arauco\", de Osorno. 50.000\nc) Aporte para continuación de obras\nde prolongación de la calle Bulnes\nhacia el barrio industrial Ovejería. 50.000\nd) Terminación del Mercado Municipal. 50.000\ne) Estadio Municipal y otros campos\ndeportivos en la comuna. 140.000\nf) Terminación del edificio consistorial. 100.000\ng) Adquisición de predios para industrias,\náreas verdes y centros de salud. 100.000\nh) Aporte continuación camino\ncircunvalación. 20.000\ni) Aporte para la construcción de las\nobras del aeródromo \"Carlos Hott\", de\nCañal Bajo. 20.000\nEº 600.000\nEl producto que obtenga la Municipalidad de Osorno con la ventas a particulares de los terrenos para industrias que le autoriza adquirir la letra g) de este artículo, se destinará a urbanización y mejoramiento de los barrios obreros de dichas comunas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o La Municipalidad de Osorno, en sesión extraordinaria especialmente citada, por acuerdo de los dos tercios de sus regidores en ejercicio, podrá variar el monto y el destino de las inversiones consultadas en las letras f), g), h) e i) del artículo precedente, pero con la obligación exclusiva de atender con estos dineros el mejoramiento de los barrios populares de la comuna de Osorno."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Las obras mencionadas en la letra c) del artículo 3.o de la presente ley serán ejecutadas por la Dirección General de Pavimentación de acuerdo con la ley N.o 8.946.\nEste aporte se depositará en una cuenta especial del Banco del Estado de Chile sobre la cual girará el Director de Pavimentación Urbana para la atención de estos trabajos. Los pagos que efectúen los vecinos por las obras ejecutadas con estos aportes ingresarán de nuevo a los recursos de pavimentación de la comuna de Osorno."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Para atender el servicio del o los empréstitos autorizados, amplíase la duración del cobro de los impuestos establecidos en el artículo 56 de la ley número 12.084, por el plazo de diez años contado desde la vigencia de la presente ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o El rendimiento de los impuestos a que se refiere el artículo anterior se invertirá en el servicio del empréstito autorizado, pero la Municipalidad de Osorno podrá girar con cargo al rendimiento para su inversión directa en las obras a que se refiere el artículo 3.o en el caso de no contratarse el empréstito. Podrá, asimismo, destinar a dichas obras el excedente que pudiera producirse entre esos recursos y el servicio de la deuda, en el caso de que ésta se contrajere por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Osorno, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del alcalde, en caso de que éste no haya sido dictado en la oportunidad debida.\nLa Caja Autónoma de Amortización atenderá el pago de estos servicios de acuerdo con las normas por ella establecidas para el pago de la deuda interna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o La Municipalidad depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\", los recursos que destina esta ley al servicio del empréstito y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad de Osorno deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito, y en la partida de egresos extraordinarios las inversiones hechas de acuerdo con lo dispuesto en el artículo 3.o de esta ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. La Municipalidad deberá publicar en la primera quincena del mes de Enero de cada año, en un diario o periódico de la localidad o de la cabecera del departamento si allí no lo hubiere, un estado del servicio del empréstito y de las inversiones hechas de acuerdo con el plan contemplado en el artículo 3.o de la presente ley."
    }
  ],
  "definitions": []
}