{
  "id": "cl-leychile-norma-30452",
  "type": "statute",
  "title": "REEMPLAZA ARTICULO 26 DE LA LEY N° 6.640 Y MODIFICA\nLA LEY N° 18.846",
  "short_name": "Ley 19085",
  "status": "in_force",
  "issued_date": "1991-09-17",
  "in_force_date": "1991-10-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30452",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Reemplázase el artículo 26 de la Ley\nN° 6.640, cuyo texto fue fijado por la letra b) del\nartículo 32 de la Ley N° 18.899, por el siguiente:\n\"Artículo 26.- El Consejo de la Corporación, por acuerdo fundado adoptado por los cuatro quintos de sus miembros en ejercicio, sin perjuicio de sus atribuciones generales, podrá disponer la enajenación de sus créditos a bancos e instituciones financieras mediante licitación pública y el precio podrá ser inferior al valor nominal de éstos, a partir de un valor mínimo que fijará al efecto.\nLa Corporación comunicará al deudor, mediante carta certificada dirigida al domicilio registrado en la institución, que su crédito se ha incluido en la nómina de cartera a licitar, con 30 días de anticipación, a lo menos, a la fecha de apertura de las ofertas.\nDentro del plazo de 10 días hábiles contado desde la fecha de la apertura de las ofertas, la Corporación deberá, mediante carta certificada, ofrecer al deudor el derecho de prepagar su deuda en una cantidad igual a la mayor de las ofertas recibidas en la licitación correspondiente. La opción deberá ser ejercida por el deudor dentro del plazo de 15 días contado desde la expedición de esa carta por la Oficina de Correos y deberá incluir el pago de una cantidad adicional no superior al 3% del monto establecido, porcentaje que será fijado en las bases de la licitación y que cederá en beneficio del banco o institución financiera que haya hecho la mejor oferta en caso que éste o ésta no se adjudique en definitiva el crédito licitado, o de la Corporación, si no se efectuare el prepago dentro de 30 días contados desde la fecha de la opción.\nSi el deudor no ejerciere la opción o no efectuare el prepago dentro de los pazos respectivos, la Corporación deberá adjudicar el crédito licitado a la mayor oferta.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La Corporación de Fomento de la Producción, sin perjuicio de las facultades que al respecto le otorgan sus normas orgánicas, podrá enajenar los bienes que formen parte de su patrimonio, cualquiera fuere su naturaleza, de acuerdo a las normas siguientes.\nLas enajenaciones deberán hacerse a título oneroso y deberán ser dispuestas por resoluciones del Vicepresidente Ejecutivo, previa aprobación del Consejo de la Corporación.\nLas resoluciones deberán expresar si la enajenación se efectuará por subasta pública o propuesta pública."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Introdúcense las siguientes modificaciones a la ley N° 18.846:\n1. Derógase su artículo 10, y 2. Sustitúyese su artículo 12, por el siguiente:\n\"Artículo 12.- El precio de la concesión cederá en un cuarenta por ciento en favor de la Municipalidad de Iquique; en un treinta por ciento en favor de las demás Municipalidades de la provincia de Iquique, por iguales partes, y en un treinta por ciento en favor del Fondo Nacional de Desarrollo Regional, I Región de Tarapacá.\".\"."
    }
  ],
  "definitions": []
}