{
  "id": "cl-leychile-norma-30529",
  "type": "statute",
  "title": "ESTABLECE SISTEMA OBLIGATORIO DE CLASIFICACION DE GANADO, TIPIFICACION Y NOMENCLATURA DE SUS CARNES Y REGULA FUNCIONAMIENTO DE MATADEROS, FRIGORIFICOS Y ESTABLECIMIENTOS DE LA INDUSTRIA DE LA CARNE",
  "short_name": "Ley 19162",
  "status": "amended",
  "issued_date": "1992-08-28",
  "in_force_date": "2021-03-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30529",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- Establécese un sistema obligatorio, que tendrá como preceptos generales los que se señalan en esta ley y que dice relación a las siguientes áreas:\na) La industria cárnica, mataderos y frigoríficos;\nb) Los establecimientos o industrias que, en cualquier forma o circunstancia, procesen, desposten o manipulen carne para la venta al por mayor y al detalle;\nc) Los medios de transporte de ganado y de la carne;\nd) La refrigeración de las carnes, y\ne) La clasificación del ganado mayor y menor, tipificación de sus canales, el desposte y la denominación de los cortes básicos, según las normas contenidas en el Reglamento respectivo."
    },
    {
      "provision_ref": "art1-bis",
      "section": "1 BIS",
      "title": "Artículo 1 BIS",
      "content": "Artículo 1° bis.- El Servicio Agrícola y Ganadero establecerá las normas de un Sistema de Trazabilidad del ganado y carne, las que deberán, a lo menos, contemplar los siguientes elementos: registro de establecimientos pecuarios, declaración de existencias de animales, identificación animal oficial, registro de movimientos de animales y base de datos oficial."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- El Presidente de la República, mediante decreto supremo expedido a través del Ministerio de Agricultura, el que, además, llevará la firma del Ministro de Salud, reglamentará el funcionamiento de los mataderos y establecerá normas generales mínimas, tales como, estructuras adecuadas, corrales de material lavable, agua potable fría y caliente, sistema de evacuación de estiércol, destructor de decomisos, equipos de faenamiento con res colgante, áreas y cámaras de enfriamiento, sistema de evacuación de aguas servidas, cámaras frigoríficas y procedimientos técnicos que atenúen el sufrimiento de los animales.\nAsimismo, fijará normas de funcionamiento a los frigoríficos, establecimientos o industrias que, en cualquier forma o circunstancia, procesen, desposten o manipulen carne para la venta al por mayor y al detalle, y medios de transporte de ganado y de la carne."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- La complementación del sistema de clasificación, tipificación y nomenclatura de cortes básicos de carnes, se hará mediante normas técnicas que determine el Instituto Nacional de Normalización, las que, oficializadas mediante decreto del Ministerio de Agricultura, tendrán el carácter de obligatorias."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Corresponderá al Servicio Agrícola y Ganadero fiscalizar y controlar tanto la aplicación de la trazabilidad del ganado y carne como la clasificación, tipificación y nomenclatura de cortes; asimismo, fiscalizará el cumplimiento de las exigencias impuestas a los mataderos o de cualquier operación o manipulación de los productos cárneos, incluidos los sistemas de transporte y frigoríficos, sin perjuicio de las atribuciones que tienen los Servicios de Salud u otros organismos públicos. El Servicio Agrícola y Ganadero podrá, en caso calificado, encomendar la ejecución de algunas de estas funciones a entidades públicas o a profesionales idóneos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La certificación de matadero de origen, la clase de ganado, la categoría de las canales, la nomenclatura del corte, la refrigeración de las carnes y los medios de transporte de ganado en pie y carne, deberán efectuarla entidades acreditadas en certificación de productos de acuerdo a normas internacionales, las que deberán inscribirse en el Registro que, para tal efecto, llevará el Servicio Agrícola y Ganadero.\nEl reglamento establecerá la forma de acreditar el cumplimiento del requisito señalado en el inciso anterior y las exigencias que deberá cumplir el personal de dichas entidades para llevar a cabo la certificación.\nLa certificación que se establece en este artículo no obstará a las facultades, atribuciones, funciones y responsabilidades que corresponden al Servicio Agrícola y Ganadero, conforme su ley orgánica y a la presente ley.\nNOTA:\nEl Art. transitorio de la LEY 19797, Agricultura, publicada el 03.04.2002, dispuso que la presente modificación rige noventa días después de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°- Las entidades de certificación que emitan informes o certificados respecto de mataderos o productos que no hayan sido inspeccionados o que no correspondan a las exigencias contenidas en las normas técnicas oficiales de cumplimiento obligatorio y en los reglamentos pertinentes, serán sancionadas por el Servicio Agrícola y Ganadero con la pérdida de su calidad de certificadora y con multa de 100 a 300 unidades tributarias mensuales, sin perjuicio de la responsabilidad penal que pueda afectarles."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°- Se sancionará con la suspensión de diez a noventa días y con multa de 25 a 100 unidades tributarias mensuales a las entidades de certificación que incurran en algunas de las siguientes conductas: a) Emitir informes o certificados que contengan\nerrores en cuanto al matadero de origen, o clase de\nganado, o categoría de los canales, o nomenclatura\ndel corte, o refrigeración de las carnes o medio de\ntransporte de ganado en pie y carne.\nb) No cumplir o cumplir inadecuadamente los\nprocedimientos establecidos sobre inspecciones, toma\nde muestras o análisis, y\nc) Incurrir en cualquier acción u omisión que\ninduzca a error en cuanto al origen, o clase o\nnomenclatura en la clasificación de un determinado\nproducto."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°- El que infrinja las normas sobre salud animal en los mataderos, trazabilidad del ganado y carne o clasificación de ganado, tipificación de sus canales y nomenclatura de corte, y el que, en el proceso de comercialización, cambie, adultere o elimine una tipificación o nomenclatura ya efectuada, será sancionado con multas de 1 a 500 unidades tributarias mensuales y con el comiso de los productos, sin perjuicio de la clausura temporal o definitiva del local, en caso de reincidencia. La misma sanción será aplicada al que infrinja las normas contenidas en la presente ley y sus reglamentos, en lo relacionado con mataderos, frigoríficos y medios de transporte de ganado en pie y carne. Igual sanción se aplicará a quienes infrinjan las normas de rotulación, tratándose de productos envasados, o exhiban carteles, letreros o elementos de propaganda, en los locales de venta o comercialización de productos con leyendas o indicaciones que no correspondan al producto ofrecido.\nLa persona que, en un proceso de exportación, incurriere en infracciones de esta ley relacionadas con salud animal o trazabilidad será sancionada con multa de 100 a 1.000 unidades tributarias mensuales y con el comiso de los productos. Adicionalmente, será sancionada con la prohibición de exportar entre tres a cinco años. En caso de reincidencia dentro de los cinco años siguientes al término de la prohibición, la conducta será sancionada con la prohibición perpetua para exportar. Tratándose de una persona jurídica, la misma sanción recaerá sobre la o las personas naturales controladoras de dicha sociedad y las demás sociedades que sean controladas por éstas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°- El Servicio Agrícola y Ganadero conocerá de las infracciones señaladas en los artículos 6°, 7° y 8° y las sancionará conforme al procedimiento establecido en el párrafo IV del Título I de su Ley Orgánica."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°- Las disposiciones de la presente ley regirán dentro del plazo de dos años, contado desde la fecha de su publicación.\nSin embargo, el Presidente de la República, mediante decreto supremo, expedido a través del Ministerio de Agricultura, podrá anticipar la aplicación general y gradual de todas o algunas de sus normas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°- Sin perjuicio de las normas sanitarias, se exigirán requisitos y obligaciones equivalentes a los establecidos en esta ley a los productos cárneos importados que se comercialicen en el país.\nLa fiscalización del cumplimiento de estas exigencias corresponderá al Servicio Agrícola y Ganadero.\"."
    }
  ],
  "definitions": []
}