{
  "id": "cl-leychile-norma-30220",
  "type": "statute",
  "title": "SUSTITUYE EL N° 5° DEL ARTICULO 23 DEL DECRETO LEY\nN° 825, DE 1974",
  "short_name": "Ley 18844",
  "status": "in_force",
  "issued_date": "1989-10-19",
  "in_force_date": "1989-10-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30220",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Sustitúyese el N° 5° del artículo 23 del decreto ley N° 825, de 1974, por el siguiente:\n\"5°.- No darán derecho a crédito los impuestos recargados o retenidos en facturas no fidedignas o falsas o que no cumplan con los requisitos legales o reglamentarios y en aquéllas que hayan sido otorgadas por personas que resulten no ser contribuyentes de este impuesto.\nLo establecido en el inciso anterior no se aplicará cuando el pago de la factura se haga dando cumplimiento a los siguientes requisitos:\na) Con un cheque nominativo a nombre del emisor de la factura, girado contra la cuenta corriente bancaria del respectivo comprador o beneficiario del servicio.\nb) Haber anotado por el librador al extender el cheque, en el reverso del mismo, el número del rol único tributario del emisor de la factura y el número de ésta.\nCon todo, si con posterioridad al pago de una factura ésta fuese objetada por el Servicio de Impuestos Internos, el comprador o benficiario del servicio perderá el derecho al crédito fiscal que ella hubiere originado, a menos que acredite a satisfacción de dicho Servicio, lo siguiente:\na) La emision y pago del cheque, mediante el documento original o fotocopia de éste.\nb) Tener registrada la respectiva cuenta corriente bancaria en la contabilidad, si está obligado a llevarla.\nc) Que la factura cumple con las obligaciones formales establecidas por las leyes y reglamentos.\nd) La efectividad material de la operación y de su monto, por los medios de prueba instrumental o pericial que la ley establece, cuando el Servicio de Impuestos Internos así lo solicite.\nLo dispuesto en los incisos segundo y tercero no se aplicará en el caso que el comprador o beneciario del servicio haya tenido conocimiento o participación en la falsedad de las factura.\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Lo establecido en el inciso primero del N° 5° del artículo 23 del decreto ley N° 825, de 1974, no se aplicará en el caso de facturas pagadas antes de la entrada en vigencia de esta ley, siempre que el contribuyente acredite ante el Servicio de Impuestos Internos la existencia de los requisitos señalados en la letra a) del inciso segundo del referido N° 5°, y pruebe, además, los hechos señalados en el inciso tercero de la misma disposición. En el caso que se hayan efectuado liquidaciones por este concepto los requisitos y hechos a que se refiere dicho inciso deberán acreditarse en la reclamación que se entable o que se haya entablado en contra de ellas. La petición que se realice al efecto deberá presentarse antes de que se dicte sentencia de término.\nEsta norma no se aplicará en caso de existir proceso pendiente por infracción a las leyes tributarias sancionadas con pena corporal."
    }
  ],
  "definitions": []
}