{
  "id": "cl-leychile-norma-185801",
  "type": "statute",
  "title": "CREA LA COMUNA-SUBDELEGACIÓN DE LA CRUZ EN EL\nDEPARTAMENTO DE QUILLOTA",
  "short_name": "Ley 5299",
  "status": "in_force",
  "issued_date": "1933-11-13",
  "in_force_date": "1933-11-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=185801",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Créase la comuna-subdelegación de La Cruz, en el departamento de Quillota.\nLa comuna de La Cruz comprenderá el territorio de los actuales distritos: 5.o Charrabata; 6.o La Cruz; 7.o Pocochay; 15.o Lo Rojas, de la actual comuna-subdelegación de Quillota; y 1.o La Palmilla, de la comuna-subdelegación de Calera, cuyos limites fueron fijados por el decreto N.o 4,299, expedido por el Ministerio del Interior, con fecha 28 de octubre de 1932."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o La Municipalidad de Quillota devolverá a la Municipalidad de La Cruz, creada por la presente ley, las existencias que el alcalde de Quillota recibió el 11 de Febrero de 1928, del ex alcalde de La Cruz, y que consta en el acta que, como interventor de esa entrega, levantó el notario y conservador de bienes raíces de Quillota."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Las cuentas por pagar de la actual Municipalidad de Quillota, serán siempre de cargo de esta Municipalidad.\nLas contribuciones, patentes, cuentas y demás créditos a favor de 1a Municipalidad de Quillota, pendientes a la fecha de la vigencia de la presente ley, y que correspondan a la nueva comuna de La Cruz, deberán pagarse a la Municipalidad de Quillota.\nLa Municipalidad de La Cruz no podrá cobrar a la de Quillota ninguna suma de dinero devengada con anterioridad a la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o La presente ley comenzará a regir desde el Lo de enero de 1934."
    }
  ],
  "definitions": []
}