{
  "id": "cl-leychile-norma-29520",
  "type": "statute",
  "title": "INTRODUCE DIVERSAS MODIFICACIONES DE CARACTER PREVISIONAL",
  "short_name": "Ley 18095",
  "status": "amended",
  "issued_date": "1981-12-29",
  "in_force_date": "1989-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29520",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Los imponentes independientes y voluntarios afiliados a cualquiera de las instituciones de previsión fiscalizadas por la Superintendencia de Seguridad Social, deberán efectuar sus cotizaciones sobre el monto de la renta que declaren.\nEn ningún caso, la renta declarada por estos imponentes podrá ser inferior a un ingreso mínimo mensual, ni superior a sesenta Unidades de Fomento.\nCon todo, la primera renta que declaren los imponentes voluntarios en calidad de tales, no podrá exceder a la última remuneración imponible sobre la que hubieren cotizado como imponentes obligados.\nAdemás, a los imponentes voluntarios que antes lo fueron como obligados en el régimen previsional de empleado público de la ex-Caja Nacional de Empleados Públicos y Periodistas, les resultará aplicable lo señalado en los artículos 15 y 16 de la ley N° 18.675."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El monto de la renta declarada durante un año podrá aumentarse o disminuirse en el siguiente. Si el imponente resuelve aumentarla sólo podrá hacerlo hasta en un diez por ciento, considerando previamente la variación experimentada por el Indice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas para los últimos doce meses."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Las personas que se desempeñen, como cargadores en las ferias municipales, con excepción de las ferias libres, quedarán afectas al régimen impositivo de los afiliados independientes del Servicio de Seguro Social. No obstante lo anterior, conservarán el derecho a los beneficios a que se refiere la ley N° 14.157.\nLo dispuesto en el inciso precedente se entiende sin perjuicio de las normas establecidas por el decreto ley N° 3.500, de 1980."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Reemplázase en el inciso tercero del artículo 2° de la ley N° 10.383 la expresión \"tres sueldos vitales anuales, escala A) de Santiago\" por \"tres ingresos mínimos anuales\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La presente ley regirá a contar del día primero del mes siguiente al de su publicación."
    }
  ],
  "definitions": []
}