{
  "id": "cl-leychile-norma-29602",
  "type": "statute",
  "title": "AUTORIZA A LAS DIRECCIONES DEPENDIENTES DEL\nMINISTERIO DE OBRAS PUBLICAS PARA CELEBRAR CONVENIOS QUE\nINDICA",
  "short_name": "Ley 18180",
  "status": "in_force",
  "issued_date": "1982-10-20",
  "in_force_date": "1982-10-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29602",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase a las Direcciones dependientes del Ministerio de Obras Públicas para que en los contratos de ejecución de obras públicas perfeccionados con anterioridad a la publicación de esta ley, puedan convenir el pago de hasta el 80% del valor del avance físico de la obra contratada o de la etapa correspondiente, según proceda, con la sola certificación de la Inspección Fiscal en tal sentido y sin que sea necesaria la presentación de boleta de garantía para estos efectos, siempre que se trate de contratos cuyo pago se haya pactado por el total o por etapas superiores a 45 días y que se cuente con las disponibilidades presupuestarias suficientes.\nLos pagos que se efectúen por aplicación de lo dispuesto en el inciso anterior, deberán corresponder a la obra efectivamente ejecutada en un período no inferior a 30 días y se imputarán al valor total de la obra contratada o de la etapa correspondiente, según fuera el caso."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las facultades a que se refiere esta ley serán aplicables también a las entidades que hubieren celebrado contratos en virtud del artículo 16 de la Ley N° 18.091."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los convenios a que se refieren los artículos anteriores sólo podrán celebrarse a petición del contratista, quien tendrá el plazo de 60 días, contado desde la publicación de esta ley, para solicitarlo."
    }
  ],
  "definitions": []
}