{
  "id": "cl-leychile-norma-28858",
  "type": "statute",
  "title": "DISPONE LA CONSTRUCCION, POR PARTE DE LA SOCIEDAD CONSTRUCTORA DE ESTABLECIMIENTOS EDUCACIONALES, DEL NUEVO EDIFICIO DEL INTERNADO NACIONAL BARROS ARANA, CAMPOS DE DEPORTES Y OBRAS ANEXAS, EN LOS TERRENOS CEDIDOS POR LA MUNICIPALIDAD DE LA REINA Y DESTINA RECURSOS CON DICHO OBJETO.",
  "short_name": "Ley 17250",
  "status": "in_force",
  "issued_date": "1969-11-25",
  "in_force_date": "1969-12-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28858",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.°- La Sociedad Constructora de Establecimientos Educacionales construirá el nuevo edificio del Internado Nacional Barros Arana, campos de deportes y obras anexas, en los terrenos cedidos gratuitamente por la Municipalidad de La Reina con este objeto."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.°- Establécese, a contar desde el 1° del mes siguiente a la publicación de la presente ley, un impuesto de uno y medio por mil sobre el valor de venta de la moneda extranjera en el mercado de corredores.\nEste impuesto será percibido por las instituciones autorizadas y puesto a disposición de la Tesorería General de la República en el curso del mes siguiente a su percepción, para depositarse en una cuenta especial destinada a adquirir acciones fiscales de la Sociedad Constructora de Establecimientos Educacionales con los fines señalados en el artículo 1.°."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.°- El Presupuesto de la Nación de los años 1969, 1970 y 1971 consultará en la partida correspondiente al Presupuesto de Capital en moneda nacional del Ministerio de Educación Pública el siguiente ítem \".....) Aporte a la Sociedad Constructora de Establecimientos Educacionales para la construcción del nuevo edificio del Internado Nacional Barros Arana.....E° 8.000.000\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.°- Los recursos a que se refiere el artículo 2.° una vez terminadas las construcciones del Internado Nacional Barros Arana, incrementarán de modo permanente el presupuesto del Ministerio de Educación Pública para construcciones y reparaciones de locales escolares fiscales, con exclusión de los ubicados en la provincia de Santiago.\"."
    }
  ],
  "definitions": []
}