{
  "id": "cl-leychile-norma-24582",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA ENAJENAR EN PUBLICA SUBASTA TERRENOS FISCALES VILLA PUEBLO HUNDIDO A EXCEPCION DE AQUELLOS QUE SEAN NECESARIOS PARA LOS SERVICIOS PUBLICOS O PARA HABILITACION DE CALLES Y PLAZAS.",
  "short_name": "Ley 4225",
  "status": "repealed",
  "issued_date": "1927-12-22",
  "in_force_date": "1931-05-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24582",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase al Presidente de la República para enajenar en pública subasta, los terrenos fiscales de la villa de Pueblo Hundido, a excepción de los sitios que sean necesarios para los servicios públicos y para la habilitación de calles y plazas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o El Presidente de la República designará una comisión, compuesta de tres funcionarios públicos, que informe, ubique y tase los lotes que convenga sacar a remate.\nLa formación de lotes se hará tomando principalmente en cuenta la actual distribución de los sitios en que hay edificación y el probable desarrollo futuro de la villa"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o La subasta se hará previa publicación de avisos en los diarios de Chañaral y Copiapó.\nLos avisos se publicarán por diez veces, a lo menos, debiendo transcurrir un plazo mínimo de tres meses entre la fecha del decreto supremo que fije día para la subasta y esta última fecha."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o El remate se verificará en la Gobernación de Chañaral, ante una Junta compuesta por el Gobernador, el Tesorero Fiscal y el Notario Público."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o El mínimo para iniciar las posturas será el valor de tasación."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art 6.o Se autoriza al Presidente de la República para que elimine de la subasta, los lotes en que existan edificios de particulares, construídos con anterioridad al 1.o de Septiembre de 1927, y para que los venda directamente a los respectivos dueños de esos edificios, por el valor de tasación de dichos lotes.\nLos interesados que deseen acogerse a lo dispuesto en el precedente inciso, deberán presentarse ante la Junta a que se refiere el artículo 4.o de la presente ley, hasta treinta días antes de la fecha señalada para la subasta, acreditando una boleta de consignación en arcas fiscales por una suma no inferior al veinte por ciento (20 %) del valor de tasación del respectivo lote, que se imputará al precio de compra.\nLa Junta referida elevará, a la brevedad posible y debidamente informada, cada una de estas solicitudes, a fin de que el Presidente de la República pueda decretar el otorgamiento de las respectivas escrituras de compraventa.\nEsta Junta apreciará en conciencia la prueba que se rinda para acreditar el dominio de los edificios construídos en los terrenos fiscales."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Para ser admitido a la licitación, será menester presentar como garantía una boleta de depósito, a la orden del Tesorero General de la República, por una cantidad equivalente al veinte por ciento (20 %) de la tasación. Dicho depósito se imputará al precio de compra, si se adjudicare la propiedad al depositante, o se le devolverá en caso contrario."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o El acta de remate se extenderá en el protocolo del Notario Público de Chañaral, y contendrá los precios de las subastas, los deslindes de las propiedades y una referencia del decreto supremo que ordenó el remate.\nEl contrato de compraventa se entenderá perfeccionado con esta acta; pero la subasta definitiva de compraventa se otorgará dentro de quince días desde la fecha del remate, dejándose testimonio en ella del pago del primer dividendo, del precio y demás antecedentes del remate."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o El precio de venta deberá cancelarse al contado o en cinco dividendos: el primero, dentro del plazo de quince días, expresado en el artículo 8.o, o en la época indicada en el inciso 2.o del artículo 6.o, y los restantes a seis, doce, dieciocho y veinticuatro meses plazo, contados desde la fecha de la escritura de venta."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La venta se hará ad corpus, en el estado en que se encuentren los terrenos, y el Gobierno los entregará en conformidad a las especificaciones y planos hechos por la comisión indicada en el artículo 2.o"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Los terrenos vendidos y que no se paguen totalmente al contado, quedarán hipotecados en favor del Fisco, hasta la entera cancelación de su precio.\nEn caso de mora en el pago, el adquirente abonará el interés del doce por ciento (12 %) anual."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Los gastos que origine la subasta, correrán de cuenta de los adjudicatarios."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Se autoriza al Presidente de la República para invertir el producto de la enajenación de estos terrenos, en la construcción de edificios para los servicios públicos de Pueblo Hundido."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Esta ley principiará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}