{
  "id": "cl-leychile-norma-237382",
  "type": "statute",
  "title": "DISPONE VENDER EN PUBLICA SUBASTA LAS COSAS CORPORALES\nMUEBLES PUESTAS A DISPOSICION DE LOS JUZGADOS DEL CRIMEN\nDE MAYOR O DE MENOR CUANTIA Y QUE NO HAYAN CAIDO EN\nCOMISO",
  "short_name": "Ley 12265",
  "status": "in_force",
  "issued_date": "1956-10-24",
  "in_force_date": "1956-11-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=237382",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Las cosas corporales muebles puestas a disposición de los Juzgados del Crimen de Mayor o de Menor Cuantía y que no hayan caído en comiso, se venderán en pública subasta de acuerdo con esta ley.\nEl dinero que se obtenga pertenecerá al Instituto de Ciencias Penales, a quien se entregará sin mayores trámites."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Para proceder al remate previsto en el artículo anterior se requiere:\n1.o Que exista resolución firme que ponga término al proceso;\n2.o Que hayan transcurrido seis meses, a lo menos, desde la fecha de esa resolución, y\n3.o Que en la causa no se haya reclamado la cosa por legítimo titular de derechos sobre ella."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Los Secretarios de los Juzgados del Crimen deberán individualizar en un inventario todas las cosas que se pongan a disposición del Tribunal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los remates se efectuarán dos veces al año, por los Secretarios de los Juzgados respectivos y su producto lo depositarán en la cuenta corriente del Tribunal, quien girará cheque al Instituto de Ciencias Penales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El valor de los avisos y demás gastos en que incurran los Secretarios de los Juzgados será de cargo del Instituto de Ciencias Penales, el cual deberá facilitar oportunamente los medios para llevar a cabo los remates."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o El Instituto de Ciencias Penales podrá designar uno o más delegados que colaboren con los Secretarios de los Juzgados para hacer más rápida y expedita su labor y para intervenir en los remates."
    }
  ],
  "definitions": []
}