{
  "id": "cl-leychile-norma-25486",
  "type": "statute",
  "title": "AUTORIZA A LOS PROPIETARIOS DE VIÑAS UBICADAS EN EL\nRADIO URBANO DE MELIPILLA, PARA QUE PUEDAN PLANTAR O\nTRASPLANTAR ESAS VIÑAS EN LA PARTE RURAL DE LA MISMA\nCOMUNA",
  "short_name": "Ley 7299",
  "status": "in_force",
  "issued_date": "1942-10-09",
  "in_force_date": "1942-10-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25486",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase a los propietarios de\nviñas ubicadas en el radio urbano de la ciudad de\nMelipilla, para que en el plazo de dos años, contados\ndesde la promulgación de esta ley, puedan plantar o\ntrasplantar esas viñas en predios ubicados en la parte\nrural de la misma comuna, en igual superficie y del\nmismo dueño.\nPara estos efectos, no regirá lo dispuesto en el\nartículo 173 de la Ley de Alcoholes y Bebidas Alcohólicas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Los nuevos edificios cuya construcción se haya iniciado desde el 1° de Enero de este año, en la ciudad de Melipilla, y que queden terminados el 31 de Diciembre de 1945, estarán exentos, hasta el 31 de Diciembre de 1951, de los impuestos fiscales que gravan la propiedad raíz, con exclusión de aquellos que correspondan a pagos de servicios, como pavimentación y alcantarillado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La exención que concede el artículo anterior se aplicará exclusivamente sobre el valor de los nuevos edificios. El terreno en que éstos se construyan y los edificios existentes quedarán gravados con las contribuciones vigentes y demás que se establezcan a base del avalúo de los inmuebles."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La presente ley comenzará a regir desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}