{
  "id": "cl-leychile-norma-29384",
  "type": "statute",
  "title": "LEY NUM. 17.942\nMODIFICA EL DFL. No. 1, DE 1968",
  "short_name": "Ley 17942",
  "status": "in_force",
  "issued_date": "1973-06-07",
  "in_force_date": "1973-06-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29384",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- Modifícase el DFL. N.o. 1, de 1968,\nen la forma que a continuación se señála:\na) Agrégase en el inciso primero de la letra a) del\nartículo 114, a continuación de la expresión \"sea de planta\" lo siguiente: \"de la Reserva llamado al servicio activo\".\nb) Agrégase el siguiente inciso final a la letra b) del artículo 114:\n\"El personal de la Reserva llamado al servicio activo gozará, asimismo, de la Bonificación Profesional establecida en el inciso primero, en el mismo porcentaje que se otorgue al personal de Planta de la Fuerzas Armadas.\"\nc) Agrégase en la letra f) del artículo 114, luego de la frase \"El personal de planta de la Defensa Nacional\", lo siguiente:\n\"Y el de la Reserva llamado al servicio activo\".\nd) Reemplázase el artículo 157, por el siguiente:\n\"Artículo 157.- El personal retirado podrá ser llamado asimismo al servico, como personal de reserva, en casos de movilización o bien para fines de instrucción. En este último caso el llamado será por períodos no superiores a un año, prorrogables a petición del interesado y con la aprobación favorable del Comandante en Jefe de la rama respectiva de la Defensa Nacional.\"\ne) Agrégase el siguiente inciso final al artículo 180: \"Igual consideración se dará al tiempo servido por el personal de la Reserva llamado al Servicio, para lo cual deberá efectuar las imposiciones respectivas en la Caja de Previsión de la Defensa Nacional.\"\nf) Agrégase el siguiente inciso al artículo 211:\n\"El personal de la Reserva llamado al Servicio no podrá obtener más de un desahucio por los servicios prestados en estas condiciones\".\ng) Agrégase el siguiente inciso final al artículo 31 transitorio:\n\"La presente disposición será aplicable al personal de la Reserva proveniente del Servicio Activo, cuando es llamado al servicio. Si fuere llamado personal sin derecho a pensión, gozará de ella al enterar el tiempo de servicio mínimo que la ley dispone para que goce de tal beneficio el personal de planta y siempre que hubiere permanecido en sus cargos, a lo menos, el plazo señalado en el inciso primero. Asimismo, a este personal le será aplicable lo dispuesto en los artículos 166 letra b) y 169 letra c) del presente Estatuto\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- Los gastos derivados de la aplicación de la presente ley se financiarán con cargo a los ítem de sueldos y sobresueldos de las Subsecretarías de Guerra, Marina y Aviación, según se trate de personal del Ejército, la Armada o la Fuerza Aérea, respectivamente."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {ARTS. 1TRANS-2TRANS} Artículo 1.o- El Personal de Reserva que hubiere sido llamado al Servicio Activo con anterioridad a la publicación de la presente ley, podrá hacerse reconocer el tiempo servido en tal calidad para computarlo para el goce de quinquenios y para los efectos del retiro, siempre que integre las imposiciones pertinentes a los servicios que se le reconozcan en la Caja de Previsión de la Defensa Nacional, con un 6% de interés anual."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o- Decláranse bien percibidas las sumas que hubieren sido pagadas al personal de Reserva llamado al Servicio Activo, por concepto de quinquenios y de bonificación profesional\"."
    }
  ],
  "definitions": []
}