{
  "id": "cl-leychile-norma-28813",
  "type": "statute",
  "title": "CREA CONSEJOS REGIONALES DE TURISMO.-",
  "short_name": "Ley 17169",
  "status": "amended",
  "issued_date": "1969-08-08",
  "in_force_date": "1983-11-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28813",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1.- DEROGADO."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2.- DEROGADO."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3.- DEROGADO."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4.- DEROGADO."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5.- DEROGADO."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6.- DEROGADO."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7.- DEROGADO."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° Modifícase el artículo 5° de la ley 4.940, en el sentido de que el Casino Municipal de Viña del Mar funcionará, además del tiempo señalado en dicho precepto legal, los días viernes, sábado y domingo, como también en los días festivos y sus vísperas, en el período que media entre los días 16 de marzo y 14 de septiembre de cada año, todo de conformidad con los horarios que determine el reglamento de esta ley. Podrá, sin embargo, prolongarse hasta en tres horas la jornada de los días domingos y festivos, llevándola hasta las 3 horas del día siguiente, siempre que se disminuya en igual número de horas la jornada correspondiente a los viernes o vísperas de festivos.\nLas salas de juego de dicho casino, y las de cualquier otro ubicado en el país, dejarán de funcionar, cada año, entre las 21 horas del día 24 de diciembre y las 18 horas del día 25 del mismo mes.\nNOTA: 1.-\nEl artículo 1° de la Ley 18001 autorizó el funcionamiento de las salas de juego y demás dependencias del Casino Municipal de Viña del Mar en todos aquellos días no contemplados en las leyes 4940 y 17169."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° El ingreso correspondiente al valor de las entradas de acceso al Casino Municipal de Viña del Mar y sus salas de juego cederá en beneficio exclusivo de la Municipalidad de Viña del Mar, con la sola excepción de los recursos establecidos en el artículo 14° de la ley 17.312.\nNOTA: 2.-\nLas modificaciones introducidas por el DL 3534 de 1980, rigen, según su artículo 3°, a contar del 1° de enero de 1981."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° Las utilidades de la explotación del Casino Municipal de Viña del Mar corresponderán\níntegra y exclusivamente a la Municipalidad respectiva.\nSólo para los efectos relativos a la concesión de la indicada explotación, el monto de tales utilidades se determinará mediante dos balances correspondientes, respectivamente, a la temporada indicada en el artículo 5° de la ley 4.940 y al período señalado en el artículo 8° de la presente ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11° Para determinar las utilidades del Casino Municipal de Viña del Mar durante el lapso indicado en el artículo 8°, se deducirá de las utilidades brutas del Casino, producidas en ese período, el costo de explotación del establecimiento en el mismo período, costo que se fija como máximo en una suma igual al 55% de la cifra presupuestada de las referidas utilidades brutas. Sin embargo, en materia de gastos por remuneración del trabajo del personal del Casino, incluso gastos previsionales y beneficios sociales, sólo podrá imputarse al balance de la temporada indicada en el artículo 8° la parte de dichos gastos correspondientes a los días efectivamente trabajados por dicho personal en la misma temporada, sin perjuicio de lo cual éste recibirá sus remuneraciones correspondientes a todos los días de aquélla. En todo caso, el costo de explotación del Casino Municipal de Viña del Mar durante el año calendario no podrá exceder del 70% de las utilidades brutas presupuestadas para el mismo año.\nINCISO SEGUNDO.- DEROGADO.\nNOTA: 3.-\nEsta modificación rige a contar de 1° de enero de 1979. (DL 2538, de 1979, art. 1°)."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12° Autorízase habilitar, explotar u otorgar en concesión un Casino en la comuna de Puerto Varas, el que funcionará bajo el régimen de lo dispuesto en el inciso primero del artículo 8° de la ley 4.283.\nCorresponderá a la Municipalidad de Puerto Varas, como única forma de explotación, conceder el Casino a particulares, personas naturales o jurídicas, chilenas o extranjeras, mediante el sistema de propuestas públicas.\nEl plazo máximo de la duración de las concesiones será de cinco años, el que podrá ser renovado.\nLas bases de la propuesta deberán ser aprobadas por el Intendente de la Región de Los Lagos.\nNOTA: 4.-\nLas modificaciones introducidas por la ley 18259, rigen desde el día 1° del mes siguiente a la fecha de su publicación, efectuada el 12 de noviembre de 1983."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13°.- DEROGADO."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14° El Consejo Regional de Turismo de Aconcagua, Valparaíso y Santiago, destinará un 30% de los recursos que se le asignan en el inciso 1° del artículo 10° a la Dirección de Vialidad, como erogación caminera particular para todos los efectos legales, para la construcción del camino costero que une Papudo con Algarrobo, pasando por las comunas de Algarrobo, Casablanca, Valparaíso, Viña del Mar, Quintero, Puchuncaví, Zapallar y Papudo, y un 10% de tales recursos a inversiones en las provincias de Valparaíso y Aconcagua, ya sea directamente o por medio de aportes, destinadas a la adquisición, construcción, mejoramiento o habilitación de edificaciones, locales, campos deportivos y sus dependencias, para el deporte no profesional.\nLos fondos destinados al deporte a que se refiere el inciso anterior, se depositarán en una cuenta especial en el Banco del Estado de Chile, contra la cual se girará exclusivamente para otorgar préstamos o aportes a las Municipalidades e instituciones sin fines de lucro y cuyo objeto sea el cumplimiento de los fines a que alude el inciso anterior. Estos préstamos o aportes se otorgarán por una Comisión especial que deberá formar cada Consejo Regional para estos efectos, la que deberá estar integrada por un representante del Director de Deportes del Estado. El reglamento determinará las condiciones de otorgamiento de dichos préstamos o aportes."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15° El porcentaje de la utilidad de explotación del Casino de Puerto Varas o cualquiera forma de retribución que el concesionario se obligue a pagar a la Municipalidad de dicha comuna, así como los ingresos provenientes de la venta de entradas para el acceso al Casino y a sus salas de juego, constituirán ingresos propios de esta Municipalidad."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Derogado."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Derogado."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Derogado."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Derogado."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Derogado."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21° En el evento de que los casinos a que se refiere la presente ley se exploten por concesión, las rentas que se paguen como retribución por la concesión, serán de cargo de todos los participantes de la utilidad líquida de los casinos, a prorrata de sus participaciones."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Derogado."
    }
  ],
  "definitions": []
}