{
  "id": "cl-leychile-norma-28099",
  "type": "statute",
  "title": "APRUEBA NORMAS RELACIONADAS CON LA PROFESION DE PRACTICANTE",
  "short_name": "Ley 15226",
  "status": "in_force",
  "issued_date": "1963-07-25",
  "in_force_date": "1963-08-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28099",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- El ejercicio ilegal de la profesión de practicante será sancionado con la pena de reclusión menor en cualquiera de sus grados. El Colegio de Practicantes podrá actuar como querellante sin rendir fianza de calumnia.\nTodo funcionario público, de las Fuerzas Armadas y Carabineros, municipal, semifiscal o de administración autónoma, que designe para desempeñar labores de la profesión de practicante a personas que no estén habilitadas para su ejercicio, sufrirán precisamente, la medida de destitución de su empleo. Los representantes de establecimientos particulares que hagan otro tanto sufrirán la pena de multa de E° 10 a E° 100 a beneficio de la Escuela Nacional de Practicantes a que se refiere la presente ley. Lo anterior no obsta al derecho de otros profesionales legalmente facultados para prestar servicios semejantes, como son las enfermeras universitarias y los auxiliares de enfermería."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- En las plantas de los servicios públicos, municipales, fiscales, semifiscales, de las Fuerzas Armadas y de Carabineros o de administración autónoma, los actuales practicantes mantendrán su denominación de tales y cumplirán las funciones que les correspondan de acuerdo con la presente ley.\nLa Contraloría General de la República velará especialmente por el cumplimiento de esta disposición, sin perjuicio de la intervención del Colegio de Practicantes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- El Servicio Nacional de Salud otorgará autorización definitiva para ejercer la profesión de practicante a los egresados de la Escuela de Enfermeros de la Armada, creada por decreto supremo N.o 943, de 29 de Mayo de 1942, del Ministerio de Defensa Nacional que lo soliciten, o de otras que pueda crear el referido Ministerio, tomando como base el programa de estudios técnicos y humanísticos establecidos en la Escuela mencionada en este artículo o de la Escuela Nacional de Practicantes a que se refiere el artículo °. de la presente ley, siempre que cumplan con los siguientes requisitos:\na) Que acrediten no registrar condena por crimen o simple delito;\nb) Que rindan y sean aprobados en un examen de competencia ante una Comisión que estará compuesta: por un representante del Colegio Médico de Chile, que la presidirá; por un representante de la Escuela Nacional de Practicantes y por un personero del Colegio de Practicantes de Chile. Las Comisiones funcionarán en las ciudades cabeceras de provincia y las personas que reciban la autorización a que se refiere el presente artículo deberán cumplir con lo dispuesto en el artículo 2.o de la ley N.o 12.441, y\nc) Que tengan tercer año de Humanidades rendido."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- Sólo podrán ejercer la profesión de Practicante, las personas que se encuentren inscritas en los Registros del Colegio de Practicantes de Chile, reglamentado por la ley N.o 12.441, de 4 de Marzo de 1957."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- El Servicio Nacional de Salud otorgará también la autorización definitiva a que se refiere el artículo 3.o de la presente ley a las personas que lo soliciten, sólo por una vez y dentro del término de un año contado desde su vigencia, a quienes además de cumplir los requisitos y obligaciones establecidos en los incisos a) y b) del referido artículo 3.o, comprueben:\nHaber desempeñado las funciones a que se refiere el artículo °. de esta ley en establecimientos del Servicio Nacional de Salud; de las Cajas de Previsión u otras de medicina curativa, aun particulares reconocidos por el Servicio Nacional de Salud, por el lapso de diez años o de cinco años si hubieren cursado el tercer año de Humanidades o su equivalencia.\nDeberá acreditarse este hecho con certificados expedidos por la autoridad competente del establecimiento público o privado en que el interesado desempeñó sus labores.\""
    }
  ],
  "definitions": []
}