{
  "id": "cl-leychile-norma-25058",
  "type": "statute",
  "title": "MODIFICA LA LEY QUE DETERMINA LA JURISDICCION DE LAS\nCORTES DE APELACIONES DE LA REPUBLICA",
  "short_name": "Ley 5203",
  "status": "in_force",
  "issued_date": "1933-07-18",
  "in_force_date": "1933-07-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25058",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Modifícanse en la siguiente forma los artículos que se indican, de la ley N.o 5,145, de 21 de Marzo de 1933;\n\"Artículo 3.o Habrá dos Juzgados de letras de Mayor Cuantía en cada uno de los departamento de Iquique y Antofagasta\".\n\"Artículo 4.o Suprímese el inciso final que dice:\n\"Aysen, con las comunas de Aysen, Yelcho, Buenos Aires y Baker\".\n\"Artículo 7.o Se suprime\".\n\"Artículo 11. Se cambia la expresión \"serán desempeñados\" por la de \"podrán ser desempeñados\".\nSe le agrega el siguiente inciso final: \"Los secretarios de Juzgados de letras que deseen servir aquellas Notarías que se encuentren vacantes, deberán declararlo al Presidente de la República dentro del plazo de sesenta días, contados desde la vigencia de la presente ley\".\n\"Artículo 1.o, transitorio.- En su inciso primero se suprime la referencia al artículo 3.o; se suprime su inciso segundo; y se reemplaza su inciso tercero por el siguiente: \"Cada vez que por haberse producido la vacancia de un cargo de notario pueda operarse la fusión a que se refiere el artículo 11, el secretario judicial respectivo deberá manifestar dentro de los quince días siguientes a dicha vacancia, si hace o no uso del derecho que se le confiere en ese artículo. Si nada expusiere dentro de dicho plazo, se entenderá que acepta la fusión\".\n\"Artículo 2.o, transitorio.- Se reemplaza por el siguiente: \"Los actuales jueces de letras de Menor Cuantía de: Freirina, Combarbalá, Petorca, Putaendo, Casablanca, Limache, Buin, Peumo, Vichuquén, Chanco, La Florida, Arauco, Cañete, Nacimiento, Collipulli, Río Bueno, Calbuco y Achao, continuarán en el ejercicio de sus funciones, como jueces de letras de Mayor Cuantía. Los actuales secretarios de dichos Juzgados, personal de Secretaría y funcionarios auxiliares de la misma continuarán igualmente en el ejercicio de sus funciones, siempre que reunan los requisitos legales\".\n\"Artículo 5.o, transitorio.- Se le agrega la siguiente frase final: \"... sin perjuicio de lo dispuesto en el artículo 11\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Suprímese el Juzgado de letras de Menor Cuantía con jurisdicción sobre la comuna de Antofagasta, creado por el artículo 12 del decreto con fuerza de ley N.o 253, de 20 de Mayo de 1931."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Se autoriza al Presidente de la República para fijar el texto definitivo de la ley N.o 5,145; de acuerdo con las modificaciones que se le introducen por la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}