{
  "id": "cl-leychile-norma-1005391",
  "type": "statute",
  "title": "CREA LA PROVINCIA DE MARGA MARGA Y MODIFICA EL TERRITORIO DE LAS PROVINCIAS DE VALPARAÍSO Y QUILLOTA, EN LA V REGIÓN DE VALPARAÍSO",
  "short_name": "Ley 20368",
  "status": "amended",
  "issued_date": "2009-08-07",
  "in_force_date": "2021-07-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1005391",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Modifícase la división provincial de la V Región, de Valparaíso, en la siguiente forma:\n1. Exclúyese del territorio de la provincia de Quillota, cuyos límites se encuentran establecidos por el número 4 del artículo 5° del decreto con fuerza de ley N° 2-18.715, de 1989, del Ministerio del Interior, las comunas de Limache y Olmué.\n2. Exclúyese del territorio de la provincia de Valparaíso, cuyos límites se encuentran establecidos por el número 5 del artículo 5° del decreto con fuerza de ley N° 2-18.715, de 1989, del Ministerio del Interior, las comunas de Quilpué y Villa Alemana.\n3. Créase la provincia de Marga Marga, capital Quilpué, que comprende las actuales comunas de Quilpué y Villa Alemana, de la provincia de Valparaíso, y las actuales comunas de Limache y Olmué, de la provincia de Quillota."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Derogado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La presente ley entrará en vigencia el 11 de marzo de 2010, fecha a contar de la cual se nombrará al gobernador de la provincia de Marga Marga."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo Primero.- Facúltase al Presidente de la República para que, en el plazo de seis meses, contado desde la publicación de la presente ley, mediante uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio de Hacienda y suscritos, además, por el Ministro del ramo, modifique la planta de personal de aquellos organismos de nivel nacional que sea necesario establecer en la provincia que se crea. En el ejercicio de estas facultades, el Presidente de la República podrá crear empleos en la planta de personal de directivos correspondiente, fijar sus grados de ubicación y transformar cargos existentes, así como aumentar la dotación máxima de personal vigente de esos organismos en igual número al de empleos que se creen. De igual forma, podrá aumentar hasta en once cupos la dotación máxima de personal vigente del Servicio de Gobierno Interior, no pudiendo exceder el mayor gasto que se derive de este aumento, considerando su efecto año completo, de la cantidad de $156.546.000."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo Segundo.- En el plazo de noventa días, contado desde la instalación de la Gobernación de la provincia de Marga Marga, se constituirá la comisión a que se refiere el artículo 55 del decreto con fuerza de ley N° 1-19.175, de 2005, de la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior, que fija el texto refundido, coordinado, sistematizado y actualizado de la Ley Orgánica Constitucional sobre Gobierno y Administración Regional, a efectos de que se cumpla la disposición que fija el artículo 53 de la misma."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "TERCERO Transitorio",
      "title": "Artículo TERCERO Transitorio",
      "content": "Artículo Tercero.- Se entenderá que los consejeros regionales electos en representación de las provincias de Valparaíso y Quillota representan también, hasta la próxima elección del Consejo Regional, a la provincia de Marga Marga."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "CUARTO Transitorio",
      "title": "Artículo CUARTO Transitorio",
      "content": "Artículo Cuarto.- El mayor gasto fiscal que requiera la aplicación de esta ley durante el año de su publicación en el Diario Oficial, se financiará con reasignaciones internas en los presupuestos de los ministerios, servicios y organismos respectivos.\"."
    }
  ],
  "definitions": []
}