{
  "id": "cl-leychile-norma-1159263",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 18.290, DE TRÁNSITO, PARA EXTENDER LA VIGENCIA DE LAS CUOTAS DE TRANSPORTE CONTENIDAS EN LOS MEDIOS DE ACCESO A LOS SISTEMAS DE TRANSPORTE PÚBLICO REMUNERADO DE PASAJEROS",
  "short_name": "Ley 21329",
  "status": "in_force",
  "issued_date": "2021-04-29",
  "in_force_date": "2021-05-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1159263",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Incorpórase en el artículo 88 bis de la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, el siguiente inciso tercero, nuevo, pasando el actual inciso tercero a ser cuarto, y así sucesivamente:\n\"Las cuotas de transporte contenidas en los medios de acceso al transporte público remunerado de pasajeros estarán sujetas a las siguientes disposiciones:\na) Transcurridos dos años de inactividad desde la última carga o uso de cuotas de transporte contenidas en un medio de acceso de prepago basado en monedero (saldo almacenado en la tarjeta), el titular de dicho medio de acceso podrá solicitar la extensión de la vigencia de dichas cuotas de transporte, por un año más, o bien transferirlas a otro medio de acceso, previa acreditación de titularidad, tenencia sostenida o historial de carga de ellas. En caso de no solicitar la extensión o al término de esta última, las cuotas de transporte contenidas en el medio de acceso quedarán irrevocablemente vencidas.\nb) Transcurridos cinco años de inactividad desde la última carga o uso de cuotas de transporte contenidas en un medio de acceso de prepago basado en cuentas de transporte ABT (AccountBasedTicketing) con saldo almacenado centralmente en un repositorio digital o nube, las cuotas de transporte contenidas en dicho medio de acceso quedarán irrevocablemente vencidas.\"."
    }
  ],
  "definitions": []
}