{
  "id": "cl-leychile-norma-29330",
  "type": "statute",
  "title": "DISPONE LA CONDONACION DE LAS DEUDAS QUE INDICA EN\nFAVOR DE LOS HUERTEROS DE LA COLONIA SANTA FE, DEL\nDEPARTAMENTO DE LA LAJA",
  "short_name": "Ley 17874",
  "status": "in_force",
  "issued_date": "1972-12-07",
  "in_force_date": "1972-12-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29330",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- Condónase el 50% de las sumas adeudadas por los huerteros de la Colonia Santa Fe, del departamento de La Laja, a la Corporación de la Reforma Agraria, por conceptos de saldos de precios de los huertos y las construcciones, intereses penales y multas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- El Conservador de Bienes Raíces del departamento de La Laja procederá a alzar la hipoteca o cualquiera otra caución que estuviere garantizando las sumas condonadas y efectuará la cancelación de la respectiva inscripción o inscripciones de oficio o a solo requerimiento del deudor."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Condónanse igualmente los intereses y multas por los saldos de precios adeudados por los parceleros de la Colonia Santa Fe a la Corporación de la Reforma Agraria."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- La Corporación de la Reforma Agraria dará preferencia a la ubicación de los huerteros de la Colonia Santa Fe a que se refiere el artículo 1 de la presente ley, en los asentamientos que establezca en el departamento de La Laja.\nLa preferencia a que se refiere el inciso anterior se otorgará, en este caso, sin perjuicio de lo dispuesto en el artículo 72 de la ley N° 16.640, de 28 de Julio de 1967."
    }
  ],
  "definitions": []
}