{
  "id": "cl-leychile-norma-29387",
  "type": "statute",
  "title": "ESTABLECE BENEFICIOS QUE SEÑALA EN FAVOR DE LOS\nEMPLEADOS Y OBREROS AGRICOLAS QUE INDICA Y QUE HAYAN\nSIDO AFECTADOS CON EL PROCESO DE LA REFORMA AGRARIA",
  "short_name": "Ley 17950",
  "status": "repealed",
  "issued_date": "1973-07-10",
  "in_force_date": "1989-12-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29387",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Los empleados y obreros agrícolas de los predios expropiados de acuerdo con la ley N°. 16.640 y sus modificaciones, que hayan trabajado en forma permanente en dichos predios los últimos tres años anteriores a la fecha de la adquisición, que no sean aceptados o incorporados a la organización transitoria que se constituya en ese predio con posterioridad a la toma de posesión por parte de la Corporación, o que no sean aceptados o incorporados en alguna unidad reformada constituida por la Corporación en cualquier otro predio expropiado por ella, no obstante reunir los requisitos para ello, tendrán derecho a una indemnización especial que para los empleados será equivalente a dos sueldos vitales mensuales para los empleados de la industria y del comercio del departamento en que se encuentre ubicado el predio, por cada año trabajado en el mismo, y para los obreros equivalente a 60 salarios mínimos diarios para obrero agrícola de la provincia en que se encuentre ubicado el predio, por cada 52 semanas trabajadas en el mismo.\nNo tendrán derecho a esta indemnización los empleados y obreros que, con anterioridad a la toma de posesión del predio, hayan puesto término voluntariamente a su contrato de trabajo o se les hayan declarado legalmente terminado por alguna de las causales establecidas en el artículo 2 de la ley N°.\n16.455.\nEsta indemnización será cancelada por el empleador en caso de ofrecimiento voluntario del predio a la Corporación de la Reforma Agraria y por esta última en los demás casos de expropiación.\nPara los efectos de esta ley se entiende por empleados agrícolas a todas aquellas personas que desarrollen o hayan desarrollado labores de responsabilidad y cuidado en predios agrícolas, tales como administradores, subadministradores, mayordomos, capataces, llaveros y tractoristas.\nTambién tendrán derecho a los beneficios que se establecen en los primeros dos incisos de este artículo los medieros que, a la fecha de toma de posesión del predio expropiado por la Corporación de la Reforma Agraria tuvieren, además, un vínculo laboral con el propietario o con la persona que a cualquier título explote la finca y cuya única remuneración o fuente de entrada la constituye la explotación de los terrenos objeto de la mediería.\nPara los efectos del cálculo de la indemnización subsidiaria que deba pagarse a estos aparceros se considerará el plazo de duración del contrato de mediería, el que deberá ser, como mínimo, el señalado en el artículo 34 del DFL. N°. 9, de 1968, de Agricultura, modificado por la ley N.° 17.510, de 30 de Septiembre de 1971. El monto de la indemnización subsidiaria a los medieros será el mismo que corresponda a un obrero agrícola."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Los empleados, obreros o medieros agrícolas a que se refiere esta ley podrán, dentro de los 120 días siguientes a la fecha de toma de posesión material del predio por la Corporación de la Reforma Agraria, inscribirse en un Registro Especial que abrirá la referida Corporación, con el objeto de reclamar los beneficios establecidos en el artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Los propietarios de predios agrícolas de una cabida igual o inferior a 80 hectáreas de riego básicas, podrán solicitar al Servicio Agrícola y Ganadero la subdivisión del inmueble, con el objeto de transferir todo o parte de las unidades de la subdivisión a empleados, obreros o medieros agrícolas que se hayan visto afectados por el proceso de reforma agraria, como asimismo a cooperativas formadas por ellos.\nEl Servicio Agrícola y Ganadero cursará la solicitud de subdivisión dentro del término de 60 días, contado desde la fecha de su presentación. La solicitud se tendrá por aprobada si no fuere totalmente cursada dentro de dicho plazo."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {Arts. 1-2} Artículo 1.- Los ex empleados, obreros y medieros agrícolas a que se refiere esta ley, que hayan sido afectados, con anterioridad a la vigencia de la misma, por el proceso de reforma agraria y que no hayan sido beneficiados con una indemnización equivalente a la propuesta en el presente cuerpo legal y cuyos servicios no hayan sido contratados hasta la fecha por la Corporación de la Reforma Agraria, tendrán todos los derechos contemplados en esta ley, aun en el caso de ofrecimiento voluntario a la Corporación del predio en que trabajan. Si la Corporación de la Reforma Agraria no dispusiera de las tierras que está obligada a asignarles, deberán ser compensados con la indemnización contemplada en el artículo 1 dentro de un plazo máximo de seis meses a contar de la promulgación de la presente ley.\nEsta indemnización se pagará tomando como base el último mes servido incluidas regalías y participaciones y será reajustada conforme al mecanismo establecido en el artículo 99 de la ley N°. 16.840."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {Arts. 1-2} Artículo 2.- Los empleados, obreros y medieros agrícolas imponentes de cualquiera Caja de Previsión gozarán de los beneficios de esta ley\"."
    }
  ],
  "definitions": []
}