{
  "id": "cl-leychile-norma-147254",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4468",
  "status": "repealed",
  "issued_date": "1928-11-27",
  "in_force_date": "1932-07-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=147254",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Substitúyense los artículos 4.o, 10 y 19 del decreto-ley número 606, de 14 de Octubre de 1925, por los siguientes:\n\"Artículo 4.o El oro se acuñará en monedas del tipo de veinte pesos, o dos cóndores, y del tipo de cuarenta pesos, o cuatro cóndores, que se denominarán, respectivamente, media libra chilena y libra chilena.\nLa moneda de veinte pesos, o dos cóndores, pesará cuatro gramos sesenta y siete mil novecientas treinta y dos millonésimas de gramo, con novecientas milésimas de fino, y contendrá tres gramos, sesenta y seis mil ciento trece cien milésimas de oro puro.\nLa moneda de cuarenta pesos, o cuatro cóndores, pesará ocho gramos, y trece mil quinientas ochenta y siete cien milésimas de gramo, con novecientas milésimas de fino, y contendrá siete gramos, treinta y dos mil doscientas veintiocho cien milésimas de oro fino.\"\n\"Artículo 10. Habrá dos tipos de moneda de plata:\n1) Una moneda de dos pesos (2), con doce gramos (12) de peso y ocho gramos sesenta y cuatro centígramos (8.64) de fino.\n2) Una moneda de un peso (1), con seis gramos de peso (6) y cuatro gramos y treinta y dos centígramos (4.32) de fino.\nLa ley de estas monedas será de setecientos veinte (720) milésimos de fino; en su aleación se usará exclusivamente el cobre.\"\n\"Artículo 19. Habrá tres tipos de moneda de níquel: una de veinte centavos ($ 0.20), una de diez centavos ($ 0.10) y una de cinco centavos ($ 0.05).\nLa ley de estas monedas será de setenta y cinco por ciento de cobre y veinticinco por ciento de níquel.\nLa moneda de veinte centavos tendrá el peso de cuatro gramos dos decígramos (4.2); la de diez centavos tendrá dos gramos ocho decígramos (2.8) y la de cinco centavos tendrá un gramo ocho decígramos (1.8).\nLa tolerancia de las monedas de níquel será de tres centésimos (3) en la ley y de cinco centésimos (5) en el peso.\nNadie está obligado a recibir en pago de obligaciones y en una sola vez, más de cinco pesos ($ 5) en moneda de níquel.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Se autoriza al Presidente de la República, por una vez y por el plazo de un año, para fijar el diámetro, el espesor y el modelo de las monedas y, asimismo, el cordoncillo que deberán llevar las monedas a que se refieren los artículos anteriores."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Derógase la ley número 4,111, de 31 de Diciembre de 1926, que modifica el decreto-ley número 606, de 14 de Octubre de 1925."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o La presente ley comenzará a regir desde su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}