{
  "id": "cl-leychile-norma-30579",
  "type": "statute",
  "title": "CREA LA DIRECCION DE SEGURIDAD PUBLICA E INFORMACIONES",
  "short_name": "Ley 19212",
  "status": "repealed",
  "issued_date": "1993-04-20",
  "in_force_date": "2004-10-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30579",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I DEL OBJETO, DEPENDENCIA Y RELACIONES",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Créase la \"Dirección de Seguridad Pública e Informaciones\", en adelante la Dirección, servicio público centralizado de carácter directivo, técnico y especializado, que dependerá del Ministro del Interior."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I DEL OBJETO, DEPENDENCIA Y RELACIONES",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El Ministro del Interior coordinará las actividades de los organismos de seguridad pública interior, para cuyo efecto la Dirección le proporcionará la información, estudios, análisis y las apreciaciones de inteligencia que se requieren para que el Gobierno formule políticas y adopte medidas y acciones específicas, en lo relativo a las conductas terroristas y aquellas que puedan constituir delitos que afecten el orden público o la seguridad pública interior. Para cumplir este objetivo, dispondrá, además, de las informaciones que le proporcionarán las Fuerzas de Orden y Seguridad Pública."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I DEL OBJETO, DEPENDENCIA Y RELACIONES",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Corresponderá a la Dirección:\na) Servir de órgano coordinador de las informaciones relacionadas con el orden público, con la seguridad pública interior y con las apreciaciones de inteligencia.\nb) Recabar, recibir y procesar, en el ámbito de su competencia, los antecedentes y la información necesarios para producir inteligencia.\nc) Relacionarse, a través del Ministerio de Defensa Nacional, con los organismos de inteligencia de las Fuerzas Armadas, para recabar la información referente al orden público y a la seguridad pública interior de que ellos tuvieren conocimiento, y proporcionarles a dichos organismos de inteligencia la información que pudiere obtener en sus actividades de seguridad interior que incida en el ámbito de responsabilidad de las Fuerzas Armadas.\nd) Coordinar el intercambio de información, en materias propias de la Dirección, entre los distintos organismos públicos que la recogen y disponen de ella.\ne) Proponer políticas y planes que pueda desarrollar el Estado en materia de orden público y de seguridad pública interior.\nf) Desarrollar y mantener un banco de datos centralizado, en asuntos propios del ámbito de su competencia."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I DEL OBJETO, DEPENDENCIA Y RELACIONES",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La Dirección de Seguridad Pública e Informaciones, en el cumplimiento de sus objetivos y funciones, deberá actuar con estricta sujeción y respeto a las garantías y derechos consagrados en la Constitución Política de la República."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II DEL COMITE CONSULTIVO DE INTELIGENCIA",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Para el cumplimiento de los objetivos señalados en el artículo 2°, se establece un Comité Consultivo de Inteligencia.\nEl Comité Consultivo estará integrado por el Ministro del Interior, que lo presidirá; el Subsecretario del Interior; un Subsecretario del Ministerio de Defensa Nacional, designado por el titular de esa Secretaría de Estado, quien actuará en su representación; el Subsecretario de Relaciones Exteriores; el Director de Seguridad Pública e Informaciones; el Subjefe del Estado Mayor de la Defensa Nacional; los Jefes de Inteligencia de cada una de las ramas de las Fuerzas Armadas, y los Jefes de Inteligencia de las Fuerzas de Orden y Seguridad Pública. Actuará como Secretario del Comité, el Jefe de la División de Análisis y Planificación de la Dirección y, en su defecto, el Jefe de la División de Coordinación.\nA las reuniones del Comité podrán asistir las autoridades o funcionarios de la Administración del Estado cuya concurrencia sea solicitada por el Ministro del Interior."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II DEL COMITE CONSULTIVO DE INTELIGENCIA",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El Comité Consultivo de Inteligencia será convocado por el Ministro del Interior y sesionará en forma secreta."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II DEL COMITE CONSULTIVO DE INTELIGENCIA",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Los integrantes del Comité deberán proporcionar al Ministro del Interior la información de que dispongan en las materias de competencia de la Dirección."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO III DE LA ORGANIZACION",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Existirá un Director de Seguridad Pública e Informaciones, que será el Jefe Superior del Servicio, a quien corresponderá dirigirlo, administrarlo y velar por el cumplimiento de sus objetivos.\nEl Director será nombrado por el Presidente de la República mediante decreto supremo que llevará su firma y la de los Ministros del Interior y de Defensa Nacional.\nEn caso de ausencia o impedimento, el Director será subrogado por el Jefe de la División de Análisis y Planificación y, a falta de éste, por el Jefe de la División de Coordinación, salvo que por decreto supremo se establezca un orden diferente de subrogación."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO III DE LA ORGANIZACION",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Al Director le será aplicable lo dispuesto en el artículo 300 del Código Procesal Penal, por lo que podrá declarar en la forma prevista en el inciso primero del artículo 301 del mismo Código."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO III DE LA ORGANIZACION",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- La Dirección estará constituida por:\na) El Director.\nb) La División de Análisis y Planificación.\nc) La División de Coordinación.\nd) La División Jurídica.\ne) La División de Informática.\nf) La División de Administración y Finanzas."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO III DE LA ORGANIZACION",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- A la División de Análisis y Planificación le corresponderá recibir y procesar los datos, antecedentes e informaciones necesarios para producir inteligencia en el marco de competencia de la Dirección, y estudiar y diseñar las proposiciones que deban formularse en materia de políticas y planes nacionales en el mismo ámbito."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO III DE LA ORGANIZACION",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- A la División de Coordinación le corresponderá directamente la función de enlace con Carabineros de Chile y la Policía de Investigaciones de Chile, dentro del ámbito de competencia de esta ley.\nEl reglamento a que se refiere el artículo 16 establecerá las unidades funcionales de esta División, correspondientes a cada una de las Fuerzas de Orden y Seguridad, las que estarán a cargo de un Oficial Jefe en servicio activo de la respectiva Institución, destinados por ella, a requerimiento del Ministro del Interior."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III DE LA ORGANIZACION",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- A la División Jurídica le corresponderá asesorar en la elaboración, interpretación y aplicación de las normas legales y reglamentarias e informar sobre las mismas, y realizar las gestiones judiciales y extrajudiciales que correspondan."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO III DE LA ORGANIZACION",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- A la División de Informática le corresponderá la elaboración y desarrollo de programas computacionales destinados a almacenar y procesar el conjunto de la información reunida por la Dirección, y la mantención y operación de los equipos y bancos de datos necesarios para el adecuado cumplimiento de esta finalidad."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO III DE LA ORGANIZACION",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- A la División de Administración y Finanzas le correspoderá el manejo presupuestario y contable, la ejecución de las funciones relativas a personal y bienestar, abastecimiento, inventario y mantención de los bienes, documentación, movilización, medios de comunicación y, en general, la administración interna que requiera el funcionamiento de la Dirección."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO III DE LA ORGANIZACION",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- La estructura interna, relaciones y atribuciones específicas de las Divisiones de la Dirección serán determinadas en el reglamento que deberá dictarse de acuerdo con las disposiciones de esta ley."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO IV DEL PERSONAL",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- El personal de planta y a contrata de la Dirección se regirá por las normas del Estatuto Administrativo aplicable a los funcionarios de la Administración Civil del Estado y estará afecto al régimen de remuneraciones contemplando en el decreto ley N° 249, de 1974, y en su legislación complementaria."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO IV DEL PERSONAL",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Fíjanse las siguientes plantas del personal de la Dirección:\nGrado N°\nDirector de\nSeguridad Pública e Informaciones 1C 1\nPLANTA DE DIRECTIVOS\nJefes de División 3 5\nJefes de Departamento 4 14\nPLANTA DE PROFESIONALES\nProfesionales 4 6\nProfesionales 5 6\nProfesionales 6 4\nPLANTA DE TECNICOS\nTécnicos 10 4\nTécnicos 12 3\nTécnicos 14 3\nPLANTA DE ADMINISTRATIVOS\nAdministrativos 10 5\nAdministrativos 11 6\nAdministrativos 12 6\nAdministrativos 14 6\nPLANTA DE AUXILIARES\nAuxiliares 19 5\nAuxiliares 20 8\nAuxiliares 21 10\nTOTAL PLANTA 92\nEl cargo de Director de Seguridad Pública e Informaciones será de la confianza exclusiva del Presidente de la República. Los cargos de Jefes de División y Jefes de Departamento lo serán del Director.\nEstablécense los siguientes requisitos para el ingreso y desempeño en los cargos que se indican:\na) Planta de Directivos: Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional de Educación Superior, o título profesional de Oficial de Estado Mayor o de Ingeniero Militar Politécnico o sus equivalentes en las otras Instituciones de la Defensa Nacional, o título profesional de Oficial Graduado en el caso de Oficiales de Carabineros y de la Policía de Investigaciones.\nb) Planta de Profesionales:\nCuatro cargos de grado 4: Título de Abogado.\nTres cargos de grado 5: título de Ingeniero Civil, Ingeniero Comercial o Administrador Público.\nUn cargo de grado 5: título de Periodista, otorgado por una Universidad del Estado o reconocida por éste.\nTres cargos de grado 6: título de Ingeniero Civil, Ingeniero Comercial o Administrador Público.\nLos demás cargos de esta planta requerirán título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional de Educación Superior, o título profesional de Oficial de Estado Mayor o de Ingeniero Militar Politécnico o sus equivalentes en las otras Instituciones de la Defensa Nacional o título profesional de Oficial Graduado en el caso de Oficiales de Carabineros y de la Policía de Investigaciones.\nc) Planta de Técnicos: título de Técnico de Educación Superior.\nd) Planta de Administrativos:\nCuatro cargos de grado 10: título de Secretaria Ejecutiva con curso de 500 horas.\nDos cargos de grado 11: título de Secretaria Ejecutiva con curso de 500 horas.\nLos demás cargos de esta planta requerirán licencia de Enseñanza Media.\ne) Planta de Auxiliares:\nTres cargos de grado 19 y tres cargos de grado 20: licencia de Enseñanza Media y licencia para conducir vehículos motorizados.\nLos demás cargos de esta planta requerirán de Educación Básica completa."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO IV DEL PERSONAL",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Las comisiones de servicio de funcionarios pertenecientes a cualquier organismo de la Administración del Estado que se cumplan en la Dirección, no estarán sujetas a ninguna de las limitaciones de duración establecidas en los regímenes estatutarios aplicables a dicho personal ni en otros cuerpos legales y reglamentarios. No obstante lo anterior, estas comisiones de servicio no podrán disponerse por plazos superiores a dos años."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO IV DEL PERSONAL",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Al personal que se desempeñe en la Dirección, cualquiera que sea su cargo o la naturaleza de su vinculación jurídica con ella, se le considerará como agravante calificada esa calidad, al ser condenado como autor, cómplice o encubridor en un crimen o simple delito cometido con ocasión del ejercicio o servicio de sus funciones."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO IV DEL PERSONAL",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Sin perjuicio del ejercicio de sus derechos políticos, el personal de la Dirección, cualquiera que sea su cargo o la naturaleza de su vinculación jurídica con ella, no podrá participar ni adherir a reuniones, manifestaciones, asambleas, o cualquier otro acto que revista carácter político-partidista o de apoyo a candidatos a cargos de representación popular. Tampoco podrá participar de modo similar con ocasión de actos plebiscitarios."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO V DISPOSICIONES GENERALES",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- La Dirección podrá requerir de las autoridades y funcionarios de cualquiera de los servicios de la Administración del Estado comprendidos en el artículo 1° de la ley 18.575, como asimismo, de las sociedades o instituciones en que el Estado tenga aportes, participación o representación mayoritarios, los antecedentes e informes estrictamente necesarios para el cumplimiento de sus objetivos.\nLa información será solicitada por escrito y en forma reservada por el Director. Sin embargo, si la solicitud se dirigiere a un Ministro de Estado o si recayere sobre información que tuviere carácter secreto, ella sólo podrá ser pedida por el Ministro del Interior.\nLa autoridad o funcionario requerido, salvo las excepciones previstas en las leyes, estará obligado a prestar cooperación, proporcionando la información en los mismos términos en que le fuere solicitada y exclusivamente a la autoridad peticionaria."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO V DISPOSICIONES GENERALES",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Todos los asuntos, datos, antecedentes e informaciones que obren en poder de la Dirección o de su personal, cualquiera que sea su cargo o la naturaleza de su vinculación jurídica con el Servicio, o de que éstos tomen conocimiento en el desempeño de sus funciones o con ocasión de éstas, así como los informes que emita el Servicio, se considerarán secretos para todos los efectos legales.\nLa infracción a la obligación de secreto por parte del personal indicado en el inciso anterior, dará lugar a la suspensión inmediata del infractor, a quien se le aplicará la medida disciplinaria de destitución, sin perjuicio de la responsabilidad penal agravada que pueda corresponderle.\nLa obligación de secreto y las responsabilidades agravadas derivadas de su infracción, se mantendrán para todo el personal señalado precedentemente, aun después del cese de sus funciones en la Dirección.\nLo dispuesto en el inciso primero no obsta a la entrega de los antecedentes e informaciones que solicite el Senado o la Cámara de Diputados, los que se proporcionarán sólo por intermedio del Ministro del Interior, en la forma prevista en el inciso segundo del artículo 9° de la ley N° 18.918, Orgánica Constitucional del Congreso Nacional.\nTambién se proporcionarán al Ministerio Público los antecedentes e informaciones que recabe, por medios que aseguren la conservación del secreto. Con igual propósito, el respectivo fiscal del Ministerio Público dará aplicación al artículo 182 del Código Procesal Penal, pudiendo ampliarse el plazo establecido en su inciso tercero hasta un total de seis meses, y los tribunales con competencia en lo criminal adoptarán los resguardos que permite dicho Código.\nINCISO DEROGADO\nSi se tratare de materias civiles, en el proceso respectivo se formará un cuaderno separado con los antecedentes reservados, quedando obligados todos los que hubieren tomado conocimiento de tales antecedentes a mantener el secreto de su existencia y contenido, y el tribunal a adoptar las providencias necesarias para tal efecto."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO V DISPOSICIONES GENERALES",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- La Dirección estará sujeta a la fiscalización de la Contraloría General de la República en conformidad con su ley orgánica.\nEl organismo contralor procederá a la toma de razón en forma reservada de los decretos y resoluciones relativos a la Dirección o expedidos por ella. Estos decretos o resoluciones podrán cumplirse de inmediato, sin perjuicio de su posterior tramitación, cuando así se disponga en ellos."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO V DISPOSICIONES GENERALES",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Los estudios, antecedentes, informes, datos y documentos que obtengan, elaboren, recopilen o intercambien la Dirección de Seguridad Pública e Informaciones y los organismos de inteligencia de Carabineros y de la Policía de Investigaciones, se utlizarán, exclusivamente, para el cumplimiento de sus respectivos cometidos legales."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO V DISPOSICIONES GENERALES",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Las disposiciones del decreto ley N° 799, de 1975, no se aplicarán a los vehículos que se adquieran o arrienden para la Dirección o que ésta utilice a cualquier otro título."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO V DISPOSICIONES GENERALES",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- La Ley de Presupuestos deberá consultar los fondos necesarios para el funcionamiento de la Dirección, debiendo contemplar una cantidad para gastos reservados con la obligación de rendir cuenta en forma global y reservada al Contralor General de la República.\nLa información del movimiento financiero y presupuestario de la Dirección, que se proporcione a los organismos correspondientes, se ajustará a las normas establecidas en la Ley de Administración Financiera del Estado. La documentación respectiva será mantenida en la Dirección, donde podrá ser revisada por los organismos pertinentes y por la Contraloría General de la República, según corresponda."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- El gasto a que dé lugar la aplicación de esta ley, durante el año presupuestario 1993, se financiará con cargo al ítem\n50-01-03-25-33.104, de la partida Tesoro Público.\nEl Presupuesto que se conforme para este Servicio, por aplicación del artículo 21 del decreto ley N° 1.263, de 1975, en cuanto a los gastos a rendir cuenta en forma global a que se refiere el artículo 27 de esta ley, incluirá para el año 1993, hasta la cantidad de $ 240.000 miles."
    }
  ],
  "definitions": []
}