{
  "id": "cl-leychile-norma-30666",
  "type": "statute",
  "title": "MODIFICA EL DECRETO CON FUERZA DE LEY N° 44, DE\n1978, DEL MINISTERIO DEL TRABAJO Y PREVISION SOCIAL, Y\nLA LEY N° 18.867, EN LO RELATIVO A NORMAS SOBRE\nSUBSIDIOS MATERNALES",
  "short_name": "Ley 19299",
  "status": "in_force",
  "issued_date": "1994-03-08",
  "in_force_date": "1994-03-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30666",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Los subsidios por incapacidad laboral que se otorguen en virtud de los artículos 195, 196 y 199 del Código del Trabajo, cuyo texto refundido fue fijado por el DFL. N° 1, de 1994, del Ministerio del Trabajo y Previsión Social, y de los artículos 2° y 3° de la Ley N° 18.867, se regirán por las normas del decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social, y, en lo pertinente, por las leyes N°s 18.418 y 18.469."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social:\n1.- Intercálanse a continuación del inciso primero del artículo 8° los siguientes incisos:\n\"En todo caso, el monto diario de los subsidios del inciso primero del artículo 195, y del inciso segundo del artículo 196, ambos del Código del Trabajo, y del artículo 2° de la ley N° 18.867, no podrá exceder del equivalente a las remuneraciones mensuales netas, subsidios o de ambos, devengados por las trabajadoras dependientes en los tres meses anteriores más próximos al séptimo mes calendario que precede al del inicio de la licencia, dividido por noventa, aumentado en el 100% de la variación experimentada por el Indice de Precios al Consumidor en el período comprendido por los siete meses anteriores al mes precedente al del inicio de la licencia, e incrementado en un 10%.\nLos tres meses a que se refiere el inciso anterior deberán estar comprendidos dentro de los seis meses inmediatamente anteriores al séptimo mes calendario que precede al mes de inicio de la licencia. Si dentro de dicho período sólo se registraren uno o dos meses con remuneraciones y/o subsidios, para determinar el límite del subsidio diario, se dividirá por 30 ó 60, respectivamente.\nPara los efectos del cálculo de los subsidios a que se refieren el inciso primero del artículo 195, y el inciso segundo del artículo 196, ambos del Código del Trabajo, se considerarán como un solo subsidio los originados en diferentes licencias médicas otorgadas en forma continuada y sin interrupción entre ellas.\".\n2.- Agrégase en el artículo 17, el siguiente inciso:\n\"Con todo, tratándose de trabajadores que tengan más de un empleador o que revistan a la vez, las calidades de trabajador dependiente e independiente, tendrán derecho al aludido subsidio mínimo en el evento que la suma de los subsidios que hubieren devengado en un mismo período no supere el monto de aquél.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Introdúcense las siguientes modificaciones al artículo 21 de la ley N° 18.469:\n1.- Agrégase en su inciso segundo, a continuación del punto final que pasa a ser punto seguido, la siguiente norma:\n\"En todo caso, el monto diario de los subsidios del inciso primero del artículo 195 y del inciso segundo del artículo 196, ambos del Código del Trabajo, y del artículo 2° de la ley N° 18.867, no podrá exceder del equivalente a las rentas imponibles deducidas las cotizaciones previsionales, los subsidios o ambos, por los cuales se hubiera cotizado en los tres meses anteriores al octavo mes calendario anterior al del inicio de la licencia, dividido por noventa, aumentado en el 100% de la variación experimentada por el Indice de Precios al Consumidor en el período comprendido por los ocho meses anteriores al mes precedente al del inicio de la licencia, e incrementado en un 10%. Los aludidos tres meses deberán estar comprendidos dentro de los seis meses inmediatamente anteriores al octavo mes calendario que precede al mes de inicio de la licencia. Si dentro de dicho período sólo se registraren uno o dos meses con rentas y/o subsidios, para determinar el límite del subsidio diario se dividirá por 30 ó 60, respectivamente.\".\n2.- Agréganse a continuación de su inciso segundo, los siguientes incisos tercero y cuarto:\n\"Con todo, tratándose de trabajadores independientes afiliados al Nuevo Sistema de Pensiones del decreto Ley N° 3.500, de 1980, en el cálculo de los subsidios no podrán considerarse rentas mensuales que tengan una diferencia entre sí, superior al 25%. En el evento de existir esa diferencia o diferencias superiores se considerará en el mes o meses de que se trate, la renta efectiva limitada al 125% de la renta mensual menor del período respectivo.\nPara los efectos del cálculo de los subsidios a que se refieren las disposiciones del Código del Trabajo citadas en el inciso segundo, se considerarán como un solo subsidio los originados en diferentes licencias médicas otorgadas en forma continuada sin interrupción entre ellas.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Derógase el artículo 62 de la Ley N° 18.768."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo transitorio.- El mayor gasto fiscal que irrogue durante 1994 la aplicación de esta ley, se financiará mediante transferencias del ítem 50-01-03-25-33.104 de la partida tesoro público del presupuesto vigente.\""
    }
  ],
  "definitions": []
}