{
  "id": "cl-leychile-norma-25022",
  "type": "statute",
  "title": "",
  "short_name": "Ley 5076",
  "status": "in_force",
  "issued_date": "1932-03-03",
  "in_force_date": "1932-03-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25022",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Las obligaciones reconocidas en favor de la Caja de Crédito Agrario, ya sean éstas mutuos u otros documentos, caucionados con hipotecas, con prenda agraria o con otras garantías contraídas con anterioridad a la vigencia de la presente ley, que hayan vencido o venzan total o parcialmente hasta el 31 de Diciembre de 1932, sólo serán exigibles por parcialidades no mayores del cinco por ciento (5 %) del monto de la obligación primitiva, cada seis meses y siempre que el correspondiente contrato no establezca plazos más amplios.\nSe exceptúan de esta disposición los mutuos provenientes de negocios de compra de animales para engorda, con la garantía de éstos, los cuales serán exigibles al término de un año, o antes, si el deudor resolviere, de acuerdo con la Caja, la venta cial del documento.\nLas obligaciones establecidas por medio de letras de cambio, sólo serán exigibles por parcialidades no mayores del cinco por ciento (5 %) trimestral, sobre el valor inicial del documento.\nSe exceptúan de estas disposiciones las letras provenientes de compraventa o préstamos de semillas, abonos y mercaderías en general.\nPara las letras provenientes de negocios de engorda, se aplicará la disposición del inciso 2.o de este artículo.\nSi las letras provenieren de adquisición de animales para crianza, sólo serán exigibles por parcialidades del cinco por ciento (5 %) semestral."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o En las obligaciones de que trata el artículo anterior, el interés ordinario no podrá exceder en más del dos y medio por ciento (2 1/2 %) de la tasa que la Caja de Crédito Hipotecario cobre a la Caja de Crédito Agrario, como interés corriente por las obligaciones que esta última institución reconoce a favor de aquella.\nDurante la vigencia de la Ley N.o 4,972, la Caja de Crédito Hipotecario no podrá cobrar a la Caja de Crédito Agrario, más del tres por ciento (3 %) de interés y medio por ciento (1/2 %) de amortización, por los créditos que la primera de estas instituciones tiene concedidos a la segunda.\nEl interés penal no podrá exceder en más del dos por ciento (2 %) del interés ordinario.\nPara los efectos de este artículo, se considerará como interés ordinario, el que en forma directa se estipule como tal y cualquiera comisión, honorario, costos y en general, toda otra prestación que tienda a aumentar la cantidad que debe pagar el deudor, sin perjuicio de la prima de garantía y seguro, de los gastos notariales y de las costas procesales y personales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los deudores morosos de la Caja de Crédito Agrario sólo podrán acogerse a los beneficios señalados por esta ley, dentro del plazo de sesenta días a contar desde la fecha de su promulgación.\nA los deudores morosos que se acojan a los beneficios de esta ley, se les capitalizarán los intereses devengados hasta la fecha al saldo del capital adeudado y se entenderán prorrogadas las obligaciones correspondientes por el plazo de seis meses, a cuyo vencimiento deberá efectuarse el abono por la primera parcialidad de cinco por ciento (5 %) y los intereses respectivos.\nSi las obligaciones provienentes de contratos con garantía hipotecaria o prendaria, no será necesario otorgar una nueva escritura pública y el pagaré en que se reconoce el saldo adeudado con sus correspondientes intereses, formará parte de la obligación principal contraída y no constituirá novación respecto de dicha obligación.\nAsimismo, las letras de cambio que provengan de los contratos referidos en el artículo 1.o, se entenderán renovadas sin necesidad de extender nuevas escrituras, formando parte de la obligación principal y sin constituir novación respecto de dicha obligación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Si los deudores de obligaciones que venzan durante la vigencia de esta ley, no renovaren sus obligaciones o no efectuaren los abonos periódicos correspondientes, la Caja de Crédito Agrario queda facultada para exigir el pago total de las obligaciones adeudadas, con más los intereses ordinarios fijados en el artículo 2.o."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o No podrán acogerse a los beneficios de esta Ley los deudores de la Caja de Crédito Agraro que hayan dispuesto, indebidamente, de todo o parte de la prenda agraria constituída en garantía de sus obligaciones, sin antes restablecer en su integridad dicha prenda o completar garantías a satisfacción del Consejo de la Caja Agraria."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Las obligaciones en favor del Instituto de Crédito Industrial será exigibles por parcialidades, siempre que provengan de contratos celebrados con anterioridad a la fecha de la presente ley y hayan vencido o venzan hasta el 31 de Diciembre de 1932 y se renovarán en la forma siguiente:\na) Cuando provengan de contratos garantizados con hipoteca y prenda industrial de maquinarias, cada parcialidad será de un cinco por ciento (5 %) del saldo adeudado a la fecha de promulgación esta ley, entendiéndose renovadas por cada seis meses;\nb) Cuando provengan de contratos garantizados con prenda industrial de maquinarias y de materias primas elaboradas, cada parcialidad será de diez por ciento (10 %) cada seis meses; y\nc) Cuando provengan de contratos de cuenta corriente con garantía de prenda industrial de materias primas elaboradas, cada parcialidad será de veinte por ciento (20 %) trimestral."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o El interés ordinario de que trata el artículo 2.o, será de nueve y medio por ciento (9 1/2 %) anual para las obligaciones a que se refiere el artículo anterior.\nSerá aplicable a estas obligaciones lo dispuesto en los artículos 2.o, 3.o y 4.o, con la sola excepción de que para los efectos de la primera renovación y siguientes, los deudores deberán cancelar, en dinero efectivo, el valor del abono, capital exigido en el artículo 8.o y de los intereses ordinarios devengados."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Redúcese al diez por ciento (10 %) anual el interés penal contemplado en el artículo 30 de la Ley Orgánica de la Caja de Crédito Minero, refundida en un solo texto con el decreto N.o 5,617, de 27 de Diciembre de 1928, expedido por el Ministerio de Hacienda."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Autorízase a la Caja de Crédito Minero para que, en los casos donde haya garantía suficiente, pueda consolidar en una nueva operación aquellos compromisos ya contraídos por sus deudores, agregando a ella los dividendos insolutos y los intereses contractuales y penales, calculados estos últimos de acuerdo con lo establecido en el artículo 8.o.\nAutorízase además a la misma Caja, para que, siempre que las garantías lo permitan, pueda aumentar los plazos de amortización a que se refiere el artículo 15 de la Ley Orgánica de la Caja, para las operaciones contempladas en el inciso anterior."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La presente ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}