{
  "id": "cl-leychile-norma-30459",
  "type": "statute",
  "title": "AUTORIZA ERECCION DE MONUMENTO EN MEMORIA DE\nCAUPOLICAN EN LA CIUDAD DE TEMUCO",
  "short_name": "Ley 19092",
  "status": "in_force",
  "issued_date": "1991-11-04",
  "in_force_date": "1991-11-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30459",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase la erección de un monumento a Caupolicán, gran Toqui Mapuche."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El monumento se erigirá en la ciudad de Temuco, capital de la Región de la Araucanía."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Las obras se financiarán mediante una colecta pública, la que se realizará en todo el país en fecha que la Comisión determine en coordinación con el Ministerio del Interior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Créase un fondo con el mismo objeto, que estará constituido por erogaciones, donaciones y aportes privados."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Créase una Comisión de siete integrantes ad honorem, encargada de ejecutar los objetivos de esta ley, la que estará constituida por un Senador, un Diputado, el Intendente de la IX Región de la Araucanía, al Alcalde de Temuco, un representante del pueblo mapuche, el Director del Museo Araucano de Temuco y un representante del Consejo de Monumentos Nacionales.\nLos representantes parlamentarios serán nominados por sus respectivas Cámaras.\nDicha Comisión será presididá por el Intendente Regional de la Araucanía y actuará como secretario ejecutivo el Director del Museo Araucano de Temuco."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La Comisión tendrá las siguientes funciones:\na) Preparar las bases y el llamado a concurso público para la realización del monumento.\nb) Determinar la ubicación del referido monumento.\nc) Realizar la colecta pública dispuesta en el artículo 3°, en coordinación con el Ministerio del Interior.\nd) Administrar el fondo creado conforme a lo dispuesto en el artículo 4°.\ne) Resolver el concurso público mencionado en la letra a) de este artículo.\"."
    }
  ],
  "definitions": []
}