{
  "id": "cl-leychile-norma-138626",
  "type": "statute",
  "title": "AUTORIZA A LAS MUNICIPALIDADES QUE INDICA PARA CONTRATAR\nLOS PRESTAMOS QUE SEÑALA",
  "short_name": "Ley 16608",
  "status": "in_force",
  "issued_date": "1967-01-10",
  "in_force_date": "1967-01-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=138626",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Autorízase a las Municipalidades que se indican y por las sumas que se señalan, para contratar con el Banco del Estado de Chile, Corporación de Fomento de la Producción u otros organismos de crédito, nacionales o extranjeros, uno o más empréstitos que produzcan hasta la suma total de Eº 3.500.000, a un interés no superior al bancario corriente y con una amortización que extinga la deuda en el plazo máximo de diez años: Municipalidad de Ancud, Eº 1.420.000; Municipalidad de Castro, Eº 1.400.000; Municipalidad de Chonchi, Eº 420.000; Municipalidad de Quellón; Eº 50.000; Municipalidad de Chaitén, Eº 50.000; Municipalidad de Achao, Eº 40.000, y Municipalidades de Quemchi, Dalcahue, Queilén y Curaco de Vélez, Eº 30.000, cada una."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Facúltase al Banco del Estado de Chile, a la Corporación de Fomento de la Producción u otras instituciones de crédito bancario o fomento, para tomar el o los préstamos a que se refiere el artículo anterior, en los términos que se señala, para lo cual no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas y reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El producto del o los empréstitos que la presente ley autoriza contratar a la Municipalidad de Castro deberá ser invertido en los siguientes fines:\na) Aporte a la Dirección de Pavimentación\nUrbana para la terminación de obras de\npavimentación de calzadas y aceras Eº 250.000\nb) Edificio Municipal 200.000\nc) Construcción de un Mercado Municipal 150.000\nd) Plazas y jardines de la comuna 100.000\ne) Apertura de nuevas calles, construcción\ndel camino que unirá Lillo con la\nCarretera Panamericana y arreglo de la\nAvenida Costanera 100.000\nf) Adquisición de predios para industrias,\náreas verdes, Centros de Salud y\npoblaciones municipales 75.000\ng) Aporte a la Dirección de Obras\nSanitarias del Ministerio de Obras\nPúblicas, para obras de agua potable\ny alcantarillado en la comuna de Castro 40.000\nh) Aporte a la Dirección de Deportes del\nEstado para construcción y habilitación\nde campos deportivos en la comuna de\nCastro 35.000\ni) Aporte al Cuerpo de Bomberos para la\nadquisición de material 25.000\nj) Construcción de un Asilo de Ancianos 25.000\nk) Aporte al Club Aéreo de Castro 120.000\nl) Contribución al Servicio Nacional de\nSalud para habilitación del Hospital\nRegional 50.000\nm) Aportes a los Clubes Aéreos de\nAchao, Quellón y Chaitén, por partes\niguales 120.000\nn) Construcción, ampliación y reparación\nde ramplas de Linlin, Aldachildo,\nMechuque Quenac y Huildad 80.000\nñ) Aporte a la Escuela Nº 9 de Castro,\na cargo de los RR. PP. Franciscanos 15.000\no) Aporte a la Escuela Particular\nGratuita \"San Martín\" Nº 1 de Castro 15.000\nTOTAL Eº 1.400.000\nEl producto que obtenga la Municipalidad de Castro con las ventas a particulares de los terrenos para industrias que autoriza la letra f) del presente artículo, se destinará a urbanización y mejoramiento de los barrios obreros de la comuna."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- El producto del o los empréstitos que la presente ley autoriza contratar a la Municipalidad de Ancud deberá ser invertido en los siguientes fines:\nCIUDAD DE ANCUD\n1) Terminación del Matadero Municipal de\nAncud Eº 120.000\n2) Terminación del Mercado Municipal de\nAncud 150.000\n3) Aporte a la Dirección de\nPavimentación Urbana para obras de\npavimentación en el sector urbano de\nla ciudad de Ancud 300.000\n4) Remodelamiento de la Plaza de Armas de\nAncud 60.000\n5) Expropiaciones necesarias de acuerdo al\nPlano Regulador de la ciudad 150.000\n6) Población para obreros municipales, en\nsitio adquirido por la Corporación 100.000\n7) Adquisición de vehículos para trabajos\nque cumple la Municipalidad 50.000\n8) Para construcción de Casa del Arte 30.000\n9) Para Construcción de Casa del Deporte 40.000\n10)Aporte al Club Aéreo de Ancud 120.000\n11)Aporte a la Dirección General de\nCorreos y Telégrafos para construcción\nde sus oficinas locales 50.000\n12)Aporte a la Universidad de Chile para\nque lo destine al Plan Cooperativo para\nChiloé a que se refiere el artículo 19º\nde la ley Nº 14.824 100.000\nVILLA DE CHACAO\n1) Pavimentación de aceras 20.000\n2) Construcción de pequeño matadero 30.000\n3) Instalación de red de agua potable 30.000\n4) Aperturas de nuevas calles 30.000\n5) Construcción de un Mercadito 40.000\n-------\nEº 1.420.000\n========="
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- El producto del o los empréstitos que la presente ley autoriza contratar a la Municipalidad de Chonchi deberá ser invertido en los siguientes fines:\na) Aporte a la Dirección de Obras\nSanitarias para la instalación,\nmejoramiento o ampliación de la red\nde alcantarillado Eº 66.000\nb) Construcción edificio Municipal 80.000\nc) Adquisición de vehículos motorizados 20.000\nd) Aporte a la Dirección de Pavimentación\nUrbana para obras de pavimentación en\nla comuna 50.000\ne) Terminación Mercado Municipal 20.000\nf) Aportes para obras de urbanización o\nadelanto en sectores rurales de la\ncomuna 40.000\ng) Aporte para el Cuerpo de Bomberos local 20.000\nh) Construcción de casas para empleados\nmunicipales 40.000\ni) Adquisición de instrumental para la\nBanda Municipal 4.000\nj) Adquisición de elementos para el\nalumbrado público 10.000\nk) Aporte a la Escuela Nº 93, de Chonchi,\nubicada en Pureo 25.000\nl) Aporte a la Escuela Nº 109, de Chonchi,\nubicada en Yaldad 25.000\nm) Aporte a la Escuela Nº 103, de Chonchi,\nubicada en la Isla de Chaiguao 20.000\n-----------\nTOTAL Eº 420.000\n==========="
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- El producto de empréstitos que la presente ley autoriza contratar a las Municipalidades de Quellón, Chaitén, Achao, Quemchi, Dalcahue, Queilén y Curaco de Vélez, deberán ser invertidos en los fines que se indican a continuación:\nMUNICIPALIDAD DE QUELLON:\nCuerpo de Bomberos de Quellón Eº 30.000\nAporte al Club Aéreo de Huildad 10.000\nAporte al Club Aéreo de Quellón 10.000\nTOTAL Eº 50.000\nMUNICIPALIDAD DE CHAITEN:\nAporte al Cuerpo de Bomberos de Chaitén Eº 20.000\nAporte al Club Aéreo de Chaitén 10.000\nAporte al Club Aéreo de Alto Palena 20.000\nTOTAL Eº 50.000\nMUNICIPALIDAD DE ACHAO:\nAporte al Cuerpo de Bomberos de Achao Eº 30.000\nAporte al Club Aéreo de Achao 10.000\nTOTAL Eº 40.000\nLa suma de Eº 30.000 que corresponde a cada una de las Municipalidades de Quemchi, Dalcahue, Queilén y Curaco de Vélez será entregada por éstas a los Cuerpos de Bomberos de sus respectivas localidades."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Las obras mencionadas en la letra a) del artículo 3º serán realizadas por la Dirección de Pavimentación Urbana, de acuerdo con la ley Nº 8.946. Los aportes que efectúen los vecinos por este concepto se depositarán por el Director de Pavimentación Urbana en una cuenta especial en el Banco del Estado de Chile. La Municipalidad de Castro, con el voto de los dos tercios de los regidores en ejercicio, podrá variar la inversión de dichos fondos, una vez ejecutadas las referidas obras, destinándolos al mejoramiento de los barrios populares de la comuna de Castro."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Con el exclusivo objeto de atender el servicio del o los préstamos que autoriza esta ley, establécese un impuesto de un 8% sobre el valor CIF de las mercaderías que se internen en la provincia de Chiloé y que deberá cobrar el Banco Central de Chile en el momento de autorizar dichas internaciones, para cuyo efecto el Servicio de Aduanas de la provincia de Chiloé no permitirá el desaduanamiento de ninguna mercadería sin la correspondiente visación del Banco Central de Chile de los originales de los documentos de embarque.\nLas Municipalidades destinarán al servicio de los préstamos que se les autoriza contratar el uno por mil del impuesto territorial que se destina a este objeto en el decreto de Hacienda Nº 2.047, de 29 de Julio de 1965.\nLa Municipalidad de Castro dispondrá, además, para atender el servicio del o los empréstitos que señala el artículo 1º, del aporte fiscal establecido en la ley Nº 14.824, que asciende, aproximadamente, a la suma de Eº 35.000 anuales.\nEl pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda, se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto el Banco Central de Chile pondrá a disposición de dicha Caja los fondos que recaude, debiendo las Municipalidades indicadas en el artículo 1º, proporcionar las sumas que falten para enterar dichos pagos. La Caja Autónoma de Amortización de la Deuda Pública atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el servicio de la deuda interna.\nEn el caso de no contratarse los empréstitos o que los recursos que se obtengan excedan las necesidades de amortización e intereses de los préstamos, el Banco Central de Chile pondrá a disposición de las respectivas Municipalidades dichos fondos, a través de las Tesorerías Comunales, para su inversión directa, en la proporción correspondiente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Cada una de estas Municipalidades, en sesión extraordinaria especialmente citada y con el voto conforme de los dos tercios de los regidores en ejercicio, podrá invertir los fondos sobrantes de una partida en otra de las obras proyectadas, aumentar la partida consultada para una obra si resultare insuficiente para su total ejecución con fondos de las otras, o alterar el orden de prelación en la ejecución de las obras.\nAsimismo, las Municipalidades de Ancud, Castro y Chonchi quedan facultadas para invertir los fondos consultados para cada una de ellas en cualquiera otra obra de adelanto local, aun cuando no fueren de aquéllas a que se refieren, respectivamente, los artículos 3º, 4º y 5º, siempre que ello fuere acordado por la unanimidad de los regidores en cada una de dichas Corporaciones, en sesión extraordinaria especialmente citada con ese objeto."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10º.- En caso de no contratarse el total de los empréstitos, las Municipalidades de Ancud, Castro y Chonchi podrán girar con cargo al rendimiento del tributo establecido en el artículo 8º, en proporción a los montos máximos que a cada una de ellas autoriza contratar el artículo 1º, para su inversión directa en las obras a que se refieren los artículos 3º, 4º y 5º. Podrán, asimismo, destinar a la ejecución de las mencionadas obras el respectivo excedente que se produzca entre los recursos que a cada una corresponda y el servicio de la deuda, en el evento de que el préstamo se contrajere por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11º.- Cada una de las expresadas Municipalidades deberá completar, en su caso, la suma necesaria con cualquier clase de fondos de sus respectivas rentas ordinarias si los recursos a que se refiere el artículo 8º fueren insuficientes para el servicio de la deuda que cada una de ellas contrajere, o no se obtuvieren en la oportunidad debida.\nSi, por el contrario, a alguna de dichas Municipalidades se le produjere un excedente, se destinará éste, sin necesidad de una nueva autorización legal, a las obras de adelanto comunal que éstas acordaren en sesiones extraordinarias especialmente citadas, con el voto conforme de los dos tercios de los regidores en ejercicio."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12º.- Las Municipalidades indicadas en la presente ley deberán publicar en la primera quincena del mes de Enero de cada año, en un diario o periódico de la localidad o de la cabecera de la provincia, si allí no lo hubiere, un estado de los servicios de los empréstitos contratados de acuerdo con lo dispuesto en el artículo 1º de esta ley, y las inversiones proyectadas en conformidad a los planes establecidos en los artículos 3º, 4º y 5º."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13º.- Condónase la deuda que los Clubes Aéreos de Ancud y Castro y la Sociedad de Agricultores de Chiloé tienen con la Corporación de Fomento de la Producción.\""
    }
  ],
  "definitions": []
}