{
  "id": "cl-leychile-norma-29707",
  "type": "statute",
  "title": "MODIFICA EL ARTICULO 42 DEL DECRETO LEY N° 825, DE\n1974, Y FACULTA PARA RELIQUIDAR DERECHOS DE ADUANA QUE\nINDICA",
  "short_name": "Ley 18289",
  "status": "in_force",
  "issued_date": "1984-01-23",
  "in_force_date": "1984-01-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29707",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense al artículo 42 del decreto ley N° 825, de 1974, las siguientes modificaciones:\n1.- Reeplázase la letra a) por la siguiente:\n\"a) Licores, incluyendo aguardientes y vinos licorosos similares al vermouth, tasa de 30%;\", y 2.- Agrégase la siguiente letra f), sustituyendo el punto aparte (.) que existe al final de la letra e) por una coma (,) seguida de la conjunción \"y\":\n\"f) Whisky, tasa del 55%.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Los importadores, podrán solicitar dentro de ciento ochenta días contados desde la fecha de publicacíon de esta ley, la requilidación de las deudas provenientes de derechos, impuestos y demás gravámenes aduaneros causados en la importación de mercancías, que se encuentren acogidos a un régimen de pago diferido.\nPara los efectos anteriores, los interesados deberán presentar la correspondiente solicitud, por escrito, ante el Director Nacional de Aduanas, quien deberá establecer el nuevo monto de la deuda, dividiéndolo en cuotas semestrales, las que podrán exceder en dos años la fecha de vencimiento de la última cuota contemplada en el régimen de pago diferido aplicable en cada caso.\nEl saldo insoluto que determine la reliquidación prevista en este artículo, devengará el interés establecido en el artículo 3° del decreto ley N° 2.563, de 1979.\nEn caso de mora, el Director Nacional de Aduanas podrá condonar los intereses penales devengados por tal motivo."
    }
  ],
  "definitions": []
}