{
  "id": "cl-leychile-norma-30272",
  "type": "statute",
  "title": "PONE TERMINO A LA EXISTENCIA DE LA CAJA CENTRAL DE AHORROS Y PRESTAMOS Y A LA AUTORIZACION DE EXISTENCIA DE LA ASOCIACION NACIONAL DE AHORRO Y PRESTAMO",
  "short_name": "Ley 18900",
  "status": "amended",
  "issued_date": "1989-12-29",
  "in_force_date": "1993-07-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30272",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Pónese término a la existencia legal de la Caja Central de Ahorros y Préstamos, en adelante la Caja y a la autorización de existencia de la Asociación Nacional de Ahorro y Préstamos, en adelante la Asociación, a contar desde la fecha de vigencia de esta ley. La Caja asumirá exento de todo pago o impuesto, por el solo mérito de la ley, los derechos, obligaciones y patrimonio de la Asociación, entendiéndose, solamente, subsistente como persona jurídica para este efecto y el de liquidación de los respectivos patrimonios por el término de tres meses."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Para los efectos de las liquidaciones que debe practicar, no obstante lo dispuesto en el artículo 7° de esta ley, la Caja en liquidación mantendrá todas aquellas facultades que sean necesarias para el cumplimiento de su cometido y, en especial, sin que la siguiente enumeración signifique limitación de ellas, tendrá las siguientes atribuciones y obligaciones:\na) Concluir las operaciones pendientes de la Caja y de la Asociación y liquidar sus patrimonios:\nb) Liquidar las cuentas con terceros y pagar las deudas de la de la Caja y de la Asociación:\nc) Cobrar créditos y ejercer los demás derechos que correspondieren a la Caja y a la Asociación:\nd) En la representación judicial, se otorgan todas y cada una de las facultades que se mencionan en los dos incisos del artículo 7° del Código de Procedimiento Civil. Sin que signifique limitación de las atribuciones referidas precedentemente se la faculta para poner término y transigir, en las condiciones que acuerde, los juicios pendientes, sea como demandante o demandada, y para celebrar transacciones destinadas a precaver litigios eventuales, de cualquier especie:\ne) Otorgar y revocar mandatos:\nf) Contratar la prestación de los servicios necesarios para efectuar las liquidaciones en referencia:\ng) Poner término a los servicios del personal de la Caja.\nh) Enajenar bienes muebles e inmuebles, e i) En general, celebrar y realizar todos los demás actos, contratos y operaciones que sean necesarios para el cabal cumplimiento de las liquidaciones encomendadas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La Caja en liquidación pondrá término a sus funciones dando cuenta de su cometido, haya o no finiquitado las liquidaciones que le encomienda esta ley, en las que incluirá un inventario de todos los derechos, obligaciones y patrimonio de ésta y de la Asociación. Esta cuenta será sometida a la consideración del Presidente de la República, por intermedio del Ministerio de Hacienda. Si la cuenta no fuere aprobada, la Caja deberá continuar funcionando para el solo efecto de subsanar totalmente las observaciones y reparos formulados a aquélla dentro del plazo que le fije el Presidente de la República.\nLa aprobación de la cuenta será efectuada por el Presidente de la República mediante decreto supremo expedido a través del Ministerio de Hacienda, que deberá publicarse en el Diario Oficial."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El producto neto de la liquidación de la Caja y de la Asociación será ingresado a rentas generales de la Nación.\nLos bienes, de cualquier naturaleza, no enajenados o liquidados por la Caja en liquidación, se entenderán transferidos por el solo ministerio de la ley, exentos de todo derecho o impuesto, al dominio del Fisco a contar desde la fecha de publicación del decreto que se menciona en el artículo anterior. Los Conservadores de Bienes Raíces y el Servicio de Registro Civil e Identificación deberá practicar las inscripciones y anotaciones que procedan con el solo mérito de la exhibición de copia autorizada de dicho decreto.\nNOTA: 1\nVer el Artículo 1° y siguientes de la Ley N° 19.229, publicada en el \"Diario Oficial\" de 16 de julio de 1993, que dispone, a contar de la fecha de publicación de la misma, el traspaso al Fisco de bienes, derechos y obligaciones que señala."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- Para todos los efectos legales, a contar de la fecha de publicación del decreto supremo aprobatorio de la cuenta, serán de cargo fiscal las obligaciones de la Caja y de la Asociación que no alcanzaren a quedar cubiertas por el producido de las liquidaciones, debiendo consultarse los fondos necesarios en el presupuesto de la Nación, en conformidad a lo dispuesto en el artículo 21, del decreto ley N° 1.263, de 1975."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El personal de la Caja Central de Ahorros y Préstamos cesará en sus funciones, de acuerdo a la letra g) del artículo 2° de esta ley, poniéndose término a sus contratos de trabajo de conformidad con lo dispuesto en la letra c) del artículo 155 del Código del Trabajo y tendrá derecho a la indemnización establecida en el inciso segundo del artículo 159 del mencionado Código del Trabajo. Sin perjuicio de lo anterior, al personal de la Caja, contratado antes del 14 de agosto de 1981, se le aplicará lo dispuesto en la letra a) del artículo 5° transitorio de la ley N° 18.620.\nEl cese de funciones del personal de la Asociación se regirá por las disposiciones laborales y contractuales que les son actualmente aplicables."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Deróganse los artículos 1°, 2°, 3°, 4°, 5°, 6°, 7°, 8°, 14, 23, 24, 25, 26, 36, 39, 40, 42, 46, 47, 51, 57 inciso final, 58, 63, 65, 66, 76, 78, 80, 87, 90, 92 y 93 de la ley N° 16.807: y los decretos leyes N°s. 741, de 1974; 974, de 1975; 1.027, de 1975; 1.069, de 1975; 1.405, de 1976; 1.755 de 1977; 2.083, de 1977, y 2.960, de 1979."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Para los efectos de lo dispuesto en los artículos 60 y 77 de la ley N° 16.807 y artículo 44 de la ley N° 18.591, corresponderá a la Superintendencia de Bancos e Instituciones Financieras ejercer las funciones asignadas en dichas disposiciones legales a la Caja Central de Ahorros y Préstamos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Sustitúyense los artículos 2° y 3° del decreto ley N° 3.532, de 1980, por los siguientes:\n\"Artículo 2°.- Para los efectos de lo dispuesto en el artículo 106 del decreto con fuerza de ley N° 252, de 1960, las obligaciones hipotecarias pactadas con el sistema de reajuste establecido en el Título V de la ley N° 16.807 y en el Título V del decreto con fuerza de ley N° 205, de 1960 se entenderán líquidas, si la liquidación del crédito suscrita por el Gerente General de la Asociación Nacional de Ahorro y Préstamo o por el cesionario y cuya respectiva firma deverá ser autorizada ante notario, no fuera objetada dentro del plazo fatal de 10 días, contado desde la notificación del requerimiento judicial a que se refiere el inciso primero del artículo 98, del decreto con fuerza de ley N° 252, de 1960.\nLa objeción del deudor hipotecario debe ser fundada y basada en documentos fidedignos, referidos a sumas o partidas concretas de la liquidación de la Asociación o del cesionario.\nEl tribunal rechazará la objeción de plano si el deudor no la fundamentare, no acompañare los documentos en que se funda o no se refiere en ella a sumas o partidas concretas.\nEl tribunal deberá ordenar el remate de la propiedad o su entrega en prenda pretoria, para que la Asociación o el cesionario se pague de aquella parte del crédito no objetada, a menos que que la objeción, debidamente fundada, se refiera al total de la liquidación. El remanente del remate, pagada la Asociación o cesionario de la parte no objetada, se depositará en la cuenta del Tribunal a la espera de las resultas de este juicio.\nLa objeción del deudor hipotecario se sustanciará en la forma establecida para los incidentes. La apelación se concederá en ambos efectos.\".\n\"Artículo 3°.- En las ejecuciones seguidas por la Asociación Nacional de Ahorro y Préstamo o su cesionario, se aplicará lo dipuesto en los artículos 13 y 23 de la ley N° 17.735.\"."
    }
  ],
  "definitions": []
}