{
  "id": "cl-leychile-norma-25437",
  "type": "statute",
  "title": "INCORPORA A LOS ABOGADOS A LOS BENEFICIOS DE LA CAJA\nNACIONAL DE EMPLEADOS PUBLICOS. Y PERIODISTAS",
  "short_name": "Ley 7124",
  "status": "in_force",
  "issued_date": "1941-10-25",
  "in_force_date": "1941-11-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25437",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Todo abogado que ejerza la profesión después de transcurrido el plazo de dos años contados desde la fecha de su título, deberá acogerse a los beneficios de la Caja Nacional de Empleados Públicos y Periodistas, y no podrá ejercer su profesión si no ha cumplido con esta obligación y no está al día en las prestaciones a que fuere obligado.\nAntes de vencido el plazo de dos años a que se refiere el inciso primero, los abogados que lo deseen podrán acogerse a las disposiciones de esta ley.\nLos abogados podrán acogerse al beneficio de prórroga en el pago de sus imposiciones hasta por el plazo de un año. siempre que lo soliciten dentro de los 30 días que sigan al de su primera imposición insoluta.\nEl atraso por más de un año, después del término de la prórroga en el pago de las imposiciones, hará perder al abogado todos los beneficios de la Caja de Previsión e incluso la devolución de sus imposiciones.\nEl abogado que deje de ejercer su profesión por más de dos años, tendrá derecho a que sus imposiciones le sean devueltas con arreglo a las normas establecidas en la institución para los demás imponentes.\nSólo se admitirá como prueba de haberse o no ejercido la profesión el certificado que acredite el pago o no pago de la patente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Se exceptúan de estas obligaciones los abogados que actualmente estén acogidos o que en el futuro se acojan a los beneficios de alguna Caja de Previsión, por razón del desempeño de algún otro empleo o cargo.\nLos abogados que tengan un capital superior a trescientos mil pesos, podrán también eximirse de las obligaciones indicadas en el artículo anterior.\nLa existencia de este capital se acreditará en la forma establecida para la declaración y pago del impuesto a la renta, ante el Consejo respectivo del Colegio de Abogados.\nEl abogado que adquiera este capital, deberá continuar imponiendo en la respectiva Caja."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Serán de cargo del abogado las prestaciones que la Caja Nacional de Empleados Públicos y Periodistas imponga a los empleadores y empleados, y será libre para él determinar la renta conforme a la cual hará sus imposiciones, dentro del mínimum de 4,800 pesos anuales y el máximum de 48.000 pesos, también anuales.\nLa declaración de renta a que se refiere el inciso anterior podrá modificarse todos los años, pero el aumento de ella no podrá exceder en ningún caso de lo que corresponda al promedio del aumento de los sueldos de la Administración Pública, y en todo caso sólo serán autorizados previo informe técnico favorable del actuario de la institución.\nSi el abogado redujere en cualquier época el monto de su renta declarada, los beneficios de previsión que se difieran u otorguen en esa situación o posteriormente, se regularán por la Caja previo informe actuarial en que se consideren las mayores o menores imposiciones efectuadas por el abogado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o La Caja Nacional de Empleados Públicos y Periodistas estará obligada a aceptar a los abogados que soliciten ingresar a ella; pero serán considerados como empleados recientemente nombrados para todos los efectos de la referida institución."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Los abogados que lo deseen podrán, dentro del plazo de un año, contado desde su ingreso a la Caja Nacional de Empleados Públicos y Periodistas, solicitar que para los efectos de su previsión, se les reconozca el tiempo transcurrido desde la creación de la Caja o desde la fecha en que obtuvieron el título, si es posterior, hasta la de su incorporación a la institución. En tal caso, la suma de las imposiciones, tanto personales como patronales, que debieren hacerse por dicho tiempo, a base de la renta declarada, y con sus intereses acumulados a la tasa del 6 % anual, será considerada por la Caja como un préstamo concedido por ella en las condiciones que rijan a la fecha. Este préstamo se servirá mensualmente con una cuota no inferior al 1 por ciento de la suma adeudada, y se considerará como una de las obligaciones a que se refiere el inciso tercero del artículo 1.o.\nLa Caja presumirá, para los efectos del cálculo de imposiciones e intereses a que se refiere el inciso anterior, que los abogados han percibido rentas inferiores a las declaradas según una escala descendente del cinco por ciento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Los beneficios facultativos de operaciones y préstamos que contempla y rige la Ley Orgánica de la Caja Nacional de Empleados Públicos y Periodistas quedarán, además, sometidos en lo que respecta a los imponentes de que trata esta ley a la reglamentación que dicha institución establezca para estos efectos, con las condiciones y garantías que requiere el resguardo de sus intereses."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o La presente ley regirá desde su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. Los abogados tendrán el plazo de seis meses para cumplir la obligación que les impone la ley."
    }
  ],
  "definitions": []
}