{
  "id": "cl-leychile-norma-29525",
  "type": "statute",
  "title": "MODIFICA DECRETO CON FUERZA DE LEY N° 294, DE 1980,\nDEL MINISTERIO DE ECONOMIA, FOMENTO Y RECONSTRUCCION,\nSOBRE IMPUESTOS Y SUBSIDIOS A VENTAS DE COMBUSTIBLES.",
  "short_name": "Ley 18100",
  "status": "in_force",
  "issued_date": "1982-01-07",
  "in_force_date": "1982-01-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29525",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 294, de 1980, del Ministerio de Economía, Fomento y Reconstrucción:\na) Sustitúyese el artículo 2° por el siguiente:\n\"Artículo 2°.- Establécese un subsidio de cuatro mil ciento cincuenta pesos por tonelada de gas licuado cuyo destino final sea su venta en la XI y XII Regiones.\nEste subsidio se otorgará a los productores o importadores de este producto sobre la base de las entregas que efectúen a los compradores y se concretarán en un pago directo a través de la Tesorería General de la República, la que calculará el monto del subsidio en base a la declaración jurada ante el Servicio de Impuestos Internos a que se hace referencia en el inciso siguiente.\nPara determinar el monto del subsidio, las empresas ditribuidoras de gas licuado deberán formular dentro de los cinco primeros días hábiles de cada mes una declaración jurada ante el Servicio de Impuestos Internos de las ventas totales en las XI y XII Regiones, indicando el origen del producto.\nCuando las empresas distribuidoras hayan adquirido el producto subsidiado a un productor y/o importador, deberán remitir a éstos copia timbrada por el Servicio de Impuestos Internos de la declaración jurada, dentro de igual plazo, para efecto del cálculo del subsidio\".\nb) Derógase el artículo 3°."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Facúltase al Presidente de la República para que, dentro del plazo de un año y mediante decretos expedidos a través del Ministerio de Economía, Fomento y Reconstrucción, que deberán ser además suscritos por los Ministros de Hacienda y de Minería, suprima o rebaje por parcialidades el subsidio a que se refiere el artículo 2° del decreto con fuerza de ley N° 294, de 1980, del Ministerio de Economía, Fomento y Reconstrucción, modificado por la presente ley."
    }
  ],
  "definitions": []
}