{
  "id": "cl-leychile-norma-1103798",
  "type": "statute",
  "title": "GARANTIZA SEGURIDAD DE LOS TRABAJADORES EN SITUACIONES DE RIESGO Y EMERGENCIA",
  "short_name": "Ley 21012",
  "status": "in_force",
  "issued_date": "2017-06-02",
  "in_force_date": "2017-06-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1103798",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Agrégase en el Código del Trabajo, después del artículo 184, el siguiente artículo 184 bis:\n\"Artículo 184 bis.- Sin perjuicio de lo establecido en el artículo precedente, cuando en el lugar de trabajo sobrevenga un riesgo grave e inminente para la vida o salud de los trabajadores, el empleador deberá:\na) Informar inmediatamente a todos los trabajadores afectados sobre la existencia del mencionado riesgo, así como las medidas adoptadas para eliminarlo o atenuarlo.\nb) Adoptar medidas para la suspensión inmediata de las faenas afectadas y la evacuación de los trabajadores, en caso que el riesgo no se pueda eliminar o atenuar.\nCon todo, el trabajador tendrá derecho a interrumpir sus labores y, de ser necesario, abandonar el lugar de trabajo cuando considere, por motivos razonables, que continuar con ellas implica un riesgo grave e inminente para su vida o salud. El trabajador que interrumpa sus labores deberá dar cuenta de ese hecho al empleador dentro del más breve plazo, el que deberá informar de la suspensión de las mismas a la Inspección del Trabajo respectiva.\nLos trabajadores no podrán sufrir perjuicio o menoscabo alguno derivado de la adopción de las medidas señaladas en este artículo, y podrán siempre ejercer la acción contenida en el Párrafo 6° del Capítulo II del Título I del Libro V del Código del Trabajo.\nEn caso que la autoridad competente ordene la evacuación de los lugares afectados por una emergencia, catástrofe o desastre, el empleador deberá suspender las labores de forma inmediata y proceder a la evacuación de los trabajadores. La reanudación de las labores sólo podrá efectuarse cuando se garanticen condiciones seguras y adecuadas para la prestación de los servicios.\nCorresponderá a la Dirección del Trabajo fiscalizar el cumplimiento de lo dispuesto en este artículo.\".\"."
    }
  ],
  "definitions": []
}