{
  "id": "cl-leychile-norma-28914",
  "type": "statute",
  "title": "CONCEDE FRANQUICIAS ADUANERAS A LA INTERNACION DE LOS VEHICULOS QUE INDIVIDUALIZA, DESTINADOS AL SINDICATO INDUSTRIAL COYA Y PANGAL DE LA SOCIEDAD MINERA EL TENIENTE S.A. Y A LA SOCIEDAD DE SOCORROS MUTUOS ANDRES BELLO, DE LINARES",
  "short_name": "Ley 17317",
  "status": "in_force",
  "issued_date": "1970-07-29",
  "in_force_date": "1970-07-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28914",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"ARTICULO 1° Autorízase la importación y libérase del pago de derechos de internación, así como de la obligación de efectuar depósitos previos en el Banco Central de Chile, de un vehículo station wagon, embarcado en el Vapor Santa Bárbara, consignado al Sindicato Industrial Coya y Pangal de la Sociedad Minera El Teniente S.A., marca Ford, motor 9E2F51893, de cuatro puertas, color azul que deberá ser destinado a ambulancia y/o adaptado a dicho uso por el Sindicato beneficiario.\nSi dentro del plazo de cinco años contado desde la vigencia de la presente ley, la especie a que se refiere el inciso anterior fuere enajenada a cualquier título o se le diere un destino distinto del señalado, deberán integrarse en arcas fiscales los derechos o impuestos de los cuales esta ley libera, quedando solidariamente responsables de su integro las personas o entidades que intervengan en los actos o contratos respectivos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2° Autorízase la internación, considérase legalmente embarcado, para todos los efectos legales y libérase del pago de derechos de internación -incluso la tasa de despacho a que se refiere el artículo 190° de la ley 16.464, modificado por el artículo 221° de la ley 16.840 y las tasas de almacenaje que se perciben por la Empresa Portuaria de Chile- un vehículo Ford, Custom Ranch Wagon 500, 2V 860 ct., modelo 1970, llegado a la Aduana de Valparaíso en el ex Vapor Santa Isabel, manifiesto número 10/P, de 5 de enero de 1970, cuya internación fue autorizada por el Banco Central de Chile en virtud de lo dispuesto en la letra c) del artículo 242° de la ley 16.840 bajo el rubro \"Ambulancia\" por tratarse de un vehículo con características similares al \"carro mortuorio\" especificado en dicho precepto, mediante Registro de Importación N° 523.193, de 13 de mayo de 1969.\nEl vehículo a que se refiere el inciso anterior, que se ha sido adquirido por la Sociedad de Socorros Mutuos \"Andres Bello\", de Linares, será destinado por ésta a servir de carro mortuorio.\nSi dentro del plazo de cinco años, contado desde la vigencia de esta ley, la especie a que se refiere este artículo fuere enajenada a cualquier título o fuere destinada a fines distintos de los señalados, se aplicarán las sanciones establecidas para la infracción de lo dispuesto en la letra e) del artículo 197° del decreto con fuerza de ley N.o 213, de 1953, sobre Ordenanza de Aduanas.\"."
    }
  ],
  "definitions": []
}