{
  "id": "cl-leychile-norma-28367",
  "type": "statute",
  "title": "LEY DE IMPUESTO A LAS HERENCIAS, ASIGNACIONES Y DONACIONES",
  "short_name": "Ley 16271",
  "status": "amended",
  "issued_date": "1965-06-19",
  "in_force_date": "1998-10-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28367",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Los impuestos sobre asignaciones por causa de muerte y donaciones se regirán por las disposiciones de la presente ley, y su aplicación y fiscalización estarán a cargo del Servicio de Impuestos Internos.\nPara los efectos de la determinación del impuesto establecido en la presente ley, deberán colacionarse en el inventario los bienes situados en el extranjero.\nSin embargo, en las sucesiones de extranjeros los bienes situados en el exterior deberán colacionarse en el inventario sólo cuando se hubieren adquirido con recursos provenientes del país.\nEl impuesto que se hubiera pagado en el extranjero por los bienes colacionados en el inventario servirá de abono contra el impuesto total que se adeude en Chile.\nNo obstante, el monto del impuesto de esta ley no podrá ser inferior al que hubiera correspondido en el caso de colacionarse en el inventario sólo los bienes situados en Chile."
    },
    {
      "provision_ref": "art2",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El impuesto se aplicará sobre el valor líquido de cada asignación o donación con arreglo a la siguiente escala progresiva:\nLas asignaciones que no excedan de ochenta unidades tributarias anuales pagarán un 1%;\nLa cantidad que resulte del párrafo inmediatamente anterior sobre las asignaciones de ochenta unidades tributarias anuales, y por la parte que exceda de esta suma y no pase de ciento sesenta unidades tributarias anuales, 2,5%;\nLa cantidad que resulte del párrafo inmediatamente anterior sobre las asignaciones de ciento sesenta unidades tributarias anuales, y por la parte que exceda de esta suma y no pase de trescientas veinte unidades tributarias anuales, 5%;\nLa cantidad que resulte del párrafo inmediatamente anterior sobre las asignaciones de trescientas veinte unidades tributarias anuales, y por la parte que exceda de esta suma y no pase de cuatrocientas ochenta unidades tributarias anuales, 7,5%;\nLa cantidad que resulte del párrafo inmediatamente anterior sobre las asignaciones de cuatrocientas ochenta unidades tributarias anuales, y por la parte que exceda de esta suma y no pase de seiscientas cuarenta unidades tributarias anuales, 10%;\nLa cantidad que resulte del párrafo inmediatamente anterior sobre las asignaciones de seiscientas cuarenta unidades tributarias anuales, y por la parte que exceda de esta suma y no pase de ochocientas unidades tributarias anuales, 15%;\nLa cantidad que resulte del párrafo inmediatamente anterior sobre las asignaciones de ochocientas unidades tributarias anuales, y por la cantidad que exceda de esta suma y no pase de mil doscientas unidades tributarias anuales, 20%;\nLa cantidad que resulte del párrafo inmediatamente anterior sobre las asignaciones de mil doscientas unidades tributarias anuales, y por la cantidad que exceda de esta suma, 25%.\nLas asignaciones por causa de muerte que correspondan al cónyuge y a cada ascendiente, o adoptante, o a cada hijo, o adoptado, o a la descendencia de ellos, estarán exentas de este impuesto en la parte que no exceda de cincuenta unidades tributarias anuales. Las donaciones que se efectúen a las personas señaladas estarán exentas de este impuesto en la parte que no exceda de cinco unidades tributarias anuales. En consecuencia, la escala a que se refiere el inciso primero de este artículo, se aplicará desde su primer tramo a las cantidades que excedan de los mínimos exentos.\nLa unidad tributaria a que se refiere este artículo será la que rija al momento de la delación de la herencia o de la insinuación de la donación según el caso.\nCuando los asignatarios o donatarios tengan con el causante un parentesco colateral de segundo, tercero o cuarto grado, las asignaciones o donaciones que reciban estarán exentas de este impuesto en la parte que no exceda de cinco unidades tributarias anuales. En consecuencia, la escala se aplicará desde su primer tramo a las cantidades que excedan de este mínimo exento.\nCuando los asignatarios o donatarios tengan con el causante o donante, respectivamente, un parentesco colateral de segundo, tercero o cuarto grado, se aplicará la escala indicada en el inciso primero recargada en un 20%, y el recargo será de un 40% si el parentesco entre el causante o donante y el asignatario o donatario fuere más lejano o no existiere parentesco alguno.\nEl impuesto determinado de acuerdo con las normas este artículo se expresará en unidades tributarias mensuales según su valor vigente a la fecha de la delación de la respectiva asignación o de la insinuación de la donación, y se pagará según su valor en pesos a la fecha en que se efectúe el pago del tributo. Las sumas que se hubieren pagado provisionalmente se expresarán en unidades tributarias mensuales según su valor vigente a la fecha del pago, para los efectos de imputarlas al monto del impuesto definitivo expresado también en unidades tributarias mensuales.\nNOTA:\nEl artículo 9º de la LEY 19585, dispuso que la presente modificación entrará en vigencia un año después de su publicación."
    },
    {
      "provision_ref": "art3",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3° Lo que se deja al albacea fiduciario se estimará como asignación a favor de persona sin parentesco con el causante, pero si se acreditare ante el Servicio, el parentesco efectivo del beneficiario y que éste ha percibido la asignación, se pagará la tasa correspondiente a ese parentesco.\nCuando se suceda por derecho de representación, se pagará el impuesto que habría correspondido a la persona representada.\nPara los efectos de determinar el monto imponible deberán sumarse las diversas asignaciones que perciba en la herencia el beneficiario."
    },
    {
      "provision_ref": "art4",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4° Se entenderá por asignación líquida lo que corresponda al heredero o legatario, una vez deducidos del cuerpo o masa de bienes que el difunto ha dejado:\n1° Los gastos de última enfermedad adeudados a la fecha de la delación de la herencia y los de entierro del causante;\n2° Las costas de publicación del testamento, si lo hubiere, las demás anexas a la apertura de la sucesión y de posesión efectiva y las de partición, incluso los honorarios de albacea y partidores, en lo que no excedan a los aranceles vigentes;\n3° Las deudas hereditarias. Podrán deducirse de acuerdo con este número incluso aquellas deudas que provengan de la última enfermedad del causante, pagadas antes de la fecha de la delación de la herencia, que los herederos acrediten haber cancelado de su propio peculio o con dinero facilitado por terceras personas.\nNo podrán deducirse las deudas contraídas en la adquisición de bienes exentos del impuesto establecido por esta ley, o en la conservación o ampliación de dichos bienes;\n4° Las asignaciones alimenticias forzosas, sin perjuicio de lo que dispone el número 3 del artículo 18; y\n5° La porción conyugal a que hubiere lugar sin perjuicio de que el cónyuge asignatario de dicha porción pague el impuesto que le corresponda."
    },
    {
      "provision_ref": "art5",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5° Los gravámenes de cualquier clase que la asignación o donación impusiere al asignatario o donatario se deducirán del acervo sujeto al pago del impuesto, sin perjuicio de que las personas beneficiadas por el gravamen paguen el que les corresponda en conformidad a la ley.\nLos gravámenes en favor de personas que no existan, pero que se espera que existan, no se considerarán como tales para los efectos de esta ley. Si el gravamen se instituyere en favor de personas de las cuales unas existen y otras no, se estimarán a las que existan como únicas beneficiadas con la totalidad del gravamen.\nDel mismo modo, cuando sea la propiedad gravada la que se asigne a personas que no existen, pero que se espera que existan, dicha propiedad se acumulará al gravamen y el beneficiado con éste pagará impuesto sobre el total. Si la propiedad gravada se asignare a personas de las cuales unas existen y otras no, se estimará a las que existen como las únicas asignatarias de dicha propiedad.\nCon todo, no se aplicarán las reglas de los dos incisos precedentes respecto de las asignaciones en favor de Corporaciones o Fundaciones destinadas al cumplimiento de alguno de los fines contemplados en el artículo 18 y que no existan a la fecha de la delación de la asignación, siempre que dichas Corporaciones o Fundaciones obtengan el reconocimiento legal de su existencia dentro del plazo de dos años, contado desde que la asignación se defiera. Dicho plazo podrá ser ampliado por el Director Regional cuando, a su juicio, existan motivos que así lo justifiquen."
    },
    {
      "provision_ref": "art6",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6° Cuando el gravamen con que se defiera una asignación o se haga una donación consista en un usufructo en favor de un tercero o del donante, se deducirá del acervo sujeto al pago del impuesto:\n1° Si el usufructo es por tiempo determinado, un décimo de la cosa fructuaria por cada cinco años o fracción que el usufructo comprenda;\n2° Si el usufructo es por tiempo indeterminado, por estar su duración sujeta a condición o a plazo que signifique condición, la mitad del valor de la cosa fructuaria;\n3° Si el usufructo es vitalicio, la fracción de la cosa fructuaria que resulte de aplicar la siguiente escala, según sea la edad del beneficiario:\n-------------------------------------------------------\nEdad del Beneficiario Fracción de la cosa\n-------------------------------------------------------\nMenos de 30 años........................9/10\nMenos de 40 años........................8/10\nMenos de 50 años........................7/10\nMenos de 60 años........................5/10\nMenos de 70 años........................4/10\nMás de 70 años........................2/10\n-------------------------------------------------------"
    },
    {
      "provision_ref": "art7",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7° Para determinar el impuesto que corresponda pagar por el usufructo que por testamento o donación se instituya en favor de un tercero, se tomará como asignación del usufructuario una suma igual a la deducción que corresponda hacer en conformidad al artículo anterior.\nSi de una misma cosa se dejare el usufructo a dos o más personas a la vez, sin derecho a acrecer, el gravamen se calculará como si se tratara de tantos usufructos distintos cuantos sean los usufructuarios.\nEl valor de las cuotas en que, para estos efectos, se divida la cosa fructuaria, guardará la misma proporción en que sean llamados los usufructuarios a gozar de ella y el gravamen se calculará sobre cada una de dichas cuotas con arreglo al inciso primero.\nSi hubiere derecho de acrecer se aplicarán asimismo las reglas de los incisos precedentes, pero el gravamen se calculará considerándose únicamente la edad del usufructuario más joven.\nSi el marido donare bienes de la sociedad conyugal, reservando del usufructo para sí o constituyéndolo para su cónyuge o simultáneamente reservándolo para sí y constituyéndolo para su cónyuge, se aplicará el impuesto sólo por la nuda propiedad que se dona, sin perjuicio de lo que se dispone en el artículo 23."
    },
    {
      "provision_ref": "art8",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8° Cuando el gravamen con que se defiera una asignación o se haga una donación, consista en un fideicomiso en favor de un tercero, se deducirá del acervo sujeto al pago del impuesto la mitad del valor de la cosa sobre la cual el fideicomiso se constituye."
    },
    {
      "provision_ref": "art9",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9° Cuando el gravamen con que se defiera una asignación o se haga una donación, consista en una pensión periódica en favor de un tercero, se deducirá del acervo sujeto al pago del impuesto:\n1° Si la pensión fuere perpetua, la suma que al interés del 8% anual sea bastante para servir la pensión;\n2° Si la pensión fuere temporal, una décima parte del capital, determinado en conformidad al número anterior, por cada cinco años o fracción que ella comprenda;\n3° Si la pensión fuere por tiempo indeterminado, por estar su duración sujeta a condición, la mitad del capital calculado de acuerdo con el número 1° de este artículo; y\n4° Si la pensión fuere vitalicia, la fracción del capital determinado en conformidad al número 1° de este artículo, que corresponda, de acuerdo con la edad del beneficiario según la regla 3a. del artículo 6°."
    },
    {
      "provision_ref": "art10",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El monto de las asignaciones o donaciones que consistan en cantidades o pensiones periódicas, se determinará según las reglas del artículo anterior.\nEl impuesto, en su caso, se deducirá del capital destinado a servir las pensiones, las cuales se rebajarán en la proporción que corresponda."
    },
    {
      "provision_ref": "art11",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Cuando el gravamen con que se defiera una asignación o se haga una donación, consista en un derecho de uso o habitación en favor de un tercero, se deducirá del acervo sujeto al pago del impuesto, la tercera parte de la suma que resulte de aplicar las reglas del artículo 6°."
    },
    {
      "provision_ref": "art12",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Cuando para la estimación del gravamen impuesto a una asignación o donación no fuere posible aplicar las reglas anteriores, el juez determinará su valor para los efectos del pago de impuesto, oyendo al Servicio."
    },
    {
      "provision_ref": "art13",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Las asignaciones o donaciones de derechos litigiosos no estarán sujetos al pago del impuesto, sino desde el momento en que el juicio termine por sentencia ejecutoriada o transacción.\nEl impuesto se pagará sobre el valor que resulte tener el crédito o derecho, con deducción de los gastos judiciales.\nEn estos casos, al efectuarse el pago de la cosa debida, deberá acreditarse el entero del impuesto correspondiente."
    },
    {
      "provision_ref": "art14",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Las asignaciones o donaciones de crédito contra personas declaradas en quiebra o concurso o de notoria insolvencia, no estarán sujetas al pago de este impuesto; pero, en caso de pago total o parcial de la deuda, el asignatario o donatario deberá pagar el impuesto correspondiente."
    },
    {
      "provision_ref": "art15",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Las resoluciones judiciales o los actos o contratos que importen remisión del todo o parte de una deuda hereditaria, no se considerarán firmes sin la certificación del secretario del tribunal en la forma establecida en el artículo 13 o no tendrán valor alguno sin que se inserten en el documento, ya sea público o privado, que al efecto se otorgue, el boletín de ingreso del impuesto correspondiente."
    },
    {
      "provision_ref": "art16",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art.16. Todo asignatario o donatario a quien por resolución judicial de término se obligare a devolver el todo o parte de la asignación o donación recibida, tendrá derecho a que la persona a cuyo favor se hubiere dictado el fallo, le reintegre, íntegra o proporcionalmente, la suma que hubiere satisfecho en pago del impuesto.\nEn el evento previsto en el inciso anterior, el asignatario o donatario verdadero pagará o cobrará al Fisco los saldos que hubiere por diferencia entre el impuesto que lo grave y aquel que hubiere sido satisfecho por el asignatario putativo.\nEste mismo derecho podrán hacer valer contra el Fisco los asignatarios que hubieren tomado posesión provisoria o definitiva de los bienes de una persona declarada presuntivamente muerta por desaparecimiento, si la declaración se rescindiere con arreglo a la ley.\nPara los efectos de la aplicación de lo dispuesto en los incisos anteriores, los plazos de prescripción que correspondan se contarán desde la fecha en que quede ejecutoriada la sentencia que ordene devolver, en todo o parte, la asignación o donación.\nEn el caso de los incisos segundo y tercero del artículo 5°, se procederá a reliquidar el impuesto cuando lleguen a existir las personas referidas en dichas disposiciones, antes del plazo señalado en el inciso tercero del artículo 962 del Código Civil, procediéndose al cobro o devolución de los saldos de impuestos que correspondan."
    },
    {
      "provision_ref": "art17",
      "chapter": "Capítulo I Del Impuesto y de la forma de determinar el monto imponible",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Los bienes que a virtud de una transacción se reconozcan en favor de personas que sustenten derechos a la herencia, se estimarán para todos los efectos de esta ley, como adquiridos por sucesión por causa de muerte.\nTambién se considerarán adquiridos por sucesión por causa de muerte los bienes dados en pago a título de renta vitalicia a personas que, a la fecha de la delación de la herencia, sean herederos del rentista, siempre que el instrumento constitutivo de la pensión se haya suscrito dentro de los cinco años anteriores a la fecha del fallecimiento del causante. El impuesto se devengará al fallecimiento del causante, se calculará sobre el valor total de los bienes dados en pago por la renta vitalicia, con deducción del impuesto que se hubiere pagado por la constitución de la renta vitalicia y se pagará de acuerdo con las normas de esta ley.\nEn estos casos, las rentas que ya se hubieren pagado durante la vigencia del contrato, se deducirán del acervo sujeto al pago del impuesto."
    },
    {
      "provision_ref": "art18",
      "chapter": "Capítulo II De las asignaciones y donaciones exentas de impuestos",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Estarán exentas del impuesto que establece esta ley las siguientes asignaciones y donaciones:\n1° Las que se dejen o hagan a la Beneficencia Pública Chilena, a las Municipalidades de la República y a las corporaciones o fundaciones de derecho público costeadas o subvencionadas con fondos del Estado;\n2° Las donaciones de poca monta establecidas por la costumbre, en beneficio de personas que no se encuentren amparadas por una exención establecida en el artículo 2°;\n3° Las que consistan en cantidades periódicas destinadas a la alimentación de personas a quienes el causante o donante esté obligado por ley a alimentar.\nCuando, a juicio del Servicio, la pensión pareciere excesiva, podrá pedir a la justicia ordinaria que determine cuál es la parte exenta del impuesto;\n4° Las que se dejen para la construcción o reparación de templos destinados al servicio de un culto o para el mantenimiento del mismo culto;\n5° Aquellas cuyo único fin sea la beneficencia, la difusión de la instrucción o el adelanto de la ciencia en el país;\n6° Las destinadas exclusivamente a un fin de bien público y cuya exención sea decretada por el Presidente de la República."
    },
    {
      "provision_ref": "art19",
      "chapter": "Capítulo II De las asignaciones y donaciones exentas de impuestos",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Quedan derogadas todas las disposiciones legales que establezcan exenciones no contempladas en el artículo anterior."
    },
    {
      "provision_ref": "art20",
      "chapter": "Capítulo II De las asignaciones y donaciones exentas de impuestos",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Las disposiciones de la presente ley no afectarán a los seguros de vida, a las cuotas mortuorias, ni a los desgravámenes hipotecarios establecidos en forma de seguro de vida."
    },
    {
      "provision_ref": "art21",
      "chapter": "Capítulo III Del pago del impuesto sobre las donaciones",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. No podrá hacerse entrega de bienes donados irrevocablemente sin que previamente se acredite el pago del impuesto que corresponda o la exención, en su caso."
    },
    {
      "provision_ref": "art22",
      "chapter": "Capítulo III Del pago del impuesto sobre las donaciones",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. En toda escritura de donación seguida de la tradición de la cosa, o de entrega de legados en que el testador dé en vida el goce de la cosa legada, deberá insertarse el comprobante de pago del impuesto o la declaración de exención que corresponda.\nSi las donaciones revocables que hayan pagado el impuesto quedaren sin efecto en todo o en parte, una vez abierta la sucesión del donante, el donatario tendrá derecho a que el interesado le devuelva el impuesto ya pagado por la parte correspondiente.\nLa misma disposición se aplicará al caso de revocación por acto entre vivos."
    },
    {
      "provision_ref": "art23",
      "chapter": "Capítulo III Del pago del impuesto sobre las donaciones",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. En caso de donaciones reiteradas de un mismo donante a un mismo donatario, deberá sumarse su valor y pagarse el impuesto sobre el total de lo donado, con deducción de la suma o sumas ya pagadas por impuesto.\nDel mismo modo, se acumulará siempre a la herencia o legado el valor de los bienes que el heredero o legatario hubiere recibido del causante en vida de éste y el impuesto se aplicará sobre el total en la forma ordenada en el inciso anterior. En estos casos dichos bienes se considerarán por el valor que se les haya asignado en esa oportunidad para los efectos del impuesto sobre las donaciones.\nEsta acumulación tendrá lugar aun cuando las donaciones anteriores sólo se refieran a la nuda propiedad, fideicomiso, usufructo o a otro derecho real que no importe dominio pleno y que se consolide posteriormente con él. En estos casos, el impuesto se aplicará de acuerdo con las normas del artículo 7°.\nSin perjuicio de las acumulaciones a que se refieren los incisos anteriores, si el causante donare en vida la nuda propiedad y se reservare el usufructo para sí, al consolidarse posteriormente éste con la nuda propiedad, se acumulará el valor que tenga la propiedad plena a la fecha de la consolidación, con deducción de la misma proporción que se gravó al donarse la nuda propiedad.\nCon todo, se podrá optar, al momento de la donación, por pagar el impuesto sobre el valor de la propiedad plena, caso en el cual, al tiempo de la posterior consolidación, dicha propiedad se acumulará por el valor que se le hubiere asignado al momento del pago del impuesto a las donaciones.\nPara los efectos de este artículo, el heredero, legatario o donatario deberá al solicitar la liquidación del impuesto, hacer presente la donación o donaciones anteriores."
    },
    {
      "provision_ref": "art24",
      "chapter": "Capítulo III Del pago del impuesto sobre las donaciones",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Para la estimación de los bienes donados y determinación del impuesto se observarán las mismas reglas que para los bienes heredados o legados en lo que les sean aplicables."
    },
    {
      "provision_ref": "art25",
      "chapter": "De la posesión efectiva",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Para los efectos de esta ley el heredero no podrá disponer de los bienes de la herencia, sin que previamente se haya inscrito la resolución que da la posesión efectiva de la herencia, sin perjuicio de lo dispuesto en el artículo 688 del Código Civil."
    },
    {
      "provision_ref": "art26",
      "chapter": "De la posesión efectiva",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo. 26. Lo expuesto en el artículo precedente no regirá para el cónyuge, ni para los padres e hijos cuando deban percibir, de las Cajas de Previsión o de los empleadores o patrones, de acuerdo con las leyes o contratos de trabajo, sumas no superiores a cinco unidades tributarias anuales.\nEn caso de fallecimiento del titular de una cuenta de ahorro en un Banco o Institución Financiera, sus herederos podrán retirar estos depósitos hasta concurrencia de cinco unidades tributarias anuales o su equivalente en moneda extranjera.\nINCISO DEROGADO\nFallecido uno de los titulares de una cuenta bipersonal, los fondos se considerarán del patrimonio exclusivo del sobreviviente hasta concurrencia de la cantidad señalada en el inciso primero. El saldo sobre ese monto, si lo hubiere, pertenecerá por iguales partes al otro depositante y a los herederos del fallecido, con las mismas prerrogativas que este artículo establece.\nEn estos casos bastará probar el estado civil y no será necesario el auto de posesión efectiva ni acreditar el pago o exención de la contribución de herencias.\nNOTA:\nEl artículo 9º de la LEY 19585, dispuso que la presente modificación entrará en vigencia un año después de su publicación."
    },
    {
      "provision_ref": "art27",
      "chapter": "De la posesión efectiva",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Cuando la sucesión se abra en el extranjero, deberá pedirse en Chile, no obstante lo dispuesto en el artículo 955 del Código Civil, la posesión efectiva de la herencia respecto de los bienes situados dentro del territorio chileno, para los efectos del pago de los impuestos establecidos por esta ley.\nLa posesión efectiva, en este caso, deberá pedirse en el lugar en que tuvo el causante su último domicilio en Chile, o en el domicilio del que pida la posesión efectiva, si aquél no lo hubiere tenido."
    },
    {
      "provision_ref": "art28",
      "chapter": "De la posesión efectiva",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Dentro de los cinco primeros días hábiles de cada mes, los secretarios judiciales deberán enviar al Servicio una nómina de las posesiones efectivas concedidas en el mes anterior, con indicación del nombre de los causantes, el de los herederos respectivos y la fecha de la muerte de los causantes y de la resolución."
    },
    {
      "provision_ref": "art29",
      "chapter": "Publicaciones e inscripciones",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Los Conservadores, en los cinco primeros días hábiles de cada mes, deberán enviar al Servicio, una nómina de las inscripciones de posesiones efectivas que hayan practicado en el mes anterior, indicando en ella el nombre del causante, la fecha de la inscripción y los nombres de los herederos."
    },
    {
      "provision_ref": "art30",
      "chapter": "Publicaciones e inscripciones",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Si la sociedad conyugal terminare por el fallecimiento de uno de los cónyuges, los bienes raíces de aquélla deberán inscribirse en el Conservador respectivo a nombre del cónyuge sobreviviente y de los herederos del difunto."
    },
    {
      "provision_ref": "art31",
      "chapter": "De los inventarios",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Las adiciones, supresiones o enmiendas que se hagan en el inventario de común acuerdo por los interesados o por resolución judicial o arbitral, deberán ser consideradas en las liquidaciones que se practiquen para pagar los impuestos de que trata esta ley, en la escritura pública de partición o en la resolución arbitral que ponga término a la comunidad hereditaria.\nLos interesados no podrán disponer de los bienes adicionados mientras no se acredite por medio de un certificado del Servicio que se colacionaron en la liquidación del impuesto."
    },
    {
      "provision_ref": "art32",
      "chapter": "De los inventarios",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Las modificaciones a que se refiere el artículo anterior, cuando se trate de bienes raíces, deberán protocolizarse ante el mismo notario que protocolizó el inventario y anotarse en el Registro Conservatorio al margen de la inscripción primitiva."
    },
    {
      "provision_ref": "art33",
      "chapter": "De la posesión efectiva de herencias que no excedan de cincuenta unidades tributarias anuales",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. La posesión efectiva de herencias cuyo cuerpo o masa de bienes no excedan de cincuenta unidades tributarias anuales, podrá solicitarse en formularios especiales que confeccionará el Servicio.\nEl juez deberá ordenar expresamente esta forma de tramitación y declarar que los interesados quedan acogidos a los beneficios que establece el artículo 37."
    },
    {
      "provision_ref": "art34",
      "chapter": "De la posesión efectiva de herencias que no excedan de cincuenta unidades tributarias anuales",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Para acogerse a lo preceptuado en este capítulo será necesario presentar un inventario simple y tasación de los bienes hereditarios, que serán efectuados por el Servicio, y de los cuales se dará copia a los interesados."
    },
    {
      "provision_ref": "art35",
      "chapter": "De la posesión efectiva de herencias que no excedan de cincuenta unidades tributarias anuales",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. La resolución que conceda la posesión efectiva de la herencia, será publicada en la forma que determina el Código de Procedimiento Civil, reduciéndose a dos el número de avisos y debiendo expresarse en éstos que la posesión efectiva se tramita con arreglo a este capítulo.\nCumplidos estos trámites y una vez protocolizado el inventario, el juez ordenará la inscripción de la resolución de posesión efectiva."
    },
    {
      "provision_ref": "art36",
      "chapter": "De la posesión efectiva de herencias que no excedan de cincuenta unidades tributarias anuales",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. El inventario practicado por el Servicio se considerará como inventario solemne para todos los efectos legales."
    },
    {
      "provision_ref": "art37",
      "chapter": "De la posesión efectiva de herencias que no excedan de cincuenta unidades tributarias anuales",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. Las actuaciones judiciales y notariales y las de los Conservadores de Bienes Raíces que se produzcan en los trámites necesarios, hasta las inscripciones especiales de herencia inclusive, se cobrarán en los casos de este capítulo con un 50 por ciento de rebaja."
    },
    {
      "provision_ref": "art38",
      "chapter": "Capítulo V De los valores en custodia y en depósito",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. Toda persona natural o jurídica que se ocupe habitualmente de dar en arriendo cajas de seguridad, cumplirá con las siguientes obligaciones:\na) Presentar en los meses de Enero y Junio al Servicio, una declaración respecto a las cajas de seguridad arrendadas en sus oficinas o sucursales, indicando en ella el número de la caja y por orden alfabético, el nombre y apellido del arrendatario y su domicilio;\nb) Llevar un repertorio alfabético en el que se anoten los mismos datos;\nc) Llevar un registro foliado y alfabético en el que se anoten con la fecha y la hora, los nombres, apellidos y domicilio de las personas que se presenten a abrir una caja de seguridad, exigiendo de ellas dejen su firma en el registro; y\nd) Presentar al personal inspectivo autorizado por el Servicio, dichos registros y repertorio cuando así lo exija aquél."
    },
    {
      "provision_ref": "art39",
      "chapter": "Capítulo V De los valores en custodia y en depósito",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. Fallecido el arrendatario o uno de los arrendatarios en común de una caja de seguridad, o sus cónyuges, no podrá ser abierta sino en presencia de un notario o de otro ministro de fe pública, quien efectuará un inventario detallado de todos los dineros, valores, títulos u objetos que en ella se encuentren.\nEsta acta se protocolizará en el Registro de un notario del departamento."
    },
    {
      "provision_ref": "art40",
      "chapter": "Capítulo V De los valores en custodia y en depósito",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. Los dineros, valores, títulos u objetos encontrados en una caja de seguridad arrendada conjuntamente a varias personas y cuyo condominio no pueda precisarse, serán reputados, salvo prueba en contrario y únicamente para los efectos de la aplicación de esta ley, como propiedad común de dichas personas y se estimará como perteneciente al comunero fallecido, una parte proporcional del total."
    },
    {
      "provision_ref": "art41",
      "chapter": "Capítulo V De los valores en custodia y en depósito",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. Para los mismos efectos indicados en el artículo anterior, se presumen pertenecer al dueño o arrendatario de una caja de seguridad, los valores y efectos que en ella existan a la fecha de su fallecimiento, salvo que aparezca o se pruebe lo contrario."
    },
    {
      "provision_ref": "art42",
      "chapter": "Capítulo V De los valores en custodia y en depósito",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. Las disposiciones contenidas en los artículos 39, 40 y 44, se aplicarán a los sobres y paquetes lacrados y a las cajas cerradas remitidas en depósito a los banqueros, casas de cambio y a toda persona que reciba depósito de esta naturaleza.\nRegirán para dichas personas, las obligaciones contempladas en el artículo 40. El contenido de los sobres, paquetes y cajas será inventariado en la misma forma y condiciones previstas para las cajas de seguridad.\nSe exceptúan de lo preceptuado en el inciso primero de este artículo, los sobres que, como testamentos cerrados y otros, estén sometidos por la ley a procedimientos especiales para su apertura, y las instrucciones que se dejen a albaceas fiduciarios."
    },
    {
      "provision_ref": "art43",
      "chapter": "Capítulo V De los valores en custodia y en depósito",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43. No podrán presentarse para su registro los traspasos de acciones firmados por una persona que hubiere fallecido con anterioridad a la fecha en que se solicite dicho registro, sin que éste haya sido autorizado previamente por el Servicio de Impuestos Internos.\nEl Servicio otorgará siempre esta autorización cuando se le acredite que se trata de una operación que se ha realizado efectivamente a título oneroso."
    },
    {
      "provision_ref": "art44",
      "chapter": "Capítulo V De los valores en custodia y en depósito",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44. Las personas naturales o jurídicas que tengan en su poder, sea o no en calidad de depósitos, dinero, joyas u otros valores de una persona fallecida, no podrán hacer entrega de ellos sin que la persona que se presente a reclamarlos acredite su calidad de heredero, juez compromisario debidamente autorizado, o albacea, haber pagado o garantizado el pago de las contribuciones de herencias que correpondan, y que los bienes consten en el inventario que ha debido practicarse, todo ello sin perjuicio de que el Servicio autorice por escrito la entrega, cuando en su concepto no haya menoscabo del interés fiscal. En este último caso, el retiro de dinero o especie se hará bajo las condiciones que el mismo Servicio señale.\nLo dispuesto en el inciso anterior no obsta para que se persiga judicialmente el cobro de lo adeudado, pero el tribunal no autorizará la percepción de lo debido mientras no se acredite el pago del impuesto."
    },
    {
      "provision_ref": "art45",
      "chapter": "Capítulo V De los valores en custodia y en depósito",
      "section": "45",
      "title": "Artículo 45",
      "content": "Art. 45. Los Bancos, Cajas de Ahorros y en general, toda institución de crédito bancario, deberán suministrar al Servicio y a los herederos los datos que se les soliciten respecto a saldo de depósitos, estados de cuentas corrientes, garantías, custodias, etc., que tuvieren los clientes, comitentes o arrendatarios que fallecieren."
    },
    {
      "provision_ref": "art46",
      "chapter": "Capítulo VI De la tasación de bienes",
      "section": "46",
      "title": "Artículo 46",
      "content": "Art. 46. Para determinar el monto sobre el cual deba aplicarse el impuesto, se considerará el valor que tengan los bienes al momento de deferirse la herencia en conformidad a las siguientes reglas:\na) El avalúo con que figuren los bienes raíces en esa fecha para los efectos del pago de las contribuciones. El Servicio de Impuestos Internos deberá tasar, para los efectos de esta ley, todos los bienes inmuebles excluidos del avalúo, que no se encuentren expresamente exentos del impuesto establecido en la presente ley. Los interesados podrán impugnar la correspondiente tasación ante el juez que deba conocer de la determinación del impuesto. El juez, para resolver, procederá conforme a la letra c); pero a falta de acuerdo entre el Servicio y los interesados, el nombramiento de perito tasador sólo podrá recaer en tasadores oficiales de organismos fiscales o semisfiscales, o en ingenieros civiles, arquitectos o ingenieros agrónomos, según la naturaleza de la especie tasada. En lo demás, se procederá conforme a dicha letra.\nSin embargo, los inmuebles adquiridos dentro de los tres años anteriores a la delación se estimarán en su valor de adquisición, cuando éste fuere superior al de avalúo y siempre que, a juicio exclusivo del Servicio, dicho valor de adquisición se ajustare al valor real del bien adquirido.\nb) El promedio del precio que los efectos públicos, acciones y valores mobiliarios hayan tenido durante los seis meses anteriores a la fecha de la delación de las asignaciones.\nSi los efectos públicos, acciones y demás valores mobiliarios que forman parte de una herencia no hubieren tenido cotización bursátil en el lapso señalado en el inciso anterior, o si, por liquidación u otra causa, no se cotizaren en el mercado, su estimación se hará por la Superintendencia de Compañias de Seguros, Sociedades Anónimas y Bolsas de Comercio o por la Superintendencia de Bancos, en su caso.\nNo obstante, si estos organismos no dispusieran de antecedentes para la estimación por no estar las sociedades de que se trata sujetas a su fiscalización o por otra causa, el valor de las acciones y demás títulos mobiliarios se determinará a justa tasación de peritos.\nSin embargo, en el caso de acciones de una sociedad anónima cuyo capital pertenezca en más de un 30% al causante o al cónyuge, herederos o legatarios del mismo causante, su valor para los efectos de este impuesto deberá siempre determinarse a justa tasación pericial.\nc) El valor que a los bienes muebles se les asigne en el acto pericial legalmente practicado, debiendo considerarse como parte al Servicio en la respectiva diligencia.\nCuando por desacuerdo de las partes el nombramiento de perito se haga por la justicia ordinaria o jueces árbitros, deberá recaer únicamente en algunos de los siguientes funcionarios: Secretarios de los Juzgados, martilleros públicos, delegados de la Caja de Crédito Prendario y tasadores oficiales de instituciones físcales, o semifiscales, y sólo a falta de ellos el nombramiento podrá recaer en otras personas que no podrán ser empleados del Servicio ni de los Tribunales de Justicia.\nEl honorario de los peritos no podrá exceder de un 0,25 por ciento del monto de la tasación y será de cargo de los contribuyentes interesados.\nd) No obstante, si dentro de los nueve meses siguientes a la delación de la herencia se licitaren bienes en subasta pública con admisión de postores extraños, se tomará como base para determinar el monto imponible, el valor en que hayan sido subastados. Si no hubiere postores se tendrá como valor de lo bienes el último mínimum fijado para el remate.\nEsta regla no se aplicará cuando los interesados hayan hecho uso del derecho de pagar definitivamente el impuesto en conformidad a las reglas precedentes, a menos que aquéllos solicitaren la revisión de la liquidación del tributo.\nLos funcionarios que efectúen remates de bienes de sucesiones no entregarán el producto de la subasta, a menos de haberse pagado o garantizado el impuesto, o de haberlo autorizado el Servicio o que el remate se haya acordado ante partidor; pero deberán consignar el producto del remate a la orden del juez en el término de tercero día.\ne) A los bienes situados en el extranjero se les dará el valor que el Servicio determine, de acuerdo con los antecedentes de que disponga o se le proporcionen.\nLos interesados podrán impugnar la apreciación ante el Juez, el que, para resolver, procederá conforme a la letra c).\nf) Cuando entre los bienes dejados por el causante figuren negocios o empresas unipersonales, o cuotas en comunidades dueñas de negocios, o empresas, o derechos en sociedades de personas, se asignará a dichos negocios, empresas, derechos o cuotas el valor que resulte de aplicar a los bienes del activo las normas señaladas en las letras precedentes, incluyéndose, además, el monto de los valores intangibles estimados a justa tasación de perito, todo ello con deducción del pasivo acreditado.\ng) En el caso de acciones, bonos, créditos u otros derechos muebles que manifiestamente carecieren de valor, podrá la Dirección Regional prescindir de los trámites de tasación y aceptar como prueba suficiente otros antecedentes que ella señale o fijarles un valor de acuerdo con los interesados."
    },
    {
      "provision_ref": "art47",
      "chapter": "Capítulo VI De la tasación de bienes",
      "section": "47",
      "title": "Artículo 47",
      "content": "Art. 47. Cuando no se justificare la falta de bienes muebles en el inventarios, o los inventariados no fueren proporcionados a la masa de bienes que se transmite, o no se hayan podido tasar dichos bienes, se estimarán a juicio de la Dirección Regional, para los efectos de esta ley, en un 20% del valor del inmueble que guarnecían, o a cuyo servicio o explotación estaban destinados, aun cuando el inmueble no fuere de propiedad del causante."
    },
    {
      "provision_ref": "art48",
      "chapter": "Capítulo VII De la determinación definitiva del monto imponible",
      "section": "48",
      "title": "Artículo 48",
      "content": "Art. 48. La determinación definitiva del monto imponible de las asignaciones se efectuará:\na) Por partición hecha por acto entre vivos o por testamento;\nb) Por liquidación hecha ante el juez letrado que haya dictado la resolución de posesión efectiva, cuando fuere procedente.\nEn esta liquidación, los interesados podrán hacer entre ellos las adjudicaciones que estimen convenientes;\nc) Por laudo y ordenata dictado en juicio de partición; y\nd) Por escritura pública de partición."
    },
    {
      "provision_ref": "art49",
      "chapter": "Capítulo VII De la determinación definitiva del monto imponible",
      "section": "49",
      "title": "Artículo 49",
      "content": "Art. 49. En todos los casos a que se refiere el artículo anterior, será necesaria la aprobación judicial, previo informe del Servicio, respecto a la aplicacion de las disposiciones de la presente ley.\nEste informe deberá evacuarse dentro del término de 15 días hábiles, contados desde la fecha en que el Servicio reciba los antecedentes. Vencido este plazo, el juez resolverá con el solo mérito de los antecedentes, para cuyo efecto ordenará la inmediata devolución del expediente respectivo."
    },
    {
      "provision_ref": "art50",
      "chapter": "Capítulo VIII Del pago del impuesto y de las garantías",
      "section": "50",
      "title": "Artículo 50",
      "content": "Art. 50. El impuesto deberá pagarse dentro del plazo de dos años, contado desde la fecha en que la asignación se defiera. Si el impuesto no se pagare dentro del plazo de dos años, se adeudará, después del segundo año, el interés penal indicado en el artículo 53 del Código Tributario.\nEstos intereses no se aplicarán a aquellos interesados que paguen dentro del plazo el impuesto correspondiente a sus asignaciones."
    },
    {
      "provision_ref": "art51",
      "chapter": "Capítulo VIII Del pago del impuesto y de las garantías",
      "section": "51",
      "title": "Artículo 51",
      "content": "Art. 51. Sin perjuicio de la fijación definitiva del impuesto, toda sucesión podrá pagarlos provisionalmente antes de estar afinada la partición o antes de disponerse de los elementos necesarios para practicar la liquidación a que se refiere la letra b) del artículo 48 presentando un cálculo y los antecedentes que permitan una fijación, a lo menos aproximada, de lo que se deba al Fisco.\nCuando se ejercite este derecho, el Tribunal, oyendo al Servicio, fijará el monto aproximado de la contribución, la que se completará en definitiva cuando resultare insuficiente. En caso contrario, el Tribunal dispondrá la devolución de lo que se hubiere pagado en exceso."
    },
    {
      "provision_ref": "art52",
      "chapter": "Capítulo VIII Del pago del impuesto y de las garantías",
      "section": "52",
      "title": "Artículo 52",
      "content": "Art. 52. Cada interesado podrá pagar separadamente el impuesto que le haya correspondido, una vez liquidado definitivamente el tributo."
    },
    {
      "provision_ref": "art53",
      "chapter": "Capítulo VIII Del pago del impuesto y de las garantías",
      "section": "53",
      "title": "Artículo 53",
      "content": "Art. 53. Si transcurrido el plazo señalado en el artículo 50, no se hubiere pagado totalmente la contribución adeudada, el Servicio, con el mérito del inventario y demás antecedentes que tenga, procederá a presentar la liquidación respectiva al juez competente, el cual se pronunciará sobre ella con citación de los interesados.\nServirá de suficiente título ejecutivo para proseguir el pago de lo adeudado, el certificado del tesorero fiscal respectivo, en que conste no haberse enterado en arcas fiscales la suma que, de acuerdo con el inciso anterior, haya señalado la justicia."
    },
    {
      "provision_ref": "art54",
      "chapter": "Capítulo VIII Del pago del impuesto y de las garantías",
      "section": "54",
      "title": "Artículo 54",
      "content": "Art. 54. Los notarios no podrán autorizar las escrituras públicas de adjudicaciones de bienes hereditarios o de enajenaciones o disposiciones en común, que hagan los asignatarios, ni los Conservadores inscribirlas, sin que en ellas se inserte el comprobante de pago de impuesto, a menos que la adjudicación se hubiere hecho en juicios de partición constituidos legalmente o que los asignatarios hubieren otorgado garantía para el pago de la contribución.\nPara que gocen del privilegio de este artículo, los compromisos particionales deberán ser ejercidos por abogados que nombre la justicia ordinaria, o cuyo nombramiento sea sometido a su aprobación para los efectos del impuesto de herencias, si no lo debiere prestar por otra causa.\nSe exceptuarán de lo dispuesto en este artículo, las escrituras de partición y la de cesión de derechos hereditarios."
    },
    {
      "provision_ref": "art55",
      "chapter": "Capítulo VIII Del pago del impuesto y de las garantías",
      "section": "55",
      "title": "Artículo 55",
      "content": "Art. 55. El pago de impuesto podrá garantizarse con depósitos en dinero a la orden judicial, prenda sobre valores mobiliarios, fianza hipotecaria o primera hipoteca. Podrá aceptarse segunda hipoteca si el primer acreedor fuera alguna institución hipotecaria, regida por la ley de 29 de Agosto de 1855, y la deuda esté al día. Podrán aceptarse, también, otras garantías calificadas por el Servicio.\nDentro de los cinco días siguientes al otorgamiento de toda escritura pública, sobre garantía del impuesto de herencia, el notario respectivo deberá enviar al Servicio una copia autorizada de ella en papel simple, la cual tendrá el valor de primera copia para todos los efectos legales.\nIgual obligación tendrán los conservadores respecto de las inscripciones que practiquen de esas escrituras."
    },
    {
      "provision_ref": "art56",
      "chapter": "Capítulo VIII Del pago del impuesto y de las garantías",
      "section": "56",
      "title": "Artículo 56",
      "content": "Art. 56. Las garantías de pago del impuesto se ofrecerán al Servicio y sólo surtirán los efectos que esta ley señala, cuando dicha Oficina les prestare su aprobación."
    },
    {
      "provision_ref": "art57",
      "chapter": "Capítulo VIII Del pago del impuesto y de las garantías",
      "section": "57",
      "title": "Artículo 57",
      "content": "Art. 57. Salvo que se constituya garantía legal, no podrá estipularse la indivisión de bienes hereditarios, si no se paga antes el impuesto de herencia que corresponda."
    },
    {
      "provision_ref": "art58",
      "chapter": "Capítulo VIII Del pago del impuesto y de las garantías",
      "section": "58",
      "title": "Artículo 58",
      "content": "Art. 58. Aún antes de estar pagado o garantizado el pago del impuesto y siempre que, a juicio del Servicio, no hubiere menoscabo del interés fiscal, esta Oficina podrá autorizar la enajenación de determinados bienes, bajo las condiciones que ella misma señale."
    },
    {
      "provision_ref": "art59",
      "chapter": "Capítulo VIII Del pago del impuesto y de las garantías",
      "section": "59",
      "title": "Artículo 59",
      "content": "Art. 59. Los herederos, los árbitros partidores y los albaceas con tenencia de bienes, estarán obligados a velar por el pago de la contribución de herencia, ordenando su entero en arcas fiscales, o reservando, o haciendo reservar los bienes que sean necesarios con tal fin, a menos que se hayan otorgado algunas de las garantías consultadas en el artículo 55. En consecuencia, y salvo que se hubiere otorgado garantía legal, no podrán proceder a la entrega de legados, sin deducir o exigir previamente la suma que se deba por concepto de contribución."
    },
    {
      "provision_ref": "art60",
      "chapter": "Capítulo VIII Del pago del impuesto y de las garantías",
      "section": "60",
      "title": "Artículo 60",
      "content": "Art. 60. El pago de los impuestos que establece esta ley se efectuará en la Tesorería recaudadora del departamento en donde se haya concedido la posesión efectiva de la herencia o insinuado la donación. El Servicio podrá autorizar el pago en otra Tesorería."
    },
    {
      "provision_ref": "art61",
      "chapter": "Capítulo I De las infracciones a la presente ley y de sus sanciones",
      "section": "61",
      "title": "Artículo 61",
      "content": "Art. 61. Se presumirá ánimo de ocultación de bienes siempre que, disuelta una sociedad conyugal por muerte de alguno de los cónyuges, dejen de manifestarse en el inventario que al efecto se practique, los bienes raíces que fueren del dominio del cónyuge difunto o de la sociedad conyugal."
    },
    {
      "provision_ref": "art62",
      "chapter": "Capítulo I De las infracciones a la presente ley y de sus sanciones",
      "section": "62",
      "title": "Artículo 62",
      "content": "Art. 62. Se presumirá, asimismo, ánimo de eludir el pago de las contribuciones establecidas por esta ley, en el caso de bienes no manifestados en el inventario y que los herederos se hayan distribuido entre sí."
    },
    {
      "provision_ref": "art63",
      "chapter": "Capítulo I De las infracciones a la presente ley y de sus sanciones",
      "section": "63",
      "title": "Artículo 63",
      "content": "Art. 63. El Servicio de Impuestos Internos podrá investigar si las obligaciones impuestas a las partes por cualquier contrato son efectivas, si realmente dichas obligaciones se han cumplido o si lo que una parte da en virtud de un contrato oneroso guarda proporción con el precio corriente en plaza, a la fecha del contrato, de lo que recibe en cambio. Si el Servicio comprobare que dichas obligaciones no son efectivas o no se han cumplido realmente, o lo que una de las partes da en virtud de un contrato oneroso es notoriamente desproporcionado al precio corriente en plaza de lo que recibe en cambio, y dichos actos y circunstancias hubieren tenido por objeto encubrir una donación o anticipo a cuenta de herencia, dictará una resolución fundada, liquidando el impuesto que corresponda en conformidad a esta ley y solicitará al juez competente se pronuncie sobre la procedencia del impuesto y la aplicación definitiva del monto de éste. La solicitud del Servicio se tramitará conforme al procedimiento sumario.\nServirá de antecedente suficiente para la dictación de la resolución a que se refiere el inciso anterior, la comprobación de que no se ha incorporado realmente al patrimonio de un contratante la cantidad de dinero que declara haber recibido, en los casos de contratos celebrados entre personas de las cuales una o varias serán herederos ab-intestato de la otra u otras.\nLa resolución judicial firme que fije el impuesto conforme a este artículo no importará un pronunciamiento sobre la calificación jurídica del respectivo contrato para otros efectos que no sean los tributarios."
    },
    {
      "provision_ref": "art64",
      "chapter": "Capítulo I De las infracciones a la presente ley y de sus sanciones",
      "section": "64",
      "title": "Artículo 64",
      "content": "Art. 64. Las personas que figuren como partes en los actos o contratos a que se refieren los artículos precedentes de este capítulo, a quienes se les compruebe una actuación dolosa encaminada a burlar el impuesto y aquellas que, a sabiendas, se aprovechen del dolo, serán sancionadas de acuerdo con el N° 4 del artículo 97 del Código Tributario.\nSerán solidariamente responsables del pago del impuesto y de las sanciones pecuniarias que correspondan, todas las personas que hayan intervenido dolosamente como partes en el respectivo acto o contrato.\nSi con motivo de las investigaciones que el Servicio practique en cumplimiento de las disposiciones precedentes, se probare la intervención dolosa de algún profesional, será sancionado con las mismas penas, sean ellas pecuniarias o corporales, que procedan en contra de las partes del respectivo acto o contrato.\nEn los casos a que se refiere este artículo, las sanciones tanto pecuniarias como corporales serán aplicadas por la justicia ordinaria, previo requerimiento del Servicio."
    },
    {
      "provision_ref": "art65",
      "chapter": "Capítulo I De las infracciones a la presente ley y de sus sanciones",
      "section": "65",
      "title": "Artículo 65",
      "content": "Art. 65. Las disposiciones del artículo 23 se aplicarán también respecto de las sumas que en definitiva queden afectas al pago del impuesto sobre las donaciones."
    },
    {
      "provision_ref": "art66",
      "chapter": "Capítulo I De las infracciones a la presente ley y de sus sanciones",
      "section": "66",
      "title": "Artículo 66",
      "content": "Art. 66 La infracción a cualquiera de las disposiciones del artículo 38, será penada con multa de un cinco por ciento a un cincuenta por ciento de una unidad tributaria anual."
    },
    {
      "provision_ref": "art67",
      "chapter": "Capítulo I De las infracciones a la presente ley y de sus sanciones",
      "section": "67",
      "title": "Artículo 67",
      "content": "Art. 67. La persona que después del fallecimiento de un arrendatario de caja de seguridad o del cónyuge de este arrendatario no separado de bienes, abriere o hiciere abrir la caja sin cumplir con lo ordenado en el artículo 39, sufrirá una multa de un 10% a un 100% de una unidad tributaria anual. Igual pena sufrirá el arrendador de una caja de seguridad, que teniendo conocimiento de la muerte del arrendatario permita abrirla sin llenar los requisitos establecidos en el citado artículo 39.\nLo dispuesto en este artículo rige también respecto de los sobres, paquetes y cajas a que se refiere el artículo 41, con la excepción que establece el inciso final de este último."
    },
    {
      "provision_ref": "art68",
      "chapter": "Capítulo I De las infracciones a la presente ley y de sus sanciones",
      "section": "68",
      "title": "Artículo 68",
      "content": "Art. 68. La inobservancia de lo que disponen los artículos 43 y 44, así como el incumplimiento de lo que el Servicio resuelva respecto de la entrega de dineros o especies, cuando haga uso de la facultad que le concede el segundo de dichos artículos, constituirá a los infractores en codeudores solidarios en favor del Fisco, por las contribuciones que éste deje de percibir, todo ello sin perjuicio de una multa de un 5% a un 50% de una unidad tributaria anual."
    },
    {
      "provision_ref": "art69",
      "chapter": "Capítulo I De las infracciones a la presente ley y de sus sanciones",
      "section": "69",
      "title": "Artículo 69",
      "content": "Art. 69. Será aplicable la disposición del artículo 53, aun antes de transcurrido el plazo para pagar el impuesto, siempre que se haya enajenado bienes hereditarios no incluidos en el inventario.\nEn tales casos, los contratantes quedarán solidariamente responsables del pago del impuesto e incurrirán en una multa de un 10% a un 100% de una unidad tributaria anual. Los bienes objeto de la transferencia quedarán afectos a estas responsabilidades, cualquiera que sea su actual dueño.\nSe exceptúan de lo dispuesto en este artículo aquellos casos en que el Servicio, haciendo uso de las facultades que le confieren los artículos 44 y 58 hubiere autorizado la entrega o enajenación de bienes determinados."
    },
    {
      "provision_ref": "art70",
      "chapter": "Capítulo I De las infracciones a la presente ley y de sus sanciones",
      "section": "70",
      "title": "Artículo 70",
      "content": "Art. 70. La inobservancia de lo que dispone el artículo 54 constituirá a los notarios en codeudores solidarios del impuesto, sin perjuicio de una multa de un 10% a un 100% de una unidad tributaria anual."
    },
    {
      "provision_ref": "art71",
      "chapter": "Capítulo I De las infracciones a la presente ley y de sus sanciones",
      "section": "71",
      "title": "Artículo 71",
      "content": "Art. 71. La contravención a lo que preceptúa el artículo 59, constituirá a los herederos, árbitros partidores y albaceas, en codeudores solidarios del impuesto, sin perjuicio de incurrir en una multa de un 10% a un 100% de una unidad tributaria anual."
    },
    {
      "provision_ref": "art72",
      "chapter": "Capítulo I De las infracciones a la presente ley y de sus sanciones",
      "section": "72",
      "title": "Artículo 72",
      "content": "Art. 72. Toda infracción a la presente ley, que no tuviere una sanción especial, será penada con multa de un 5% a un 50% de una unidad tributaria anual. En caso de reincidencia, la multa se elevará al doble de la aplicada por la primera infracción; y si el reincidente fuera empleado público, sufrirá la suspensión o pérdida de su empleo."
    },
    {
      "provision_ref": "art73",
      "chapter": "Capítulo II Del procedimiento judicial",
      "section": "73",
      "title": "Artículo 73",
      "content": "Art. 73. Si la denuncia fuere rechazada por el Servicio o por la justicia ordinaria, el denunciante será responsable de denuncia calumniosa y de los perjuicios que hubiere producido al denunciado en su persona y bienes."
    },
    {
      "provision_ref": "art74",
      "chapter": "Capítulo III Disposiciones generales",
      "section": "74",
      "title": "Artículo 74",
      "content": "Art. 74. Siempre que en esta ley se emplee la palabra \"Servicio\", se entenderá que ella se refiere al Servicio de Impuestos Internos o a la Oficina de su dependencia que corresponda."
    },
    {
      "provision_ref": "art75",
      "chapter": "Capítulo III Disposiciones generales",
      "section": "75",
      "title": "Artículo 75",
      "content": "Art. 75. Derógase el decreto ley N° 364, de 3 de Agosto de 1932, y demás disposiciones legales que sean contrarias a lo dispuesto en esta ley."
    },
    {
      "provision_ref": "art76-transitorio",
      "chapter": "Capítulo IV Disposiciones transitorias",
      "section": "76 Transitorio",
      "title": "Artículo 76 Transitorio",
      "content": "Art. 76. Las herencias deferidas durante la vigencia del decreto ley N° 364, que aún no hayan pagado el impuesto o que hayan verificado abonos parciales, o que lo hayan pagado provisoriamente, lo harán con arreglo a las tasas, trámites y plazos que establece esta ley.\nNOTA:\nEl Art. 1° transitorio del DL 3545,publicado el 07.01.1981, dispone: \"Las herencias deferidas durante la vigencia de la ley N° 16.271 que aún no hayan pagado el impuesto o que hayan verificado abonos parciales, o que lo hayan pagado provisoriamente, lo harán con arreglo a las tasas, trámites y plazos que establece esta ley\"."
    },
    {
      "provision_ref": "art77-transitorio",
      "chapter": "Capítulo IV Disposiciones transitorias",
      "section": "77 Transitorio",
      "title": "Artículo 77 Transitorio",
      "content": "Art. 77. Se condonan los intereses penales y multas a los deudores que estén en mora de pagar la contribución de herencias y donaciones, cualquiera que sea el momento en que se hayan deferido, siempre que efectúen el pago dentro de los seis meses siguientes a la fecha en que esta ley entre en vigencia."
    },
    {
      "provision_ref": "art78-transitorio",
      "chapter": "Capítulo IV Disposiciones transitorias",
      "section": "78 Transitorio",
      "title": "Artículo 78 Transitorio",
      "content": "Art. 78. Podrá revisarse el avalúo de los bienes sobre que se aplica el impuesto de herencias deferidas durante los años 1929 y 1930, y que no hubiese enterado el pago de la contribución, tomándose como valor de los bienes el que tuvieren en subasta pública con admisión de postores extraños, verificada dentro de los dos años siguientes a la delación de la herencia.\nEn ningún caso la rebaja del impuesto con motivo de lo establecido en el inciso anterior podrá ser superior a la parte del impuesto que aún no se haya pagado.\nEstas disposiciones se aplican sólo a los bienes raíces, acciones y bonos."
    },
    {
      "provision_ref": "art79-transitorio",
      "chapter": "Capítulo IV Disposiciones transitorias",
      "section": "79 Transitorio",
      "title": "Artículo 79 Transitorio",
      "content": "Art. 79. Las reglas establecidas en el artículo 46, se aplicarán a toda herencia, cualquiera que sea la fecha en que se haya deferido, pero el plazo a que se refiere el inciso 1° de la letra d), se contará desde la fecha en que entre en vigencia la presente ley."
    }
  ],
  "definitions": []
}