{
  "id": "cl-leychile-norma-22367",
  "type": "statute",
  "title": "Licencias de los Empleados Públicos.- Su limitacion",
  "short_name": "Ley 1041",
  "status": "in_force",
  "issued_date": "1898-06-24",
  "in_force_date": "1898-06-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22367",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO. Las licencias que se concedan a los empleados públicos pagados con fondos del Estado, no podrán exceder de tres meses si tuvieren por objeto atender al restablecimiento de su salud i un mes si fueren para asuntos particulares.\nLos plazos a que se refiere el inciso anterior, sean contínuos o interrumpidos, se entenderán con relacion al año en que se pide la licencia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° En el primer caso, el empleado recibirá su sueldo íntegro durante el primer mes, el setenta i cinco por ciento de su sueldo durante el segundo mes i el cincuenta por ciento durante el tercer mes.\nEn el segundo caso, el mes de licencia será sin derecho a recibir sueldo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Durante el tiempo que los empleados gocen de licencia no tendrán derecho a recibir ninguna clase de gratificacion o premios sobre sus sueldos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° No tendrán derecho a licencia los empleados suplentes que entren a subrogar a los propietarios o interinos en los casos de licencias, ni los auxiliares que fueren llamadas a prestar sus servicios accidentalmente i por tiempo limitado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Los empleados a quienes no se acuerda feriado por la lei, podrán obtener, en cada año, quince dias de descanso, con goce de sueldo íntegro, siempre que no hayan usado la licencia durante los once últimos meses.\nUn decreto espedido por el Presidente de la República determinará el tiempo i forma cómo pueden los empleados hacer uso de este feriado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Las licencias deben solicitarse por conducto i con informe del jefe respectivo.\nCuando tengan por objeto atender al restablecimiento de la salud, serán informadas por uno o mas médicos. Cuando el informe sea dado por el médico de ciudad será gratuito."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Las licencias que no excedan de ocho dias, serán concedidas una sola vez en cada año por los jefes de los respectivos ramos u oficinas, dando cuenta en cada caso al correspondiente Ministerio.\nSe deroga el art. 12 de la lei de 22 de Diciembre de 1885."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° Para los efectos de la jubilacion no se computará el tiempo durante el cual el empleado haya usado de licencia."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9° Si trascurridos los plazos establecidos en la presente lei no se presentare el empleado a servir su destino, se tendrá esta inasistencia como causal bastante para que la autoridad competente, siguiendo los trámites legales, pueda declarar vacante el empleo.\nEjecutoriada la declaracion de vacancia, el empleado cesante tendrá el plazo de tres meses para iniciar su espediente de Jubilacion, la cual se le concederá siempre que reuna los requisitos exijidos por la lei del caso, sin que obste para ello el ser empleado cesante."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. Queda derogada en todas sus partes la lei de 10 de Setiembre de 1869 sobre licencias a empleados públicos i todas las disposiciones contrarias a la presente lei."
    }
  ],
  "definitions": []
}