{
  "id": "cl-leychile-norma-28217",
  "type": "statute",
  "title": "DISPONE QUE EL CONSEJO COORDINADOR DE ADQUISICIONES Y ENAJENACIONES DE LAS FUERZAS ARMADAS TENDRA A SU CARGO LA SUPERINTENDENCIA DE TODO LO RELACIONADO CON LAS ADQUISICIONES Y ENAJENACIONES DE LOS SERVICIOS DE ABASTECIMIENTO DEL EJERCITO, ARMADA Y FUERZA AEREA",
  "short_name": "Ley 15593",
  "status": "amended",
  "issued_date": "1964-06-11",
  "in_force_date": "1990-02-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28217",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"ARTICULO 1.o- El Consejo Coordinador de Adquisiciones y Enajenaciones de las Fuerzas Armadas tendrá a su cargo la superintendencia de todo lo relacionado con las adquisiciones y enajenaciones de los Servicios de Abastecimiento del Ejército, Armada y Fuerza Aérea, dependientes del Ministerio de Defensa Nacional, con excepción de las adquisiciones de material de guerra, las de las leyes N.os 7.144 y 12.856 y las que se efectúen directamente en el extranjero."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2.o-El Consejo Coordinador se compondrá de los siguientes miembros:\nDel Ministro de Defensa Nacional, que lo presidirá;\nDe los Directores Generales de los Servicios del Ejército y Armada y el Comandante del Material de la Fuerza Aérea;\nDe los Subsecretarios de Guerra, Marina y Aviación;\nDel Director de Aprovisionamiento del Estado; y De un representante del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3.o-Los Directores Generales de los Servicios del Ejército y Armada, el Comandante del Material de la Fuerza Aérea y los Subsecretarios, podrán ser reemplazados, en caso de ausencia, por los Jefes que deban subrogarlos conforme al Reglamento que dicte el Presidente de la República. Estos Reemplazos deberán ser comunicados oportunamente al Honorable Consejo.\nEl Consejo podrá hacerse asesorar por los funcionarios que estime conveniente, cuando sea necesaria su intervención especializada, los que no tendrán derecho a voto.\nEn ausencia del Ministro de Defensa Nacional, presidirá el Jefe de la Institución Armada de mayor jerarquía y de más antigüedad en el grado.\nLos acuerdos que adopte el Consejo requerirán mayoría de votos y en caso de empate decidirá el Presidente, constituyendo quórum para sesionar cinco de sus miembros."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4.o-El Consejo designará un Oficial de las Fuerzas Armadas para que desempeñe el cargo de Secretario, con derecho a voz."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5.o-Corresponde al Consejo Coordinador de Adquisiciones y Enajenaciones de las Fuerzas Armadas:\na) Procurar la uniformidad de las adquisiciones que efectúen las Instituciones de la Defensa Nacional, especialmente en lo que se refiere a las Especificaciones Técnicas y Administrativas, calidad de los artículos, nomenclatura y clasificación de los materiales, plazos y condiciones para las propuestas, velando, especialmente, por que en ellas se resguarden los intereses fiscales y el cumplimiento de las disposiciones legales y reglamentarias que rijan sobre el particular;\nb) Resolver las adquisiciones por propuesta privada superiores a E° 2.000 y hasta E°5.000 que será su máximo y las por propuestas públicas, cualquiera que sea su monto.\nLos Directores Generales de los Servicios del Ejército y de la Armada y el Comandante del Material de la Fuerza Aérea quedan facultados para efectuar adquisiciones en compra directa hasta por E° 2.000, sin la intervención del Honorable Consejo.\nLos montos máximos para las adquisiciones por compra directa y propuesta privada, podrán aumentarse por medio de decreto supremo, a petición del Honorable Consejo, cuando las circunstancias así lo aconsejen;\nc) Facultar a los Directores Generales de los Servicios del Ejército y de la Armada y al Comandante del Material de la Fuerza Aérea para eximir una compra del trámite de propuesta pública en los siguientes casos:\n1.-Cuando los materiales sean de tal naturaleza que su compra no pueda sujetarse a licitación o no hubiere oportunidad de pedir propuesta pública.\n2.-Cuando se trate de artículos que necesariamente deben adquirirse directamente del productor.\n3.-Cuando se trate de artículos patentados en el extranjero y que se adquieran por contratos directos con el fabricante o su representante.\n4.-Cuando se trate de casos urgentes o imprevistos, relacionados con los artículos por adquirir. En estos casos las adquisiciones no podrán exceder de la cantidad necesaria para satisfacer la urgencia que los motiva.\nEl acuerdo del Consejo, en todos estos casos, deberá ser adoptado con el voto conforme de los tres cuartos de sus miembros.\nd) Reducir los plazos mínimos para presentación de propuestas públicas o privadas en el país, a solicitud de los Directores Generales de los Servicios del Ejército y Armada y del Comandante del Material de la Fuerza Aérea;\ne) A petición de las autoridades indicadas en la letra anterior, autorizar en casos calificados anticipos de fondos, previa constitución de una boleta de garantía bancaria por un valor igual al anticipo otorgado. La suma anticipada devengará un interés del 1% mensual que quedará a beneficio de la Institución correspondiente;\nf) Sancionar, rebajar o condonar en casos de reclamo de parte de los contratistas, las multas aplicadas por los Directores Generales de los Servicios del Ejército y Armada y el Comandante del Material de la Fuerza Aérea, de acuerdo con el Raglamento y Bases de las propuestas por incumplimiento de los contratos y referentes a adquisiciones aprobadas por el Consejo;\ng) Calificar y observar, en su caso, las adquisiciones que no obedezcan a necesidades efectivas del Servicio o que puedan reputarse de superfluas o suntuarias;\nh) Resolver, a su juicio, en caso de conveniencia excepcional y a pedido de los Directores Generales de los Servicios del Ejército o Armada o del Comandante del Material de la Fuerza Aérea, sobre las adquisiciones de material usado, exceptuando repuestos técnicos, con las limitaciones establecidas en la letra b) de este artículo;\ni) Autorizar a los Directores Generales de los Servicios del Ejército o Armada o Comandante del Material de la Fuerza Aérea para llevar a cabo las enajenaciones de los materiales \"excluídos del servicio\" o \"retirados del servicio\".\nPara los efectos de estas enajenaciones regirán las mismas disposiciones contenidas en la letra b) del presente artículo y que rigen para las adquisiciones;\nj) Autorizar el trueque entre las Instituciones Armadas y con otros organismos Fiscales, semifiscales, de administración autónoma o empresas del Estado, de materiales \"excluídos del servicio\" o \"retirados del servicio\", por materiales y elementos que se requieran para las necesidades de las Fuerzas Armadas; y k) Autorizar en el último cuatrimestre la adquisición de elementos destinados a la alimentación, vestuario, equipo, forraje, combustible y lubricante, con cargo a los fondos que se consulten en la Ley de Presupuesto del año siguiente, a condición de que estos productos sean consumidos durante la vigencia de la correspondiente Ley de Presupuesto y de acuerdo con lo que determine el Reglamento de la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6.o- El Reglamento de esta ley contendrá las disposiciones relacionadas con los procedimientos a que se sujetarán las adquisiciones y enajenaciones por propuesta pública, propuesta privada y compra directa. En casos especiales podrá autorizarse la adquisición o enajenación de determinado material en forma directa."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7.o- El Consejo Coordinador dará preferencia, en condiciones similares, a la adquisición de materiales, útiles y enseres de fabricación nacional."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8.o- Los Directores Generales de los Servicios del Ejército y Armada y el Comandante del Material de la Fuerza Aérea, con la autorización del Consejo Coordinador, tendrán la representación del Fisco para celebrar y firmar los contratos de adquisiciones y enajenaciones que le incumben."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9.o- Las disposiciones del D.F.L. N.o 263, de 5 de Agosto de 1953, no tendrán carácter obligatorio en la enajenación de las especies fiscales pertenecientes a las Fuerzas Armadas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10.o- Las disposiciones contenidas en el D.F.L. N.o 353, de cinco de Abril de 1960, no serán obligatorias para las Instituciones y Servicios dependientes del Ministerio de Defensa Nacional."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11.o- Las adquisiciones que acuerde realizar el Consejo Coordinador por intermedio de la Dirección de Aprovisionamiento del Estado no requerirán de la intervención del Consejo de esta última Institución."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12.o- Los miembros del Consejo y el Secretario percibirán las mismas remuneraciones contempladas en el artículo 91.o de la ley N.o 10.343, según el texto nuevo que le fijó el artículo 11.o de la ley N.o 13.211.\nEstas remuneraciones serán compatibles con cualquiera otra remuneración fiscal.\nLos fondos que precisa el Consejo para pagar las remuneraciones establecidas en este artículo, como también para atender a sus gastos generales de funcionamiento, serán proporcionados por iguales partes, por las tres Instituciones de la Defensa Nacional."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13.o- Derógase el D.F.L. N.o 78/4.495, de 31 de Diciembre de 1942."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULO TRANSITORIO {ARTS. 1-2} ARTICULO 1.o- Decláranse legalmente válidas las adquisiciones y enajenaciones de artículos similares a los usados por el resto de la Administración Pública y que debieron ser adquiridos en conformidad a lo dispuesto en el D.F.L. N.o 353, de 1960, efectuadas hasta el 5 de Septiembre de 1963 en forma directa por los Servicios de las Fuerzas Armadas, en que no tuvo intervención la Dirección de Aprovisionamiento del Estado.\nLa Contraloría General de la República descargará de la Cuenta Deudores Varios o de los Libros de Contabilidad, aquellas anotaciones originadas en reparos por la causal señalada y que no contravengan las disposiciones de la ley N.o 10.336, de 29 de Mayo de 1952."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "ARTICULO 2.o- Autorízase al Contralor General de la República para descargar de la Cuenta Deudores Varios o de los Libros de Contabilidad, los reparos formulados a las Misiones de las Fuerzas Armadas de Chile en Washington, por haber efectuado gastos correspondientes a un determinado año presupuestario con cargo a fondos de presupuestos de años anteriores. Esta autorización sólo podrá hacerse efectiva respecto de los gastos que se hayan hecho hasta el ejercicio presupuestario de 1963, inclusive.\""
    }
  ],
  "definitions": []
}