{
  "id": "cl-leychile-norma-23690",
  "type": "statute",
  "title": "ESTABLECE EL RETIRO FORZOSO PARA EL PERSONAL DE LA ARMADA",
  "short_name": "Ley 3046",
  "status": "in_force",
  "issued_date": "1915-12-22",
  "in_force_date": "1915-12-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23690",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO.- El retiro del personal de la Armada es temporal o absoluto.\nEl oficial retirado temporalmente puede ser llamado al servicio si el Gobierno lo estima necesario i le será de abono el tiempo anterior hasta el dia en que obtuvo su retiro."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- Serán comprendido en el retiro temporal:\n1.° El oficial que sea llamado a calificar servicios por el Presidente de la República;\n2.° El oficial que obtenga su retiro por encontrarse en disponibilidad;\n3.° El oficial que contraiga enfermedades no declaradas incurables, pero que lo imposibilite para el servicio;\n4.° El oficial que haya permanecido en el grado un tiempo doble del mínimum requerido para el ascenso, sin haber cumplido los requisitos para poder ser promovido al grado inmediatamente superior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- Serán comprendidos en el retiro obsoluto:\n1.° El oficial que se inutilice absolutamente en accion de guerra, en campaña o en actos determinados del servicio;\n2.° El oficial que se imposibilite para continuar en el servicio por enfermedades incurables;\n3.° Los contra-almirante, cuando hayan transcurrido cinco años, desde su promocion a este grado, sin haber mandado escuadra o division en servicio activo a lo ménos por un año;\n4.° El oficial que habiendo cumplido cinco años en el retiro temporal, no sea llamado al servicio;\n5.° El oficial que llegue al límite de edad que fija la presente lei."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°-a) El retiro absoluto es obligatorio a las siguientes edades para los oficiales de guerra i mayores:\nGuerra Mayores\n------ -------\nVice-almirante__________________ 63 años\nContra-almirante________________ 61 \"\nCapitanes de Navío______________ 58 \" 61 años\nCapitanes de fragata____________ 55 \" 58 \"\nCapitanes de corbeta____________ 50 \" 55 \"\nTenientes primeros______________ 45 \" 50 \"\nGuerra Mayores\n------ -------\nTenientes segundos______________ 35 años 45 años\nGuardia-marinas de primera clase 30 \" 35 \"\nGuardia-marinas de segunda clase 26 \" 30 \"\nJente de mar____________________ 50 \"\nb) El Presidente de la República en caso de guerra esterior, podrá retener en el servicio activo al oficial que deba retirarse por razon de edad o llamar al servicio a los que estén retirados."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°- Decretada por el Presidente de la República la calificacion de servicios de un oficial, se tomará como base para la pension de retiro sólo el cincuenta por ciento del sueldo de actividad asignado al empleo del saliente."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°- A los pilotos segundos o injenieros segundos que hayan ascendido desde sub-oficiales especialistas i maquinistas, respectivamente, se les computará, para los efectos del retiro, los años de servicios prestados en la Armada en su carácter de jente de mar i continuarán acojidos a las disposiciones que para el retiro fija el artículo 6.° de la Caja de Retiro."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.°- Es obligatorio el retiro absoluto para los oficiales indicados en el artículo anterior a los cincuenta i cinco años de edad."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.°- Despues de cinco años, contados desde la fecha de la promulgacion de esta lei, los oficiales podrán optar al retiro temporal o absoluto con el setenta i cinco por ciento del sueldo correspondiente, siempre que tengan mas de treinta años de servicios."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.°- Las pensiones que acuerda esta lei serán servidas por la Caja de Retiro del Ejército i de la Armada."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10.- La presente lei no rejirá para los capellanes que continuarán rejidos por la lei número 2,463, de 15 de Febrero de 1911, sobre reoganizacion de servicio relijioso del Ejército i Armada."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11.- Esta lei comenzará a rejir treinta dias despues de su publicacion en el Diario Oficial."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "ARTICULO TRANSITORIO Se derogan los incisos 2.° i final del artículo 5.° de la lei número 2,046 de 9 de Setiembre de 1907; las disposiciones vijentes contrarias a la presente lei i el artículo 39 de la lei número 2,644, de 23 de Febrero de 1912."
    }
  ],
  "definitions": []
}