{
  "id": "cl-leychile-norma-1034097",
  "type": "statute",
  "title": "AUTORIZA LA PAVIMENTACION DEL CAMINO QUE UNE LA ESTACION MARIQUINA CON SAN JOSE DE LA MARIQUINA, UBICADO EN LA PROVINCIA DE VALDIVIA, EN LA FORMA Y CONDICIONES QUE DETERMINE LA DIRECCION GENERAL DE OBRAS PUBLICAS",
  "short_name": "Ley 10231",
  "status": "in_force",
  "issued_date": "1951-12-15",
  "in_force_date": "1952-01-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1034097",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo l.o Autorízase la pavimentación del camino que une la Estación Mariquina con San José de la Mariquina, ubicado en la provincia de Valdivia, en la forma y condiciones que determine la Dirección General de Obras Públicas y cuyo costo se financiará de acuerdo con las prescripciones de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Establécese un impuesto adicional a beneficio municipal de uno y medio por mil sobre los avalúos de los bienes raíces de la comuna de San José de la Mariquina.\nEstablécese, asimismo, por una sola vez, un impuesto de veinte pesos por metro lineal a los propietarios de los predios colindantes ubicados a ambos lados del camino por pavimentarse.\nEste impuesto se pagará por parcialidades de un diez por ciento semestral y en la fecha y forma en que se paga la contribución a los bienes raíces."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El producto de los impuestos establecidos en el artículo anterior se aportará, semestralmente por la Municipalidad como erogación particular en conformidad a lo establecido en el artículo 28 de la ley 4,852 y con los fines indicados en el artículo l.o, pago de expropiaciones y construcción de obras de arte.\nLa Tesorería General de la República contabilizará separadamente dichos impuestos y semestralmente los depositará en la cuenta respectiva de \"Erogaciones Camineras\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los impuestos que se establecen en esta ley se pagarán durante cinco años, a partir de la promulgación de esta ley."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "TRANSITORIO",
      "title": "Artículo TRANSITORIO",
      "content": "Artículo transitorio. Mientras no se consulten en las leyes de Presupuesto de la Nación las partidas indicadas en el articulado, los gastos en que se incurra en el cumplimiento de esta ley se cargarán a los recursos que ella produzca, hasta la concurrencia de éstos\"."
    }
  ],
  "definitions": []
}