{
  "id": "cl-leychile-norma-28054",
  "type": "statute",
  "title": "FIJA LAS PLANTAS DE FUNCIONARIOS DE LA DIRECCION;GENERAL DE INVESTIGACIONES",
  "short_name": "Ley 15143",
  "status": "amended",
  "issued_date": "1963-01-19",
  "in_force_date": "1980-11-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28054",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o- DEROGADO"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- DEROGADO"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- DEROGADO"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- DEROGADO"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o- DEROGADO"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o- Sin perjuicio de lo dispuesto en el artículo anterior, la Junta de Apelaciones, no obstante no haberse interpuesto recurso, podrá revisar y modificar las calificaciones efectuadas por la Junta a que se refiere el artículo 4.o, sobre la base de antecedentes escritos, debidamente comprobados, de los Tribunales de Justicia o de autoridades administrativas, considerándose en estos casos como calificación definitiva la que haga la Junta de Apelaciones, sin perjuicio del derecho del afectado de solicitar reconsideración, ante la misma Junta, dentro de los ocho días siguientes a su notificación."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o- DEROGADO"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o- DEROGADO"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o- DEROGADO"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.o- DEROGADO"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.o- DEROGADO"
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.o- DEROGADO"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.o- DEROGADO"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.o- DEROGADO"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.o- Facúltase al Servicio de Investigaciones para publicar por intermedio de su Departamento de Bienestar, una revista de divulgación profesional, sin propaganda comercial."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.o- DEROGADO"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.o- DEROGADO"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.o- DEROGADO"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.o- DEROGADO"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.o- Establécese, a contar del 1° de Enero de 1966, una asignación especial, denominada \"Riesgo Profesional\", no imponible, en beneficio del personal señalado en los números I, II, III, letra c) y IV, letra b) del artículo 1° de esta ley.\nLos funcionarios a que alude el inciso primero gozarán de una asignación mensual equivalente a un sueldo vital, escala A, del departamento de Santiago."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.o- DEROGADO"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.o- Supleméntase en la suma de E° 225.000 el ítem 05/06/20 del Presupuesto Corriente en Moneda Nacional del Servicio de Investigaciones para 1963.\nCon cargo a esta suma, la Dirección General de Investigaciones efectuará los giros para el pago de una bonificación compensatoria no imponible a los funcionarios a que se refiere el artículo 20.o. Esta bonificación será de un monto de E° 120,- para cada funcionario, cualquiera que sea su grado y jerarquía, y se pagará sin necesidad de decreto supremo, conforme al artículo 38.o, inciso segundo, del D.F.L. N.o 47, de 4 de Diciembre de 1959.\nEl pago de esta bonificación a los empleados que indica el inciso precedente, extinguirá el derecho establecido en el artículo 79.o del Estatuto Administrativo, devengado durante los meses de Noviembre y Diciembre de 1962."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.o- Con cargo a los recursos contemplados en el artículo 25.o, créase el siguiente Presupuesto de Capital en Moneda Nacional de la Dirección General de Investigaciones:\nInversión real___________________________ E° 170.000,-\n05/06/100 Obras nuevas___________________ 70.000,-\n104 Compra de casas y edificios____ 100.000,-\n125 Transferencia de capital a\ninstituciones descentralizadas.\nTransferencia para entregar a la\nCorporación de la Vivienda, por\nconcepto de casas para el\npersonal del Servicio__________ 150.000,-"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.o- Facúltase al Presidente de la República para fijar por decreto supremo, que llevará numeración de ley, el texto refundido de la presente ley con las demás disposiciones legales vigentes propias del Servicio de Investigaciones."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.o- Reemplázanse los incisos primero, segundo y tercero del artículo 33.o de la ley N.o 11.256, sobre Alcoholes y Bebidas Alcohólicas, por los siguientes:\n\"Los licores pagarán un impuesto de E° 1,20 por litro de 100° centesimales de alcohol que contengan.\nLos licores que los fabricantes o importadores vendan a un precio superior a E° 2,00 por litro, pagarán, además del impuesto antes establecido, E° 0,60 por litro a 100°, por cada E° 1,00 o fracción de mayor precio de venta.\nLos licores que los fabricantes o los importadores vendan a un precio superior a E° 5,00 por litro, pagarán, además de los impuestos antes establecidos, E° 0,90 por litro a 100°, por cada E° 1,00, o fracción de mayor precio de venta.\nSuprímense en los incisos sexto y séptimo de dicho artículo 33.o, las palabras \"el inciso primero de\".\nAgrégase al inciso séptimo del artículo 33.o de la misma ley la siguiente frase final: \"En esta misma condición quedarán los \"cognacs\" y \"armagnacs\" destilados de vinos y los productos fabricados a base de vinos a que se refiere el inciso primero del artículo 32.o\".\nAgrégase el siguiente inciso al artículo 36.o de la ley N.o 11.256:\n\"Prohíbese la producción de cognacs y de armagnacs no destilados de vinos auténticos. La infracción será sancionada con arreglo a lo dispuesto en el artículo 76.o.\"."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.o- Introdúcense las siguientes modificaciones a la ley N.o 13.305, de 6 de Abril de 1959:\n1.- Agrégase al artículo 123.o el siguiente inciso:\n\"El referido certificado se extenderá también en favor de los productores de alcohol destinado a la exportación, proveniente de la destilación de vinos, y de los productores de mostos concentrados, vinagre y vinos para la fabricación de éste que se destinen a la exportación. Se extenderá, asimismo, en favor de los exportadores de licores elaborados con alcohol proveniente de la destilación de vinos.\"\n2.- Agréganse al artículo 124.o los siguientes incisos:\n\"La equivalencia se basará en la cantidad de litros de vinos de 11° que sea necesario utilizar para producir cada litro de alcohol potable de 100° centesimales.\nEn la exportación de licores, la equivalencia por los litros de vino destilados en la fabricación de alcohol conforme al inciso anterior, no podrá ser inferior a la del vino envasado.\""
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.o- La presente ley se financiará hasta la suma de seiscientos cincuenta mil escudos con cargo al producto del alza de las tasas y derechos de la correspondencia postal y telegráfica, aprobada por decreto del Ministerio del Interior N.o 1.791, de fecha 2 de Octubre de 1962."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.o- El Hospital de Carabineros de Chile prestará asistencia al personal de la Dirección General de Investigaciones en actividad y en retiro. Igualmente proporcionará atención a los parientes de éstos que causen asignación familiar en iguales condiciones que el personal de Carabineros.\nEl personal jubilado de Investigaciones y sus familiares que causen asignación familiar, que residan en provincias, serán atendidos por los médicos de este Servicio y, donde no los haya, por los médicos de Carabineros, gozando de los mismos beneficios que sus similares en actividad."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.o- El impuesto a la producción de vinos de los años las expresiones 1959, 1960, 1961, 1962 y 1963 se pagará, rebajado en un 50 %, por los viñateros de Perquilauquén al sur. Los contribuyentes que hubieren cancelado la totalidad o parte de los impuestos girados para esos años, podrán solicitar que se les abone el exceso que resulte a futuros pagos del mismo tributo o, en su defecto, pedir su devolución. Para los impuestos devengados e impagos se condonan los intereses por la mora, penales, multas y toda clase de sanciones."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.o- Con cargo a los recursos de esta ley, el Presidente de la República destinará la suma de E° 200.000 para la ampliación del Hospital de Carabineros en el año 1963."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.o- La presente ley regirá desde el 1.o de Enero de 1963."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios {Arts. 1-3} Artículo 1.o- Autorízase al Presidente de la República para realizar los encasillamientos necesarios de los actuales funcionarios del Servicio de Investigaciones, dentro de las denominaciones y empleos que se establecen en la presente ley, sin que ello pueda significar supresión del personal o disminución de remuneraciones.\nPara los efectos de lo dispuesto por los artículos 59 y 60 del DFL. N.o 338, de 6 de Abril de 1960, no se considerarán como ascensos los aumentos de categorías o grados que resulten en favor del personal de la Dirección General de Investigaciones, con motivo de la aplicación de la presente ley."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o- Realizados los encasillamientos a que se refiere el artículo anterior, los cargos de Detectives 5.os, grado 8.o administrativo, que queden vacantes, serán proveídos con egresados de la Escuela Técnica de Investigaciones, para cuyo efecto el Director General del Servicio podrá disponer el funcionamiento de cursos extraordinarios, utilizando, a falta de profesores titulares, funcionarios idóneos de la Institución, sin derecho a mayor remuneración.\nLos Aspirantes a Detectives que se designen en cursos extraordinarios percibirán el sueldo correspondiente al grado 17.o administrativo, con cargo a los ingresos contemplados para el pago de las remuneraciones de los Detectives 5.os, grado 8.o administrativo."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o- El personal que se encuentre con reposo preventivo gozará de los aumentos establecidos en la presente ley desde la fecha de su vigencia.\""
    }
  ],
  "definitions": []
}