{
  "id": "cl-leychile-norma-176095",
  "type": "statute",
  "title": "INCREMENTA LOS INGRESOS ORDINARIOS QUE SEÑALA, A CONTAR DEL PRIMER SEMESTRE DE 1969, DE LA MUNICIPALIDAD DE PORVENIR",
  "short_name": "Ley 17031",
  "status": "in_force",
  "issued_date": "1968-11-22",
  "in_force_date": "1968-11-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=176095",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- La Municipalidad de Porvenir incrementará sus ingresos ordinarios, a contar del primer semestre del año 1969, con el rendimiento de las tasas parciales de la contribución territorial del departamento de Tierra del Fuego, establecidas en el decreto de Hacienda Nº 1.047, de 29 de Julio de 1965, reglamentario de la ley Nº 15.021, que se indican a continuación:\n1) Con un uno por mil deducido de la tasa parcial señalada en la letra a) del artículo 2º del citado decreto reglamentario, y\n2) Con el 50% del rendimiento de la tasa parcial consignada en la letra c) del artículo 2º a que se refiere el número anterior."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Facúltase al Presidente de la República para que pueda otorgar a la Municipalidad de Porvenir, a título de anticipo o de préstamo, un porcentaje que no podrá exceder del 65% de la parte de los impuestos o contribuciones de beneficio municipal, que se encuentren actualmente sometidos a convenios en virtud de leyes de condonación o de consolidación de deudas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Exímese del pago de los impuestos de cifra de negocios y de espectáculos a las entradas a los cinematógrafos que funcionen en el departamento de Tierra del Fuego, provincia de Magallanes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Las disposiciones del DFL. Nº 21, de 1959, no serán aplicables al personal de empleados y obreros de la Empresa Nacional de Petróleo, cuyo régimen de viáticos se sujetará a los reglamentos que sobre la materia se dicten por el Directorio de dicha Empresa, previo informe favorable del Ministro de Minería."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Introdúcense las siguientes modificaciones al Código del Trabajo:\n1) Agrégase al artículo 125º el siguiente inciso:\n\"La duración máxima ordinaria del trabajo de los Operadores, Perforadores y Supervisores de sistemas mecanizados de Contabilidad o Estadística, que se desempeñen como tales, será de treinta y tres horas semanales.\"\n2) Agrégase al siguiente inciso tercero al artículo 126º:\n\"En el caso indicado en el inciso quinto del artículo anterior, la jornada de trabajo podrá aumentarse hasta treinta y nueve horas semanales como límite máximo en las condiciones establecidas en el inciso primero de este artículo.\"\n3) Intercálanse, seguidas de una coma (,), en el artículo 127º, entre las palabras \"de\" y \"cuarenta y dos\", las siguientes: \"treinta y tres\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Derógase a contar desde la fecha de su vigencia el inciso segundo de la letra d) del artículo 23º de la ley número 15.386, de 11 de Diciembre de 1963."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Amplíase hasta el 31 de Diciembre de 1969 el plazo de 180 días establecido en el número 1 del artículo 141º de la ley Nº 16.840."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Sustitúyese la expresión \"cuatro mil escudos\" del artículo 1º de la ley Nº 15.629 por: \"seis sueldos vitales anuales\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- De los fondos consultados en el artículo 1º de la presente ley la Municipalidad de Porvenir deberá destinar el diez por ciento a la construcción y habilitación de una Casa de la Juventud.\nDe los fondos que obtenga la Municipalidad de Punta Arenas de los préstamos autorizados para la construcción de un Matadero Frigorífico, ésta deberá destinar el quince por ciento a la construcción y habilitación de una Casa de la Juventud."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10º.- Declárase que en virtud de la facultad otorgada por el artículo 49º de la ley número 16.840 para reestructurar la Dirección de Servicios Eléctricos y de Gas, el Presidente de la República a propuesta del Jefe Superior del Servicio, mediante decreto supremo que deberá llevar las firmas de los Ministros del Interior y de Hacienda, podrá fijar anualmente la Planta y remuneraciones del personal, sin que ello signifique a éste disminución de rentas o pérdidas de sus empleos. El Presidente de la República podrá también, fijar la jornada y horario de trabajo al personal del Servicio y determinar los cargos que serán de libre designación.\nEn todo caso, el encasillamiento o designación del personal en servicio regirá a contar desde el 1º de Agosto de 1968, y se otorga un nuevo plazo de 30 días a contar de la publicación de la presente ley, al Presidente de la República, para que haga uso de la facultad concedida por el artículo 49º de la ley Nº 16.840.\"\nY teniendo presente que el H. Congreso Nacional ha desechado en parte las observaciones formuladas por el Presidente de la República e insistido en la aprobación del proyecto de ley que precede, de acuerdo con el artículo 54º de la Constitución Política del Estado, promúlguese y llévese a efecto como ley de la República."
    }
  ],
  "definitions": []
}