{
  "id": "cl-leychile-norma-1100441",
  "type": "statute",
  "title": "Ferrocarriles.- Lei sobre la materia",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1862-08-06",
  "in_force_date": "1862-08-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1100441",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "«Artículo 1.° Los ferrocarriles construidos por el Estado o a virtud de concesion o autorizacion de éste, están sujetos a las prescripciones legales relativas a los caminos públicos en todo lo que no contrarien directamente los derechos que al empresario o empresarios que los hubieren construido correspondan, en conformidad a la lei que autorizó la construccion."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Los ferrocarriles, como vias públicas, gozan de las servidumbres establecidas por la lei sobre los fundos colindantes, sea para las obras o trabajos de construccion, reparacion o conservacion de la vía i sus dependencias, sea para mantener espedito i libre el tránsito por ella."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Es prohibido introducirse o estacionarse en la via de un ferrocarril, ocuparla con animales, depósito de carga o cualesquiera otros objetos, o embarazar de cualquiera otra manera, el libre tránsito de los trenes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° En los terrenos colindantes con un ferrocarril i a ménos distancia de veinte metros de la via, no es permitido:\n1.º Abrir zanjas, hacer escavaciones, esplotar canteras o minas, hacer represas, estanques o pozos o cualquiera otra obra de la misma clase que pueda perjudicar a la solidez de la via;\n2.º Construir edificios de paja o de otra materia combustible, si el ferrocarril fuese servido por locomotivas.\n2.º Hacer depósitos o acopios de materias inflamables o combustibles."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Es igualmente prohibido a ménos de cinco metros de distancia de la via férrea:\n1.º Construir edificios o fachadas u otras obras elevadas de mas de cinco metros de alto, sobre los muros o cierros;\n2.º Dar a los muros o cierros que se construyan salida sobre la vía. Podrá, sin embargo, abrirse salidas con permiso de la autoridad en los fundos que el ferrocarril partiere;\n3.º Hacer depósitos o acopios de frutos, materiales de construccion, o cualesquiera otros objetos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Tampoco se podrá:\n1.º Construir muros o cierros a ménos de dos metros de distancia de la via. En ningun caso los cierros podrán construirse de materias inflamables o combustibles;\n2.º Hacer plantaciones de árboles a ménos de doce metros;\n3.º Ejercer el derecho de cortar los árboles plantados a esa distancia, sin permiso de la autoridad gubernativa del departamento, concedido con previa audiencia de la Empresa. Lo mismo se observará para la corta de los árboles situados a menor distancia que existieren al tiempo de construirse el ferrocarril."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Las demas plantaciones i cualquiera otra operacion del cultivo, no podrán ejecutarse de manera que perjudiquen a los cerramientos, muros de sostenimiento o cualquiera otra obra de los ferrocarriles, ni de modo que entorpezcan los desagües del camino, cieguen las zanjas o remuevan la tierra de los terraplenes."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Los edificios, esplotacion de minas, represas, pozos, estanques, plantaciones, cierros i demas obras que se prohiben por los artículos 4.°, 5.° i 6.° que existieren a menor distancia de la espresada en dichos artículos, al tiempo de construirse un ferrocarril, se sujetarán a espropiacion forzada si la Empresa constructora lo solicitare para consultar la debida seguridad del tráfico. En caso de no verificarse la espropiacion, será prohibido restablecer dichos edificios, represas, estanques i demas obras si se destruyeren i no podrán ejecutarse en ellas otros trabajos que los necesarios para mantenerlos en el mismo estado que tenían al tiempo de la construccion del camino."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° No obsta lo dispuesto en los artículos 4.° i 5.°:\n1.º Al depósito de materias no inflamables si mirando el ferrocarril sobre terraplenes no excediere a la altura de éstos;\n2.º Al depósito o acopio temporal o transitorio de materiales u objetos destinados a emplearse inmediatamente en construcciones o en el cultivo o al depósito o acopio de frutos de la cosecha, mientras ésta se practica.\nSi los frutos o materiales acopiados o depositados de que habla este artículo, se incendiaren por consecuencia del servicio del ferrocarril, la Empresa no es obligada a indemnizacion."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Podrá autorizarse los depósitos o acopios a ménos distancia de cinco metros de la via a virtud de resolucion del Gobernador departamental espedida con audiencia de la Empresa por un tiempo que dicho Gobernador fijará siempre que no resultare peligro ni embarazo del servicio del ferrocarril: mas en ningun caso los de materias inflamables."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Los que contraviniendo a lo prescrito en los artículos 4.°, 5.º, 6.° i 7.°, ejecutaren los trabajos, construcciones, plantaciones i demas actos que en dichos artículos se enumeran, sufrirán una multa de cinco a cien pesos, i serán ademas obligados a destruir lo hecho i a restablecer el suelo al mismo estado que tenia.\nLa misma multa se aplicará a los que contravinieren a lo dispuesto en el artículo 3.°\nSi en el término perentorio que señalare el Gobernador departamental ante quien deba entablarse la queja, no se hubiere destruido la obra construida o restablecido el terreno a su estado anterior, podrá la Empresa autorizada por el mismo Gobernador, proceder a ejecutar los trabajos de cuenta del propietario del terreno. La cuenta del costo visada por la autoridad, tendrá el carácter de documento ejecutivo para exijir el pago.\nQueda, ademas el que hubiere contravenido a los artículos citados, responsable por todos los daños que de la contravencion pudieran seguirse a la Empresa."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. La distancia de que se habla en los artículos 4.°, 5.° i 6.°, se medirá horizontalmente desde el medio del fozo o zanja del camino i a falta de ésta desde una línea que corra paralela i a metro i medio de distancia del riel esterior."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Las distancias fijadas en conformidad del artículo que precede, podrán disminuirse a solicitud de los propietarios siempre que, atendida la naturaleza del suelo porque corre el ferrocarril, las construcciones, acopios i demas trabajos prohibidos no perjudiquen a la seguridad del camino ni al libre tránsito. El Gobernador departamental, ante quien debe hacerle esa solicitud, no podrá acceder a ella sin audiencia de la Empresa."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Las empresas de ferrocarriles estarán obligadas a cerrar a su costa la vía por uno i otro lado.\nEl Presidente de la República, oyendo a la respectiva Empresa, determinará la clase de cierro que debe emplearse en cada camino o en cada seccion de él, i fijará el plazo en que debe llevarse a efecto el cerramiento."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Podrán exceptuarse del cierro aquellas partes del camino que no lo exijan atendidas las circunstancias del suelo porque xxxx o la clase de construccion que se hubiere empleado. Esta excepcion solo podrá concederse con acuerdo del Concejo de Estado."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. En todos los puntos en que los ferrocarriles cruzaren a nivel los caminas públicos, se establecerán en éstos barreras que deberán cerrarse con la debida anticipacion al tránsito de cada tren. En los demas casos en que el ferrocarril cortare caminos públicos será obligada la Empresa constructora a dejar espedito el tráfico por ellos.\nLa obligacion de establecer barreras a que se refiere este artículo solo se aplicará a los caminos carreteros."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Cuando un ferrocarril atravesare ríos navegables, deberá construirse de manera que no embarace ni entorpezca la navegacion.\nSi hubiere de atravesar otra clase de rios, esteros o canales de riego, deberán ejecutarse las obras de manera que no se perjudique al uso de las aguas."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. El Intendente de la provincia respectiva podrá compeler a la Empresa a que cumpla lo prescrito en los cuatro artículos precedentes con una multa de cincuenta a trescientos pesos. Si requerida por el Intendente, no ejecutare los trabajos necesarios en el tiempo que se señalare, podrá ser compelida con multa doble, sin perjuicio del pago de aquella en que hubiere incurrido."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Cuando un ferrocarrl construido hubiere de ser atravesado por un canal de riego, no podrá ejecutarse la obra sin intervencion del Intendente de la provincia i en la forma i con las seguridades que éste determine, oido previamente el parecer de injenieros."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Toda Empresa de ferrocarriles, antes de poner al servicio del público cualquiera parte del camino construido, dará aviso al Intendente de la provincia respectiva, para que si lo creyere oportuno haga practicar un reconocimiento por injenieros."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Es obligacion de toda Empresa de ferrocarril:\n1.º Mantener en buen estado de servicio la via del camino i sus dependencias, de manera que la circulacion sea siempre fácil i segura;\n2.º Proveerla de todos los elementos necesarios para hacer el servicio de trasporte en proporcion a la actividad ordinaria de las comunicaciones entre los diversos pueblos que ligare;\n3.º Mantener guarda-vias en los cambios o cruzamientos de vias i en los puntos en que hubiere barreras."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El Presidente de la República podrá hacer inspeccionar la via de los ferrocarriles siempre que lo creyere conveniente, i los intendentes cuyas provincias atravesare, la inspeccionarán anualmente en la parte que les corresponda, para asegurar el cumplimiento de las obligaciones impuestas por el artículo anterior. En caso de faltarse a ellas, los inspectores nombrados por el Presidente de la República o los intendentes, requerirán a la Empresa para que cumpla, i darán cuenta al Presidente de la República del resultado del requerimiento.\nSi el defecto representado por los inspectores o por el Intendente que la Empresa no hubiere correjido, diere oríjen a accidentes, la Empresa no podrá eximirse de responsabilidad alegando caso fortuito."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. La inspeccion de que habla el artículo anterior i con el mismo objeto practicarán los intendentes siempre que a virtud de accidentes o de otras causas, la via se cortare o sufriere daño que impida el tráfico."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. De cualquiera interrupcion que la comunicacion de un ferrocarril esperimente, se dará aviso al Intendente de la provincia en que la Empresa tiene su domicilio. Cuando la interrupcion procediese de daño cuya reparacion exija mas de quince dias, la Empresa, al dar el aviso, señalará el término dentro del cual se propone restablecer la comunicacion."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Trascurrido ese término sin que se haya restablecido la línea, el Intendente exijirá que la Empresa le justifique que tiene los fondos necesarios para la reparacion, i oido el parecer de dos injenieros, fijará el tiempo en que deba ejecutarse."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Si en ese tiempo no se restableciere la comunicacion, el Intendente aplicará a la Empresa una multa de mil a cinco mil pesos, i trasmitirá los antecedentes al Gobierno para que adopte las medidas que fueren del caso.\nTambien trasmitirá los antecedentes al Gobierno, si la Empresa no justificare que tiene los fondos que la reparacion exije, o no se conformare con el término que el Intendente hubiere señalado."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Si a los quince dias de recibidos los antecedentes, la Empresa no se presentare al Gobierno proponiéndole el restablecimiento de la línea i rindiendo fianza por el tercio del valor del presupuesto de las obras necesarias, de llevarlo a efecto en el término que el mismo Gobierno fijare, oido el parecer de los injenieros se mandará admitir propuestas para la reparacion dando al subastador derecho para cubrirse de los costos de la obra i del interes del diez por ciento de los capitales que invierta, con los productos del tráfico, deducidos solamente los gastos necesarios del servicio.\nEl subastador que hiciere las reparaciones podrá nombrar un interventor en la administracion de la línea."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Se adoptará tambien este procedimiento si por cualquier accidente se destruyera o perdiere gran parte del material destinado a la esplotacion del camino i la Empresa no justificare, en un término que el Gobierno señalará, que tiene los fondos necesarios para reponer el material destruido o perdido.\nPara la reposicion del material, el Gobierno fijará a la Empresa el plazo que, oido el parecer de injenieros, se repute bastante. Podrá tambien exijirle una fianza igual al tercio del valor del costo del material, para asegurar la reposicion de éste en el plazo señalado."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Las máquinas i carros destinados a la esplotacion de un ferrocarril, serán reconocidos por una comision de injenieros, nombrada por el Intendente de la provincia respectiva, ántes de ponerse en servicio.\nAl mismo reconocimiento se someterán las máquinas o carros que por accidentes o alguna otra causa, se hubieren inutilizado, i que despues de reparadas se tratare de volver al servicio de la línea.\nLas máquinas o carros que esa comision declarare en mal estado o que no pueden emplearse sin verdadero peligro para el tráfico, serán escluidos."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. El Gobierno hará reconocer anualmente todo el material de esplotacion de una Empresa de ferrocarril i hará escluir del servicio las máquinas o carros que no ofrecieren la debida seguridad."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Cuando dos o mas ferrocarriles construidos por diferentes empresas, se unan en un mismo pueblo o estacion, los trenes de cualquiera de ellas, podrán traficar por la vía que pertenece a la otra, pagando el peaje que fijaren por convenio mutuo. Si no pudieren ponerse de acuerdo acerca del peaje, el Presidente de la República, de acuerdo con el Consejo de Estado, fijará el que deba cobrarse.\nEl tráfico de los trenes de cualquiera de las empresas, no podrá perjudicar al tráfico de los de la Empresa que ha construido la via."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Las empresas de ferrocarriles son obligadas a establecer i mantener corrientes telégrafos eléctricos en toda la estension del camino para el servicio de sus líneas. El Presidente de la República, de acuerdo con el Consejo de Estado, designará para cada línea la época en que deban establecerse los telégrafos."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Los trenes deberán partir a la hora que la Empresa hubiere fijado en sus anuncios. El reloj de la estacion principal regulará la marcha de todos los trenes."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Los trenes, segun su clase, deberán seguir en su marcha, la velocidad i el itinerario que la Empresa hubiere fijado de antemano. Si por consecuencia de accidentes o por evitar peligros se alterare esa marcha, el conductor del tren deberá justificar el hecho, levantando una acta en que firmarán a lo ménos tres pasajeros. La falta de esta justificacion constituye a la Empresa responsable de la alteracion."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. La Empresa deberá poner en conocimiento del Gobierno:\n1.º Las medidas especiales de precaucion i seguridad que adoptare para el jiro de los trenes en las partes del camino de fuerte pendiente o de curvas de corto radio o en los túneles;\n2.º El máximun de velocidad con que marcharán los trenes de pasajeros i los de mercaderías en las diversas secciones de la línea;\n3.º El tiempo que ha de emplearse en cada viaje.\nSi el Presidente de la República encontrare que las determinaciones de la Empresa sobre estos puntos no consultan la debida seguridad del tráfico, podrá prescribir las que deben observarse."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. Tambien deberá poner la Empresa en conocimiento del Gobierno la composicio- que se propone dar a los trenes, especificando el máximun de carros que han de formarla i la proporcion en que han de figurar los provistos de frenos.\nSi en esta medida no se consultare la debida seguridad del tráfico, el Gobierno prescribirá lo que debe observarse."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. El órden de servicio, las horas de partida i el itinerario que deben seguir los trenes que la Empresa hubiere fijado, no podrán variarse sino ocho dias despues de haberlo anunciado al público i comunicádolo al Intendente de la provincia."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. La Empresa es responsable, como toda empresa destinada a prestar el servicio de trasporte, de los daños i perjuicios procedentes de los actos u omisiones relativos al servicio, causados por los administradores i demas empleados en la esplotacion del camino. Esta responsabilidad pesará sobre el Estado si la esplotacion se hiciere por él o de su cuenta.\nLo dispuesto en este artículo se entenderá sin perjuicio de la responsabilidad personal de los administradores o empleados."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. El servicio de trasporte de personas o mercaderías hecho por ferrocarriles se sujetará a los principios legales relativos al contrato de trasporte en todo lo que no sean incompatibles con la especialidad del medio de conduccion empleado. En conformidad a ellos se determinarán los derechos, obligaciones i responsabilidad de la Empresa."
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. Podrá, sin embargo, toda Empresa fijar de un modo jeneral las condiciones con que presta el servicio de trasporte i a ellas deberán conformarse los que con la Empresa contrataren. Pero si las condiciones fijadas fueren contrarias a los principios jenerales que dominan el contrato de trasporte o sujetas en la conduccion a restricciones i embarazos que perjudiquen a la conveniencia pública, el Gobierno podrá requerir a la Empresa para que las modifique o modificarlas por sí, en caso de negarse a ello la Empresa o de no hacerlo en el término que le señale."
    },
    {
      "provision_ref": "art41",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. Toda Empresa deberá ejecutar con regularidad i exactitud, i con el correspondiente cuidado, el trasporte de las mercaderías i cualesquiera otros objetos que se le confiaren.\nNo podrá rehusar el trasporte de las mercaderías que hubiere recibido para trasportar, i cuyo flete se le hubiere pagado o asegurado debidamente el pago, sino en los casos que el reglamento de esplotacion espresamente hubiere exceptuado de un modo jeneral."
    },
    {
      "provision_ref": "art42",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. Cuando una Empresa estableciere trenes que corran a diferente velocidad, solo habrá derecho para exijir que se conduzca en los trenes de mayor velocidad los equipajes i los bultos que se calificaren de encomiendas."
    },
    {
      "provision_ref": "art43",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43. Para los efectos del artículo precedente, se comprenderán bajo la denominacion de equipajes, los cofres, baúles, maletas, saco de noche i en jeneral los bultos que contengan objetos o prendas del uso peronal de algun viajero."
    },
    {
      "provision_ref": "art44",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44. Bajo la denominacion de encomiendas, se comprenderán los bultos sueltos, que no excedan de doce kilómetros o una arroba de peso, i que no estén sujetos a declaracion de su contenido."
    },
    {
      "provision_ref": "art45",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "45",
      "title": "Artículo 45",
      "content": "Art.45. La responsabilidad de la Empresa por las mercaderías, equipajes i demas objetos que se encargue de conducir, principia desde el momento en que el empleado destinado a recibirlos, dé el respectivo documento resguardo al remitente o a quien obra a su nombre."
    },
    {
      "provision_ref": "art46",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "46",
      "title": "Artículo 46",
      "content": "Art. 46. En toda estacion o punto destinado a recibir carga, deberá llevarse un rejistro en que se anoten dia a dia los efectos que se entreguen para ser conducidos, especificando si la conduccion ha de hacerse en trenes de gran velocidad o en los de mercaderías.\nEn conformidad a ese rejistro, se darán los resguardos o documentos de que habla el artículo anterior.\nEl órden en que se han entregado los efectos en el lugar designado por la Empresa para recibirlos, determinará el órden de preferencia para la conduccion, salvo que el remitente o la persona que obra en su nombre convenga en la postergacion.\nEl convenio previo de conduccion no basta para dar preferencia."
    },
    {
      "provision_ref": "art47",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "47",
      "title": "Artículo 47",
      "content": "Art. 47. No obstante lo dispuesto en el artículo que precede, serán preferidos para la conduccion:\n1.º Los frutos o provisiones destinados al consumo diario de las poblaciones que el ferrocarril comunique;\n2.º Los equipajes de los pasajeros, con tal que no exceda de veinticinco kilogramos o dos arrobas de peso el que corresponda a cada persona i los bultos de encomiendas;\n3.º Los objetos o cargas para los cuales la autoridad gubernativa reclamare la preferenca por exijencias del servicio público.\nUn reglamento dictado por el Presidente de la República con acuerdo del Consejo de Estado, determinará los objetos a que debe aplicarse la preferencia de conduccion de que habla este artículo."
    },
    {
      "provision_ref": "art48",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "48",
      "title": "Artículo 48",
      "content": "Art. 48. Todo remitente de mercaderías deberá hacer declaracion previa de su número, peso, clase i calidad.\nLa falsedad en esta declaracion exime a la Empresa de toda responsabilidad."
    },
    {
      "provision_ref": "art49",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "49",
      "title": "Artículo 49",
      "content": "Art. 49. La Empresa no responde de los objetos que lleven consigo los pasajeros. Tampoco responde por las joyas, pedrerías, dinero, billetes de banco, títulos de la deuda pública o hipotecarios u otros documentos de la misma clase que se contuvieren en un equipaje que se hubiere entregado para conducir, si no se manifestaren especial i determinadamente."
    },
    {
      "provision_ref": "art50",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "50",
      "title": "Artículo 50",
      "content": "Art. 50. La tarifa que una Empresa de ferrocarril por sí o con intervencion del Gobierno fijare segun los casos, deberá aplicarla jeneralmente a todos los que se sirven del ferrocarril sin que pueda hacer ninguna excepcion."
    },
    {
      "provision_ref": "art51",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "51",
      "title": "Artículo 51",
      "content": "Art. 51. Cuando la lei que autorizó la construccion de un ferrocarril no hubiere determinado el tiempo que debe permanecer en vigor la tarifa i la anticipacion con que deba anunciarse su variacion cuando la hubiere, se entenderá que la tarifa de mercaderías debe rejir un año a lo ménos i seis meses la de pasajeros, i que las variaciones deberán anunciarse con sesenta dias de anticipacion."
    },
    {
      "provision_ref": "art52",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "52",
      "title": "Artículo 52",
      "content": "Art. 52. Toda Empresa podrá, sin embargo, reducir los precios de tarifa en favor de los remitentes que acepten plazos mas largos que los fijados para la conduccion por trenes de pequeña velocidad, o de los que se obliguen a proporcionar un mínimum de tonelada de carga. Mas la concesion hecha a uno o muchos remitentes será estensiva a todos los que la pidan sujetándose a iguales condiciones."
    },
    {
      "provision_ref": "art53",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "53",
      "title": "Artículo 53",
      "content": "Art. 53. Toda Empresa de ferrocarril es obligada a conducir gratuitamente:\n1.º Las valijas de las correspondencias que jire por los correos;\n2.º El empleado que la oficina respectiva creyere oportuno encargar de la conduccion de la valija;\n3.º Los estafeteros que la renta de correos creyere conveniente establecer en las líneas de ferrocarriles;\n4° Los funcionarios o empleados a quienes el Gobierno comisionare para la inspeccion i reconocimiento de la línea o del material de explotacion;\n5.° Los funcionarios judiciales que fueren a practicar investigaciones sobre delitos cometidos en las estaciones o los trenes, o a recojer informaciones sobre accidentes ocurridos en la línea."
    },
    {
      "provision_ref": "art54",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "54",
      "title": "Artículo 54",
      "content": "Art. 54. Conducirán por la mitad del pasaje establecido para todo pasajero, a las tropas pertenecientes al Ejército o a la fuerza de policía que fueren en comision del servicio."
    },
    {
      "provision_ref": "art55",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "55",
      "title": "Artículo 55",
      "content": "Art. 55. Deberán conducir por la mitad del flete de tarifas las armas o pertrechos de guerra o demas elementos destinados al servicio militar."
    },
    {
      "provision_ref": "art56",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "56",
      "title": "Artículo 56",
      "content": "Art. 56. No se admitirá en los trenes a ningun individuo en estado de ebriedad, ni en los trenes de pasajeros será permitido llevar armas cargadas, ni pólvora ni otras materias que puedan causar esplosion."
    },
    {
      "provision_ref": "art57",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "57",
      "title": "Artículo 57",
      "content": "Art. 57. Los objetos olvidados en los carros o salas de esperas, los que hubieren caido a la vía al paso de los trenes i todos aquellos cuyo dueño, remitente o consignatario se ignore, se mantendrán por la Empresa en depósito, llevándose de todos ellos un rejistro especial con espresion del dia i lugar en que se encontraron sus principales señas.\nLa existencia de dichos objetos se avisará por tres veces en el periódico oficial, con treinta dias de intervalo. Si trascurrido un año despues de publicado el último aviso, nadie se presentare a reclamarlos, se pondrán a diaposicion del Intendente de la provincia respectiva para que se proceda a enajenarlos en subasta o martillo, con intervencion del mismo Intendente o de la persona que comisionare. El producto de la venta se aplicará al establecimiento de beneficencia que el Presidente de la República designe.\nSi los objetos olvidados estuvieren sujetos a fácil corrupcion o deterioro, se procederá inmediatamente a su enajenacion, i su producto se conservará para darle la aplicacion prevenida en este artículo."
    },
    {
      "provision_ref": "art58",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "58",
      "title": "Artículo 58",
      "content": "Art. 58. Todo conductor de trenes llevará un rejistro en que anotará todas las incidencias que ocurran durante el viaje, sea respecto de los empleados que van en el tren, sea respecto de los guarda-vías o celadores del camino, sea respecto de los mismos pasajeros. Este rejistro hará fe acerca de lo ocurrido en el viaje, salvo prueba en contrario."
    },
    {
      "provision_ref": "art59",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "59",
      "title": "Artículo 59",
      "content": "Art. 59. En toda estacion se llevará un rejistro foliado en que cada pasajero podrá consignar sus reclamaciones contra el servicio o contra los empleados de la Empresa. El jefe de la estacion pasará al fin de cada mes, una copia de este rejistro al Intendente de la provincia."
    },
    {
      "provision_ref": "art60",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "60",
      "title": "Artículo 60",
      "content": "Art. 60. De todo accidente que pueda comprometer la seguridad de los trenes o poner en peligro a los pasajeros, se dará parte al Intendente o Gobernador por el jefe de la estacion respectiva."
    },
    {
      "provision_ref": "art61",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "61",
      "title": "Artículo 61",
      "content": "Art. 61. El reglamento que la Empresa dictare para el servicio de esplotacion del camino, deberá elevarlo al Gobierno ántes de ponerlo en ejecucion. Si dentro de los quince dias siguientes a su remision el Presidente de la República no hiciere reparos al reglamento, se llevará a efecto en todas sus partes; si las hiciere deberá suspenderse hasta que se modifique o corrija."
    },
    {
      "provision_ref": "art62",
      "chapter": "TITULO II De la esplotacion de los Ferrocarriles",
      "section": "62",
      "title": "Artículo 62",
      "content": "Art. 62. En el caso de conmocion interior o de invasion estranjera, el Gobierno podrá tomar de su cuenta el uso de los ferrocarriles, abonando a la Empresa la cantidad que correspondiere tomando por base para el avalúo, el término medio de lo que hubiere producido el camino, durante los últimos seis meses."
    },
    {
      "provision_ref": "art63",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "63",
      "title": "Artículo 63",
      "content": "Art. 63. El que voluntariamente destruya o descomponga la via férrea, o que coloque en ella obstáculos que puedan producir el descarrilamiento, o que de cualquiera otra manera trate de producir éste, será castigado con tres meses a cuatro años de presidio."
    },
    {
      "provision_ref": "art64",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "64",
      "title": "Artículo 64",
      "content": "Art. 64. Si a virtud de la destruccion, descompostura u obstáculo voluntariamente puesto o cualquiera otro acto ejecutado, se verificase el descarrilamiento, el culpable sufrirá la pena de seis meses a seis años de presidio."
    },
    {
      "provision_ref": "art65",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "65",
      "title": "Artículo 65",
      "content": "Art. 65. Cuando a consecuencia del accidente producido por los actos que acaba de hablarse, se causare la muerte de alguna o algunas de las personas que se encontraban en los trenes o carros, el culpable será castigado con la pena señalada al homicidio voluntario."
    },
    {
      "provision_ref": "art66",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "66",
      "title": "Artículo 66",
      "content": "Art. 66. Si el accidente solo causare heridas u otros daños a las personas, a mas de la pena señalada en el artículo 64, se aplicará al culpable la que corresponda por las heridas o daños causados."
    },
    {
      "provision_ref": "art67",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "67",
      "title": "Artículo 67",
      "content": "Art. 67. El autor de los hechos que hubieren producido el accidente, no solo es obligado a reparar los daños que la Empresa del ferrocarril esperimentase, sino tambien los que esperimentasen las personas que se encontraban en el tren."
    },
    {
      "provision_ref": "art68",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "68",
      "title": "Artículo 68",
      "content": "Art. 68. La amenaza hecha de palabra o por escrito de cometer algunos de los delitos previstos en el artículo 63, será castigada con una prision de un mes a un año i una multa de veinte a trescientos pesos."
    },
    {
      "provision_ref": "art69",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "69",
      "title": "Artículo 69",
      "content": "Art. 69. Si los delitos a que se refiere el artículo 63 fueren cometidos en los momentos de un motin, asonada o sedicion, la pena señalada en los artículos anteriores, será aumentada en un tercio, siempre que por las consecuencias del accidente no hubiera de aplicarse la pena de muerte."
    },
    {
      "provision_ref": "art70",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "70",
      "title": "Artículo 70",
      "content": "Art. 70. El que por ignorancia, imprudencia descuido o inobservancia de los reglamentos del camino, causare involuntariamente accidentes que hubieren herido o dañado a alguna persona, sufrirá una prision de diez dias a un año, una multa de diez a doscientos pesos, sin perjuicio de reparar el daño causado."
    },
    {
      "provision_ref": "art71",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "71",
      "title": "Artículo 71",
      "content": "Art. 71. Si el accidente causado sin voluntad orijinase la muerte a alguna persona, el culpable sufrirá una prision de uno a cinco años."
    },
    {
      "provision_ref": "art72",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "72",
      "title": "Artículo 72",
      "content": "Art. 72. El maquinista, conductor o guarda-freno que abandonase su puesto durante su servicio respectivo, será penado con una prision de dos meses a dos años, i con una multa de cincuenta pesos a quinientos."
    },
    {
      "provision_ref": "art73",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "73",
      "title": "Artículo 73",
      "content": "Art. 73. Si a consecuencia del abandono del puesto ocurrieren accidentes que dieren o causaren la muerte a alguna persona, se aplicará la pena de un año a cinco de prision."
    },
    {
      "provision_ref": "art74",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "74",
      "title": "Artículo 74",
      "content": "Art. 74. En el caso de abandono intencional para causar daño a alguna de las personas que van en los trenes, se aplicará al maquinista, conductor o guarda-freno las penas que señalan los artículos 63, 64 i 66, segun los casos, aumentadas en un tercio cuando no correspondiere aplicar la pena de muerte segun el artículo 65."
    },
    {
      "provision_ref": "art75",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "75",
      "title": "Artículo 75",
      "content": "Art. 75. Las penas señaladas en los artículos precedentes se aplicarán segun los casos a cualquier otro empleado en el servicio del camino que, teniendo un puesto que desempeñar, lo abandonare."
    },
    {
      "provision_ref": "art76",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "76",
      "title": "Artículo 76",
      "content": "Art. 76. El conductor de trenes responde de la seguridad de la marcha i tiene derecho a requerir de todos los que se encontraren en ello, la observancia de los reglamentos respectivos."
    },
    {
      "provision_ref": "art77",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "77",
      "title": "Artículo 77",
      "content": "Art. 77. Si durante el viaje se cometiere algun delito, podrá tomar las medidas necesarias para asegurar la persona del delincuente, hasta llegar a la estacion mas próxima en donde lo pondrá sin demora a disposicion del juez respectivo con un parte detallado del hecho, especificando las personas que lo presenciaron o que de él tuvieron conocimiento."
    },
    {
      "provision_ref": "art78",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "78",
      "title": "Artículo 78",
      "content": "Art. 78. El jefe de estacion ejerce, dentro del recinto de ella, las mismas facultades que el conductor de trenes, cuando estos van en marcha."
    },
    {
      "provision_ref": "art79",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "79",
      "title": "Artículo 79",
      "content": "Art. 79. Tanto los jefes de estaciones, como los conductores de trenes i los demas empleados encargados de velar por la seguridad del tráfico, tienen derecho de requerir el ausilio de la autoridad i de los ajentes de policía, para hacer efectivas las reglas relativas a esta misma seguridad, i para hacer conducir a disposicion del Gobernador, juez de primera instancia o subdelegado, a los contraventores, acompañando el respectivo parte."
    },
    {
      "provision_ref": "art80",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "80",
      "title": "Artículo 80",
      "content": "Art. 80. Los que resistieren a las representaciones o requisiciones de los jefes de estacion, conductores de trenes u otros empleados encargados de cuidar de la seguridad del tráfico, acerca de la observancia de las reglas de policía, de seguridad i órden, a mas de la pena que les correspondiere por la contravencion, sufrirán una prision de diez dias a dos meses, o de cuatro a cuarenta pesos de multa, sin perjuicio de la que corresponda a los actos que hubieren ejecutado contra el jefe de estacion, conductor o empleado que los hubiere requerido."
    },
    {
      "provision_ref": "art81",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "81",
      "title": "Artículo 81",
      "content": "Art. 81. La policía de órden interior de las estaciones, i de los trenes en marcha, se sujetará al reglamento que la Empresa someterá a la aprobacion del Presidente de la República. En ese reglamento, que deberá aprobarse con acuerdo del Consejo de Estado, se podrán señalar multas hasta de cien pesos."
    },
    {
      "provision_ref": "art82",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "82",
      "title": "Artículo 82",
      "content": "Art. 82. La declaracion jurada del empleado encargado de velar por la seguridad del tráfico, acerca de las faltas cometidas contra esta misma seguridad en el lugar o punto en que desempeña sus funciones, hará fe, salvo prueba en contrario."
    },
    {
      "provision_ref": "art83",
      "chapter": "TITULO III De los delitos o faltas contra la seguridad del tráfico de los ferrocarriles.",
      "section": "83",
      "title": "Artículo 83",
      "content": "Art. 83. El Presidente de la República podrá nombrar, cuando lo creyere necesario, en cada camino de fierro o en los puntos de mas tráfico de ellos, un empleado que vijile por el exacto cumplimiento de las obligaciones impuestas a toda Empresa para la seguridad i regularidad del servicio.\nEste empleado tendrá la jurisdiccion de un subdelegado, para castigar i reprimir las faltas que contra la seguridad del tráfico i órden interior se cometieren en las estaciones o en los trenes»."
    }
  ],
  "definitions": []
}