{
  "id": "cl-leychile-norma-25949",
  "type": "statute",
  "title": "ESTABLECE POR EL PLAZO QUE INDICA UN IMPUESTO\nADICIONAL DEL 2 POR MIL ANUAL A FAVOR DE LA\nMUNICIPALIDAD DE VILLARRICA, SOBRE LOS BIENES RAICES DE\nDICHA COMUNA",
  "short_name": "Ley 9162",
  "status": "in_force",
  "issued_date": "1948-10-15",
  "in_force_date": "1948-11-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25949",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Establécese, por el término de tres años a contar desde el 1° de Enero de 1949, un impuesto adicional del dos por mil anual a favor de la Municipalidad de Villarrica de la provincia de Cautín, sobre el avalúo de los bienes raíces de dicha comuna.\nEl producto de este impuesto se entregará en los meses de Julio a Diciembre de cada año, por partes iguales, a los directorios del Cuerpo de Bomberos y Club Aéreo Civil de la ciudad de Villarrica."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El Cuerpo de Bomberos de Villarrica invertirá el producto de estas entradas en la adquisición de una bomba automóvil, mangueras y otros elementos y en la conservación de su material,"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El Club Aéreo Civil de Villarrica invertirá el producto de estas entradas en la construcción de un hangar, arreglo de su pista de aterrizaje, reparación del camino de acceso al aeródromo y en el mantenimiento de su material de vuelo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El Tesorero Comunal de Villarrica llevará una cuenta especial, subsidiaria de los ingresos y egresos de esta contribución adicional, y abrirá, además, en la respectiva Caja Nacional de Ahorros, una cuenta corriente especial en la cual depositará los fondos de esta contribución y sobre la que sólo podrá girar para atender a los fines que indica esta ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El Cuerpo de Bomberos y el Club Aéreo Civil de Villarrica entregarán a la Municipalidad, para su publicación en un diario local, en el mes de Enero de cada año, el balance de las inversiones efectuadas por dichas instituciones."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Esta ley regirá desde la fecha de su publicación en el \"Diario Oficial\"."
    }
  ],
  "definitions": []
}