{
  "id": "cl-leychile-norma-238321",
  "type": "statute",
  "title": "CREA JUZGADOS LABORALES Y JUZGADOS DE COBRANZA LABORAL Y PREVISIONAL EN LAS COMUNAS QUE INDICA",
  "short_name": "Ley 20022",
  "status": "amended",
  "issued_date": "2005-05-16",
  "in_force_date": "2019-07-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=238321",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I De los Juzgados de Letras del Trabajo",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Créase un Juzgado de Letras del Trabajo, con asiento en cada una de las siguientes comunas del territorio de la República, con el número de jueces y con la competencia que en cada caso se indican:\na) Primera Región, de Tarapacá:\nIquique, con tres jueces, con competencia sobre la comuna de Iquique;\nb) Segunda Región, de Antofagasta:\nAntofagasta, con tres jueces, con competencia sobre las comunas de Antofagasta, y Sierra Gorda; y Calama, con dos jueces, con competencia sobre las comunas de la provincia de El Loa;\nc) Tercera Región, de Atacama:\nCopiapó, con dos jueces, con competencia sobre las comunas de Copiapó y Tierra Amarilla;\nd) Cuarta Región, de Coquimbo:\nLa Serena, con tres jueces, con competencia sobre las comunas de Coquimbo, La Serena y La Higuera;\ne) Quinta Región, de Valparaíso:\nValparaíso, con tres jueces, con competencia sobre las comunas de Valparaíso, Juan Fernández, Viña del Mar y Concón; y San Felipe, con dos jueces, con competencia sobre las comunas de San Felipe, Catemu, Santa María, Panquehue y Llay Llay;\nf) Sexta Región, del Libertador General Bernardo O\"Higgins:\nRancagua, con tres jueces, con competencia sobre las comunas de Rancagua, Graneros, Mostazal, Codegua, Machalí, Coltauco, Doñihue, Coínco y Olivar;\ng) Séptima Región, del Maule:\nCuricó, con dos jueces, con competencia sobre las comunas de Curicó, Teno, Romeral y Rauco; y\nTalca, con dos jueces, con competencia sobre las comunas de Talca, Pelarco, Río Claro, San Clemente, Maule, Pencahue y San Rafael;\nh) Octava Región, del Bío-Bío:\nConcepción, con tres jueces, con competencia sobre las comunas de Concepción, Penco, Hualqui, San Pedro de la Paz, Chiguayante, Talcahuano y Hualpén; y Los Ángeles, con dos jueces, con competencia en las comunas de Los Ángeles, Quilleco y Antuco;\ni) Novena Región, de la Araucanía:\nTemuco, con cinco jueces, con competencia sobre las comunas de Temuco, Vilcún, Melipeuco, Cunco, Freire y Padre Las Casas;\nj) Décima Región, de Los Lagos:\nPuerto Montt, con tres jueces, con competencia sobre las comunas de Puerto Montt y Cochamó; Osorno, con dos jueces, con competencia sobre las comunas de Osorno, San Pablo, Puyehue, Puerto Octay, San Juan de la Costa, Río Negro y Purranque; y Castro, con un juez, con competencia sobre las comunas de Castro, Chonchi, Dalcahue, Puqueldón, Queilén y Quellón;\nk) Undécima Región de Aysén, del General Carlos Ibáñez del Campo: Coyhaique, con un juez con competencia sobre la misma comuna;\nk bis) Duodécima Región, de Magallanes y Antártica Chilena: Punta Arenas, con un juez, con competencia sobre las comunas de la provincia de Magallanes;\nl) Región Metropolitana de Santiago: Santiago con veintiséis jueces, agrupados en dos juzgados, con trece jueces cada uno, con competencia sobre la provincia de Santiago, con excepción de las comunas de San Joaquín, La Granja, La Pintana, San Ramón, San Miguel, La Cisterna, El Bosque, Pedro Aguirre Cerda y Lo Espejo;\nSan Miguel con cuatro jueces, con competencia sobre las comunas de San Joaquín, La Granja, La Pintana, San Ramón, San Miguel, La Cisterna, El Bosque, Pedro Aguirre Cerda y Lo Espejo;\nSan Bernardo, con dos jueces, con competencia sobre las comunas de San Bernardo y Calera de Tango, y\nPuente Alto, con dos jueces, con competencia sobre las comunas de la Provincia Cordillera.\".\nm) Decimocuarta Región de los Ríos:\nValdivia, con dos jueces, con competencia sobre las comunas de Valdivia y Corral;\nn) Décima Quinta Región de Arica y Parinacota:\nArica, con dos jueces, con competencia sobre las comunas de las provincias de Arica y Parinacota.\nñ) Decimosexta Región de Ñuble:\nChillán, con tres jueces, con competencia sobre las comunas de Chillán, Pinto, Coihueco y Chillán Viejo.\nNOTA:\nEl Artículo 13 de la LEY 20174, publicada el 05.04.2007, dispuso que las modificaciones introducidas en el presente artículo rigen a contar de 180 días después de su publicación.\nNOTA 1:\nEl Artículo 13 de la LEY 20175, publicada el 11.04.2007, dispuso que las modificaciones introducidas en el presente artículo rigen a contar de 180 días después de su publicación."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I De los Juzgados de Letras del Trabajo",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Suprímense los actuales Juzgados de Letras del Trabajo de Iquique, Antofagasta, La Serena, Valparaíso, Rancagua, Concepción, Punta Arenas, Santiago y San Miguel, el Cuarto Juzgado de Letras de Arica y el Tercer Juzgado de Letras de Curicó."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I De los Juzgados de Letras del Trabajo",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Los Juzgados de Letras del Trabajo que se crean en esta ley tendrán la siguiente planta de personal, de acuerdo al número de jueces que los conformen:\nJuzgados con un juez: un juez, un administrador, un jefe de unidad, dos administrativos jefes, dos administrativos 1º, dos administrativos 2º, dos administrativos 3º y dos auxiliares.\nJuzgados con dos jueces: dos jueces, un administrador, un jefe de unidad, dos administrativos jefes, cinco administrativos 1º, dos administrativos 2º, un administrativo 3º y cuatro auxiliares.\nJuzgados con tres jueces: tres jueces, un administrador, tres jefes de unidad, dos administrativos jefes, cuatro administrativos 1º, cuatro administrativos 2º, un administrativo 3º y cuatro auxiliares.\nJuzgados con cuatro jueces: cuatro jueces, un administrador, dos jefes de unidad, dos administrativos jefe, tres administrativos 1º, cuatro administrativos 2º, un administrativo 3º y cinco auxiliares.\nJuzgados con cinco jueces: cinco jueces, un administrador, tres jefes de unidad, dos administrativos jefe, seis administrativos 1º, seis administrativos 2º, tres administrativos 3º y cinco auxiliares.\nJuzgados con seis jueces: seis jueces, un administrador, tres jefes de unidad, cuatro administrativos jefe, cinco administrativos 1º, seis administrativos 2º, cuatro administrativos 3º y cinco auxiliares.\nJuzgados con diecinueve jueces: diecinueve jueces, un administrador, cuatro jefes de unidad, diez administrativos jefe, once administrativos 1º, doce administrativos 2º, nueve administrativos 3º y ocho auxiliares.\nSin perjuicio de lo señalado en el inciso precedente, los Juzgados de Letras del Trabajo de San Bernardo y Puente Alto contarán con: dos jueces, un administrador, un jefe de unidad, dos administrativos jefe, tres administrativos 1º, dos administrativos 2º, un administrativo 3º y cuatro auxiliares."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I De los Juzgados de Letras del Trabajo",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los jueces y personal directivo de los Juzgados de Letras del Trabajo que se crean por esta ley, tendrán los grados de la Escala de Sueldos Bases Mensuales del Poder Judicial que a continuación se indican:\n1) Los jueces, el grado correspondiente según asiento del tribunal.\n2) Los administradores de Juzgados de Letras del Trabajo asiento de Corte y capital de provincia, grados VII y VIII del Escalafón Superior del Poder Judicial, respectivamente."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I De los Juzgados de Letras del Trabajo",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- El personal de empleados de los Juzgados de Letras del Trabajo que se crean por esta ley, tendrán los grados de la Escala de Sueldos Bases Mensuales del Personal del Poder Judicial, que a continuación se indican:\n1) Jefe de Unidad de Juzgado de Letras del Trabajo de asiento de Corte, grado IX del Escalafón Superior del Poder Judicial.\n2) Jefe de Unidad de Juzgado de Letras del Trabajo de capital de provincia, grado X del Escalafón Superior del Poder Judicial.\n3) Administrativo Jefe de Juzgado de Letras del Trabajo de asiento de Corte, grado XI del Escalafón de Empleados del Poder Judicial.\n4) Administrativo Jefe de Juzgado de Letras del Trabajo de capital de provincia, grado XII del Escalafón de Empleados del Poder Judicial.\n5) Administrativo 1° de Juzgado de Letras del Trabajo de asiento de Corte, grado XII del Escalafón de Empleados del Poder Judicial.\n6) Administrativo 1° de Juzgado de Letras del Trabajo de capital de provincia, grado XIII del Escalafón de Empleados del Poder Judicial.\n7) Administrativo 2° de Juzgado de Letras del Trabajo de asiento de Corte, grado XIII del Escalafón de Empleados del Poder Judicial.\n8) Administrativo 2° de Juzgado de Letras del Trabajo de capital de provincia, grado XIV del Escalafón de Empleados del Poder Judicial.\n9) Administrativo 3° de Juzgado de Letras del Trabajo de asiento de Corte, grado XIV del Escalafón de Empleados del Poder Judicial.\n10) Administrativo 3° de Juzgado de Letras del Trabajo de capital de provincia, grado XV del Escalafón de Empleados del Poder Judicial.\n11) Ayudante de servicios de Juzgado de Letras del Trabajo de asiento de Corte, grado XVI del Escalafón de Empleados del Poder Judicial.\n12) Ayudante de servicios de Juzgado de Letras del Trabajo de capital de provincia, grado XVII del Escalafón de Empleados del Poder Judicial.\n13) Auxiliar de Juzgado de Letras del Trabajo de asiento de Corte, grado XVII del Escalafón de Empleados del Poder Judicial.\n14) Auxiliar de Juzgado de Letras del Trabajo de capital de provincia, grado XVIII del Escalafón de Empleados del Poder Judicial."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I De los Juzgados de Letras del Trabajo",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Los Juzgados de Letras del Trabajo se organizarán en unidades administrativas para el cumplimiento eficaz y eficiente de las siguientes funciones:\na) Sala, que consistirá en la organización y asistencia a la realización de las audiencias.\nb) Atención a Público, destinada a otorgar una adecuada atención, orientación e información al público que concurra al tribunal y manejar la correspondencia y custodia del tribunal.\nc) Administración de Causas, que consistirá en desarrollar toda la labor relativa al manejo de causas y registros de los procesos en el juzgado, incluidas las relativas a las notificaciones, al manejo de las fechas y salas para las audiencias, al archivo judicial básico, al ingreso y al número de rol de las causas nuevas, a la actualización diaria de la base de datos que contenga las causas del juzgado y a las estadísticas básicas del mismo.\nd) Servicios, que reunirá las labores de soporte técnico de la red computacional del juzgado, de contabilidad y de apoyo a la actividad administrativa del mismo, y la coordinación y abastecimiento de todas las necesidades físicas y materiales que requiera el procedimiento."
    },
    {
      "provision_ref": "art6-bis",
      "chapter": "TITULO I De los Juzgados de Letras del Trabajo",
      "section": "6 BIS",
      "title": "Artículo 6 BIS",
      "content": "Artículo 6º bis.- En aquellos Juzgados de Letras del Trabajo, con competencia en territorios jurisdiccionales en que no tenga competencia un Juzgado de Cobranza Laboral y Previsional, existirá también una Unidad de Cumplimiento, que desarrollará las gestiones necesarias para la adecuada y cabal ejecución de las resoluciones judiciales y demás títulos ejecutivos de competencia de estos tribunales."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO I De los Juzgados de Letras del Trabajo",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Elimínanse los cargos de receptor laboral en los juzgados de letras civiles y de competencia común, con excepción del cargo de receptor laboral del Juzgado de Letras en lo Civil de Puente Alto, el que a la fecha de entrada en vigencia de esta ley pasará a denominarse oficial primero."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II De los Juzgados de Cobranza Laboral y Previsional",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Créase un Juzgado de Cobranza Laboral y Previsional, con asiento en cada una de las siguientes comunas del territorio de la República, con el número de jueces y con la competencia que en cada caso se indica:\na) Valparaíso, con un juez, con competencia sobre las comunas de Valparaíso, Juan Fernández, Viña del Mar y Concón;\nb) Concepción, con un juez, con competencia sobre las comunas de Concepción, Penco, Hualqui, San Pedro de la Paz, Chiguayante, Talcahuano y Hualpén;\nc) San Miguel, con un juez, con competencia sobre las comunas de San Joaquín, La Granja, La Pintana, San Ramón, San Miguel, La Cisterna, El Bosque, Pedro Aguirre Cerda y Lo Espejo, y\nd) Santiago, con seis jueces, con competencia sobre la provincia de Santiago, con excepción de las comunas de San Joaquín, La Granja, La Pintana, San Ramón, San Miguel, La Cisterna, El Bosque, Pedro Aguirre Cerda y Lo Espejo."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II De los Juzgados de Cobranza Laboral y Previsional",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Los Juzgados de Cobranza Laboral y Previsional que se crean en esta ley tendrán la siguiente planta de personal:\na) Suprimido.\nb) Juzgados con dos jueces: un administrador, un jefe de unidad, un administrativo jefe, tres administrativos 1º, tres administrativos 2º, un administrativo 3º y un auxiliar.\nc) Juzgados con nueve jueces: un administrador, tres jefes de unidad, tres administrativos jefe, seis administrativos 1°, nueve administrativos 2°, siete administrativos 3° y dos auxiliares."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II De los Juzgados de Cobranza Laboral y Previsional",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Los jueces y personal directivo de los Juzgados de Cobranza Laboral y Previsional que se crean por esta ley, tendrán los grados de la Escala de Sueldos Bases Mensuales del Poder Judicial que a continuación se indican:\n1) Los jueces, el grado correspondiente según asiento del tribunal.\n2) Los administradores de Juzgados de Cobranza Laboral y Previsional asiento de Corte, grado VII, del Escalafón Superior del Poder Judicial."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II De los Juzgados de Cobranza Laboral y Previsional",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- El personal de empleados de los Juzgados de Cobranza Laboral y Previsional que se crean por esta ley, tendrá los grados de la Escala de Sueldos Bases Mensuales del Personal del Poder Judicial, que a continuación se indican:\n1) Administrativo Jefe de Juzgado de Cobranza Laboral y Previsional asiento de Corte, grado XI del Escalafón de Empleados del Poder Judicial.\n2) Administrativo 1º de Juzgado de Cobranza Laboral y Previsional asiento de Corte, grado XII del Escalafón de Empleados del Poder Judicial.\n3) Administrativo 2º de Juzgado de Cobranza Laboral y Previsional asiento de Corte, grado XIII del Escalafón de Empleados del Poder Judicial.\n4) Administrativo 3º de Juzgado de Cobranza Laboral y Previsional asiento de Corte, grado XIV del Escalafón de Empleados del Poder Judicial.\n5) Auxiliar de Juzgado de Cobranza Laboral y Previsional asiento de Corte, grado XVII del Escalafón de Empleados del Poder Judicial."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO II De los Juzgados de Cobranza Laboral y Previsional",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Los Juzgados de Cobranza Laboral y Previsional se organizarán en unidades administrativas para el cumplimiento eficaz y eficiente de las siguientes funciones:\na) Atención a Público, destinada a otorgar una adecuada atención, orientación e información al público que concurra al tribunal y manejar la correspondencia y custodia del mismo.\nb) Administración de Causas, que consistirá en desarrollar la labor relativa al manejo de causas y registros de los procesos en el juzgado, incluidas las relativas a las notificaciones, al archivo judicial básico, al ingreso y al número de rol de causas nuevas, a la actualización diaria de la base de datos que contenga las causas del juzgado y a las estadísticas básicas del mismo.\nc) Liquidación, que consiste en efectuar los cálculos, con especial mención del monto de la deuda, reajustes e intereses y eventualmente las multas que determine la sentencia.\nd) Servicios, que reunirá las labores de soporte técnico de la red computacional del juzgado, de contabilidad y de apoyo a la actividad administrativa, y la coordinación y abastecimiento de todas las necesidades, físicas y materiales, que requiera el procedimiento."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III Modificaciones al Código Orgánico de Tribunales",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales:\n1) Insértase en el inciso tercero del artículo 5º la frase \", los Juzgados de Cobranza Laboral y Previsional\" a continuación de la frase \"Juzgados de Letras del Trabajo\".\n2) Reemplázase el artículo 28 de la siguiente forma:\n\"Art. 28. En la Primera Región, de Tarapacá, existirán los siguientes juzgados de letras:\nA.- JUZGADOS CIVILES:\nTres juzgados con asiento en la comuna de Iquique, con competencia sobre las comunas de Iquique y Alto Hospicio.\nB.- JUZGADOS DE COMPETENCIA COMÚN:\nUn Juzgado con asiento en la comuna de Pozo Almonte, con competencia sobre las comunas de Pica, Pozo Almonte, Huara, Colchane y Camiña.\".\n3) Reemplázase el artículo 30 de la siguiente forma:\n\"Art. 30. En la Tercera Región, de Atacama, existirán los siguientes juzgados de letras:\nA.- JUZGADOS CIVILES:\nCuatro Juzgados con asiento en la comuna de Copiapó, con competencia sobre las comunas de Copiapó y Tierra Amarilla;\nB.- JUZGADOS DE COMPETENCIA COMÚN:\nUn Juzgado con asiento en la comuna de Chañaral, con competencia sobre la misma comuna;\nUn Juzgado con asiento en la comuna de Diego de Almagro, con competencia sobre la misma comuna;\nUn Juzgado con asiento en la comuna de Caldera, con competencia sobre la misma comuna;\nUn Juzgado con asiento en la comuna de Freirina, con competencia sobre las comunas de Freirina y Huasco, y\nDos Juzgados con asiento en la comuna de Vallenar, con competencia sobre las comunas de Vallenar y Alto del Carmen.\".\n4) Reemplázase el artículo 31 de la siguiente forma:\n\"Art. 31. En la Cuarta Región, de Coquimbo, existirán los siguientes juzgados de letras:\nA.- JUZGADOS CIVILES:\nTres Juzgados con asiento en la comuna de La Serena, con competencia sobre las comunas de La Serena y La Higuera;\nTres Juzgados con asiento en la comuna de Coquimbo, con competencia sobre la misma comuna;\nB.- JUZGADOS DE COMPETENCIA COMÚN:\nUn Juzgado con asiento en la comuna de Vicuña, con competencia sobre las comunas de Vicuña y Paihuano; Un Juzgado con asiento en la comuna de Andacollo, con competencia sobre la misma comuna;\nTres Juzgados con asiento en la comuna de Ovalle, con competencia sobre las comunas de Ovalle, Río Hurtado, Monte Patria y Punitaqui;\nUn Juzgado con asiento en la comuna de Combarbalá, con competencia sobre la misma comuna;\nUn Juzgado con asiento en la comuna de Illapel, con competencia sobre las comunas de Illapel y Salamanca, y\nUn Juzgado con asiento en la comuna de Los Vilos, con competencia sobre las comunas de Los Vilos y Canela.\".\n5) Reemplázase el artículo 34 de la siguiente forma:\n\"Art. 34. En la Séptima Región, del Maule, existirán los siguientes juzgados de letras:\nA.- JUZGADOS CIVILES:\nDos Juzgados con asiento en la comuna de Curicó, con competencia sobre las comunas de Curicó, Teno, Romeral y Rauco, y\nCuatro Juzgados con asiento en la comuna de Talca, con competencia sobre las comunas de Talca, Pelarco, Río Claro, San Clemente, Maule, Pencahue y San Rafael;\nB.- JUZGADOS DE COMPETENCIA COMÚN:\nUn Juzgado con asiento en la comuna de Constitución, con competencia sobre las comunas de Constitución y Empedrado;\nUn Juzgado con asiento en la comuna de Curepto, con competencia sobre la misma comuna;\nUn Juzgado con asiento en la comuna de Licantén, con competencia sobre las comunas de Licantén, Hualañé y Vichuquén;\nUn Juzgado con asiento en la comuna de Molina, con competencia sobre las comunas de Molina y Sagrada Familia;\nDos Juzgados con asiento en la comuna de Linares, con competencia sobre las comunas de Linares, Yerbas Buenas, Colbún y Longaví;\nUn Juzgado con asiento en la comuna de San Javier, con competencia sobre las comunas de San Javier y Villa Alegre;\nUn Juzgado con asiento en la comuna de Cauquenes, con competencia sobre la misma comuna;\nUn Juzgado con asiento en la comuna de Chanco, con competencia sobre las comunas de Chanco y Pelluhue, y\nUn Juzgado con asiento en la comuna de Parral, con competencia sobre las comunas de Parral y Retiro.\".\n6) Reemplázase el artículo 37 de la siguiente forma:\n\"Art. 37. En la Décima Región, de Los Lagos, existirán los siguientes juzgados de letras:\nA.- JUZGADOS CIVILES:\nDos Juzgados con asiento en la comuna de Puerto Montt con competencia sobre las comunas de Puerto Montt y Cochamó;\nB.- JUZGADOS DE COMPETENCIA COMÚN:\nTres Juzgados con asiento en la comuna de Osorno con competencia sobre las comunas de Osorno, San Pablo, Puyehue, Puerto Octay y San Juan de la Costa;\nUn Juzgado con asiento en la comuna de Río Negro, con competencia sobre las comunas de Río Negro y Purranque;\nUn Juzgado con asiento en la comuna de Puerto Varas, con competencia sobre las comunas de Puerto Varas, Llanquihue, Frutillar y Fresia;\nUn Juzgado con asiento en la comuna de Calbuco, con competencia sobre la misma comuna;\nUn Juzgado con asiento en la comuna de Maullín, con competencia sobre la misma comuna;\nUn Juzgado con asiento en la comuna de Los Muermos, con competencia sobre la misma comuna;\nUn Juzgado con asiento en la comuna de Castro, con competencia sobre las comunas de Castro, Chonchi, Dalcahue, Puqueldón y Queilén;\nUn Juzgado con asiento en la comuna de Quellón, con competencia sobre la misma comuna;\nUn Juzgado con asiento en la comuna de Ancud, con competencia sobre las comunas de Ancud y Quemchi. Este tribunal mantendrá su carácter de juzgado de capital de provincia, para todos los efectos legales, sin perjuicio de la calidad de juzgado de capital de provincia que corresponde al juzgado de Castro;\nUn Juzgado con asiento en la comuna de Quinchao, con competencia sobre las comunas de Quinchao y Curaco de Vélez;\nUn Juzgado con asiento en la comuna de Chaitén, con competencia sobre las comunas de Chaitén, Futaleufú y Palena, y\nUn Juzgado con asiento en la comuna de Hualaihué, con competencia sobre la misma comuna.\".\n7) Reemplázase el artículo 39 de la siguiente forma:\n\"Art. 39. En la Décima Segunda Región, de Magallanes y Antártica Chilena, existirán los siguientes juzgados de letras:\nA.- JUZGADOS CIVILES:\nTres Juzgados con asiento en la comuna de Punta Arenas, con competencia sobre las comunas de las provincias de Magallanes y Antártica Chilena;\nB.- JUZGADOS DE COMPETENCIA COMÚN:\nUn Juzgado con asiento en la comuna de Natales, con competencia sobre las comunas de la provincia de Última Esperanza, y\nUn Juzgado con asiento en la comuna de Porvenir, con competencia sobre las comunas de la provincia de Tierra del Fuego.\".\n7 bis) Reemplázase el artículo 39 bis de la siguiente forma:\nArtículo 39 bis. En la Decimocuarta Región, de Los Ríos, existirán los siguientes juzgados de letras:\nA.- JUZGADOS CIVILES:\nDos juzgados con asiento en la comuna de Valdivia, con competencia sobre las comunas de Valdivia y Corral;\nB.- JUZGADOS DE COMPETENCIA COMUN:\nUn juzgado con asiento en la comuna de Mariquina, con competencia sobre las comunas de Mariquina, Máfil y Lanco;\nUn juzgado con asiento en la comuna de Los Lagos, con competencia sobre las comunas de Los Lagos y Futrono;\nUn juzgado con asiento en la comuna de Panguipulli, con competencia sobre la misma comuna;\nUn juzgado con asiento en la comuna de La Unión, con dos jueces, con competencia sobre la misma comuna;\nUn juzgado con asiento en la comuna de Paillaco, con jurisdicción sobre la misma comuna, y\nUn juzgado con asiento en la comuna de Río Bueno, con jurisdicción sobre las comunas de Río Bueno y Lago Ranco.\n7 ter) Reemplázase el artículo 39 ter de la siguiente forma:\n\"Artículo 39 ter.- En la Decimoquinta Región, de Arica y Parinacota, existirán los siguientes juzgados de letras:\nA.- JUZGADOS CIVILES:\nTres juzgados con asiento en la comuna de Arica, con competencia sobre las comunas de las provincias de Arica y Parinacota.\".\n8) Sustitúyese la letra h) del numeral 2º del artículo 45 por la siguiente:\n\"h) De las causas del trabajo y de familia cuyo conocimiento no corresponda a los Juzgados de Letras del Trabajo, de Cobranza Laboral y Previsional o de Familia, respectivamente.\".\n9) Agrégase, en el artículo 248, a continuación de la expresión \"familia,\", lo siguiente: \"los jueces de juzgados de letras del trabajo y de cobranza laboral y previsional,\".\n10) Modifícase el artículo 292, de la siguiente forma:\na) Agrégase, en la segunda categoría, a continuación de la frase \"administrativos jefes de juzgados de familia\", la siguiente: \"y de juzgados de letras del trabajo y de cobranza laboral y previsional\".\nb) Agrégase, en la tercera categoría, después de la frase \"administrativos jefes de juzgados de familia\", la siguiente: \"y de juzgados de letras del trabajo\", y después de la frase \"administrativos 1° de juzgados de familia\", la siguiente: \"y de juzgados de letras del trabajo y de cobranza laboral y previsional\".\nc) Agrégase, en la cuarta categoría, después de la frase \"administrativos 1° de juzgados de familia\", la siguiente: \"y de juzgados de letras del trabajo\", y después de la frase \"administrativos 2° de juzgados de familia\", la siguiente: \"y de juzgados de letras del trabajo y de cobranza laboral y previsional\".\nd) Agrégase, en la quinta categoría, después de la frase \"administrativos 2° de juzgados de familia\", la siguiente: \"y de juzgados de letras del trabajo\", y después de la frase \"administrativos 3° de juzgados de familia\", la que sigue: \"y de juzgados de letras del trabajo y de cobranza laboral y previsional\".\ne) Agrégase, en la sexta categoría, después de la frase \"administrativos 3° de juzgados de familia\", la siguiente: \"y de juzgados de letras del trabajo y de cobranza laboral y previsional\".\n11) Agrégase, en el inciso segundo del artículo 313, a continuación del adjetivo \"criminal\", la expresión \"laboral\", antecedida de una coma (,).\n12) Suprímese, en el inciso segundo del artículo 314, lo siguiente: \"de los juicios del trabajo cuando les corresponda,\".\n13) Reemplázase, en el inciso primero del artículo 506, la expresión \"y del Trabajo\", por la frase siguiente: \", del Trabajo y de Cobranza Laboral y Previsional\".\n14) Suprímese en el inciso final del artículo 523 la expresión \"o de los tribunales del trabajo\".\n15) Derógase el inciso final del artículo 540.\nNOTA:\nEl Artículo 13 de la LEY 20174, publicada el 05.04.2007, dispuso que las modificaciones introducidas en el presente artículo rigen a contar de 180 días después de su publicación.\nNOTA 1:\nEl Artículo 13 de la LEY 20175, publicada el 11.04.2007, dispuso que las modificaciones introducidas en el presente artículo rigen a contar de 180 días después de su publicación."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO IV Modificaciones en el Código del Trabajo",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Introdúcense las siguientes modificaciones en el Código del Trabajo:\n1) Reemplázase el epígrafe del Título I del LIBRO V, por el siguiente:\n\"Título I\nDE LOS JUZGADOS DE LETRAS DEL TRABAJO Y DE COBRANZA LABORAL Y PREVISIONAL Y DEL PROCEDIMIENTO\".\n2) Reemplázanse el epígrafe, y los artículos 415 al 419 y 421 al 424, del Capítulo I del Título I del LIBRO V, por los siguientes:\n\"Capítulo I\nDe los Juzgados de Letras del Trabajo y de los Juzgados de Cobranza Laboral y Previsional\nArtículo 415. Existirá un Juzgado de Letras del Trabajo, con asiento en cada una de las siguientes comunas del territorio de la República, con el número de jueces y con la competencia que en cada caso se indica:\na) Primera Región de Tarapacá:\nIquique, con tres jueces, con competencia sobre las comunas de Iquique y Alto Hospicio;\nb) Segunda Región de Antofagasta:\nAntofagasta, con tres jueces, con competencia sobre las comunas de Antofagasta, Mejillones y Sierra Gorda; Calama, con dos jueces, con competencia en las comunas de la provincia de El Loa;\nc) Tercera Región, de Atacama:\nCopiapó, con dos jueces, con competencia sobre las comunas de Copiapó y Tierra Amarilla;\nd) Cuarta Región, de Coquimbo:\nLa Serena, con tres jueces, con competencia sobre las comunas de Coquimbo, La Serena y La Higuera;\ne) Quinta Región, de Valparaíso:\nValparaíso, con tres jueces, con competencia sobre las comunas de Valparaíso, Juan Fernández, Viña del Mar y Concón; San Felipe, con dos jueces, con competencia en las comunas de San Felipe, Catemu, Santa María, Panquehue y Llay Llay;\nf) Sexta Región, del Libertador General Bernardo O'Higgins:\nRancagua, con tres jueces, con competencia sobre las comunas de Rancagua, Graneros, Mostazal, Codegua, Machalí, Coltauco, Doñihue, Coínco y Olivar;\ng) Séptima Región, del Maule:\nCuricó, con dos jueces, con competencia sobre las comunas de Curicó, Teno, Romeral y Rauco, y\nTalca, con dos jueces, con competencia sobre las comunas de Talca, Pelarco, Río Claro, San Clemente, Maule, Pencahue y San Rafael;\nh) Octava Región, del Bío-Bío:\nChillán, con tres jueces, con competencia sobre las comunas de Chillán, Pinto, Coihueco y Chillán Viejo, y Concepción, con tres jueces, con competencia sobre las comunas de Concepción, Penco, Hualqui, San Pedro de la Paz, Chiguayante, Talcahuano y Hualpén, Los Ángeles, con dos Jueces, con competencia en las comunas de Los Ángeles, Quilleco y Antuco;\ni) Novena Región, de la Araucanía:\nTemuco, con cinco jueces, con competencia sobre las comunas de Temuco, Vilcún, Melipeuco, Cunco, Freire y Padre Las Casas;\nj) Décima Región, de Los Lagos:\nPuerto Montt, con tres jueces, con competencia sobre las comunas de Puerto Montt y Cochamó; y Castro, con un juez, con competencia sobre las comunas de Castro, Chonchi, Dalcahue, Puqueldón, Queilén y Quellón;\nk) Décimo Primera Región, de Aisén del General Carlos Ibáñez del Campo: Coyhaique, con un juez con competencia sobre la misma comuna;\nl) Décimo Segunda Región, de Magallanes y Antártica Chilena:\nPunta Arenas, con un juez, con competencia sobre las comunas de las provincias de Magallanes y Antártica Chilena;\nm) Santiago con veintiséis jueces, agrupados en dos juzgados, con trece jueces cada uno, con competencia sobre la provincia de Santiago, con excepción de las comunas de San Joaquín, La Granja, La Pintana, San Ramón, San Miguel, La Cisterna, El Bosque, Pedro Aguirre Cerda y Lo Espejo;\nSan Miguel con cuatro jueces, con competencia sobre las comunas de San Joaquín, La Granja, La Pintana, San Ramón, San Miguel, La Cisterna, El Bosque, Pedro Aguirre Cerda y Lo Espejo;\nSan Bernardo, con dos jueces, con competencia sobre las comunas de San Bernardo y Calera de Tango, y\nPuente Alto, con dos jueces, con competencia sobre las comunas de la Provincia Cordillera.\".\nn) Decimocuarta Región de los Ríos:\nValdivia, con dos jueces, con competencia sobre las comunas de Valdivia y Corral; Osorno, con dos jueces, con competencia en las comunas de Osorno, San Pablo, Puyehue, Puerto Octay, San Juan de la Costa, Río Negro y Purranque;\no) Décima Quinta Región, de Arica y Parinacota:\nArica, con dos jueces, con competencia sobre las comunas de las provincias de Arica y Parinacota.\nArtículo 416. Existirá un Juzgado de Cobranza Laboral y Previsional, con asiento en cada una de las siguientes comunas del territorio de la República, con el número de jueces y con la competencia que en cada caso se indica:\na) Valparaíso, con un juez, con competencia sobre las comunas de Valparaíso, Juan Fernández, Viña del Mar y Concón;\nb) Concepción, con un juez, con competencia sobre las comunas de Concepción, Penco, Hualqui, San Pedro de la Paz, Chiguayante, Talcahuano y Hualpén;\nc) San Miguel, con un juez, con competencia sobre las comunas de San Joaquín, La Granja, La Pintana, San Ramón, San Miguel, La Cisterna, El Bosque, Pedro Aguirre Cerda y Lo Espejo, y\nd) Santiago, con seis jueces, con competencia sobre la provincia de Santiago, con excepción de las comunas de San Joaquín, La Granja, La Pintana, San Ramón, San Miguel, La Cisterna, El Bosque, Pedro Aguirre Cerda y Lo Espejo.\nArtículo 417. Los juzgados a que se refieren los artículos anteriores son tribunales especiales integrantes del Poder Judicial, teniendo sus magistrados la categoría de Jueces de Letras y les son aplicables las normas del Código Orgánico de Tribunales en todo aquello no previsto en este título.\nArtículo 418.- En todo lo referido a las materias que a continuación se señalan, se entenderán aplicables a los Juzgados de Letras del Trabajo y de Cobranza Laboral y Previsional, en cuanto resulten compatibles, las normas del Código Orgánico de Tribunales para los juzgados de garantía y tribunales de juicio oral en lo penal: comité de jueces, juez presidente, administradores de tribunales y organización administrativa de los juzgados. En lo relativo a la subrogación de los jueces, se aplicarán las normas de los juzgados de garantía.\nLa Corte de Apelaciones de Santiago determinará anualmente las normas que regirán para la distribución de las causas entre los Juzgados de Letras del Trabajo de su jurisdicción.\nArtículo 419.- Cada juez ejercerá unipersonalmente la potestad jurisdiccional respecto de los asuntos que las leyes encomiendan a los Juzgados de Letras del Trabajo o de Cobranza Laboral y Previsional.\nArtículo 421. Serán de competencia de los Juzgados de Cobranza Laboral y Previsional los juicios en que se demande el cumplimiento de obligaciones que emanen de títulos a los cuales las leyes laborales y de previsión o seguridad social otorguen mérito ejecutivo; y, especialmente, la ejecución de todos los títulos ejecutivos regidos por la ley Nº 17.322, relativa a la cobranza judicial de imposiciones, aportes y multas en los institutos de previsión.\nCon todo, el conocimiento de las materias señaladas en el inciso anterior, sólo corresponderá a los Juzgados de Letras del Trabajo en aquellos territorios jurisdiccionales en que no existan Juzgados de Cobranza Laboral y Previsional.\nArtículo 422. En las comunas o agrupaciones de comunas que no sean territorio jurisdiccional de los Juzgados de Letras del Trabajo, conocerán de las materias señaladas en los artículos 420 y 421, los Juzgados de Letras con competencia en lo Civil.\nArtículo 423. Será Juez competente para conocer de estas causas el del domicilio del demandado o el del lugar donde se presten o se hayan prestado los servicios, a elección del demandante, sin perjuicio de lo que dispongan leyes especiales.\nLa competencia territorial no podrá ser prorrogada expresamente por las partes.\nAsimismo, podrá interponerse la demanda ante el tribunal del domicilio del demandante, cuando el trabajador haya debido trasladar su residencia con motivo del contrato de trabajo y conste dicha circunstancia en el respectivo instrumento.\nArtículo 424. Las referencias que las leyes o reglamentos hagan a las Cortes del Trabajo o a los Juzgados del Trabajo, se entenderán efectuadas a las Cortes de Apelaciones o a los Juzgados de Letras del Trabajo o de Cobranza Laboral y Previsional.\n3) Derógase el inciso tercero del artículo 436.\n4) Intercálase en el artículo 462 entre las frases \"Juzgados de Letras del Trabajo\" y \"las actas\", la expresión \"y ante los Juzgados de Cobranza Laboral y Previsional\".\n5) Agrégase en el inciso cuarto del artículo 474, entre la palabra \"Trabajo\" y el punto aparte (.), la expresión \"o el Juzgado de Cobranza Laboral y Previsional, según corresponda\".\nNOTA:\nEl Artículo 13 de la LEY 20174, publicada el 05.04.2007, dispuso que las modificaciones introducidas en el presente artículo rigen a contar de 180 días después de su publicación.\nNOTA 1:\nEl Artículo 13 de la LEY 20175, publicada el 11.04.2007, dispuso que las modificaciones introducidas en el presente artículo rigen a contar de 180 días después de su publicación."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO IV Modificaciones en el Código del Trabajo",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- La Corte Suprema informará al Presidente de la República, cada tres años, acerca de las necesidades de ajuste en el número de Juzgados de Letras del Trabajo y de Cobranza Laboral y Previsional, y sus dotaciones, sobre la base de un informe técnico que elaborará la Corporación Administrativa del Poder Judicial, en el que deberá consignarse el número de causas ingresadas, por materia y para cada territorio jurisdiccional, en el período informado."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO V Disposiciones Generales",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- La presente ley comenzará a regir en las diversas regiones del territorio nacional, con la gradualidad que a continuación se señala:\n- En las regiones III y XII la ley empezará a regir el 31 de marzo de 2008;\n- En las regiones I, IV, V y XIV la ley empezará a regir el 31 de octubre de 2008;\n- En las regiones II, VI, VII y VIII la ley empezará regir el 30 de abril de 2009;\n- En la Región Metropolitana la ley empezará regir el 31 de agosto de 2009, y\n- En las regiones IX, X, XI y XV la ley empezará regir el 30 de octubre de 2009.\".\nNo obstante lo dispuesto en los artículos 8°, 9°, 10, 11, 12, 13 numerales 1), 8), 9), 10), 11), 12) y 13), en lo que se refieren a los jueces de cobranza laboral y previsional, y 14 numerales 3), 4) y 5), entrará en vigencia nueve meses después de la publicación de la presente ley."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- La instalación de los nuevos Juzgados de Letras del Trabajo que señala el artículo 1º y de los nuevos Juzgados de Cobranza Laboral y Previsional, que señala el artículo 8º, se efectuará con la debida antelación a las fechas que señala el artículo 16 de esta ley, respectivamente. Con este objeto, la Corporación Administrativa del Poder Judicial deberá poner a disposición de las respectivas Cortes de Apelaciones los locales destinados al funcionamiento de estos tribunales.\nCon debida antelación a las fechas señaladas en el artículo 16 de esta ley, las Cortes de Apelaciones efectuarán el llamado a concurso para proveer sólo los cargos de jueces laborales y de cobranza laboral y previsional que la Corte Suprema indique, a través de un auto acordado, con un máximo de 26 y 7 cargos, respectivamente.\nLas Cortes de Apelaciones llamarán a concurso para proveer los cargos de jueces que no sean llenados en virtud de la regla anterior, con la antelación necesaria para que quienes sean nombrados asuman a más tardar un año después de las fechas señaladas en el artículo 16 de esta ley, dependiendo si se trata de Juzgados de Letras del Trabajo o de Cobranza Laboral y Previsional.\nLa Corte Suprema, con el informe previo de la Corporación Administrativa del Poder Judicial y de acuerdo a la disponibilidad presupuestaria correspondiente, comunicará al Presidente de la República si resultare necesario proceder con anterioridad al nombramiento de los demás jueces, atendida la carga de trabajo que los respectivos juzgados presenten.\nAsimismo, las Cortes de Apelaciones respectivas podrán abrir los primeros concursos de administradores de los juzgados creados en la presente ley, sin necesidad de que los jueces hayan asumido previamente sus cargos.\nLa Corte de Apelaciones respectiva, cuando corresponda, deberá determinar el juzgado y la oportunidad en que cada miembro del Escalafón Primario, Secundario, incluyendo los cargos de receptor judicial que se creen por aplicación del artículo sexto transitorio de esta ley, y de Empleados del Poder Judicial, que deba ser traspasado de conformidad a los artículos siguientes, pasará a ocupar su nueva posición, de acuerdo a las necesidades de funcionamiento del nuevo sistema.\nPara la determinación del número de cargos vacantes del personal administrativo y del Escalafón Secundario que serán provistos, una vez efectuados los traspasos respectivos, se seguirán las reglas establecidas en los artículos 3° y 9° de la presente ley. Las dotaciones de personal administrativo y del Escalafón Secundario serán nombradas y asumirán sus funciones, conforme a lo indicado por la Corte Suprema, en términos proporcionales al número de jueces cuyos cargos vayan a ser provistos y de conformidad a la disponibilidad presupuestaria.\nLa Corte Suprema podrá impartir instrucciones a las Cortes de Apelaciones respectivas, para el adecuado desarrollo del procedimiento de nombramientos, traspasos e instalación de los juzgados creados en la presente ley. Las normas sobre provisión de los cargos en estos juzgados, que se contemplan en este artículo y en los siguientes, se aplicarán sin perjuicio de lo dispuesto en el artículo 77, inciso final, de la Constitución Política de la República."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- La designación de los jueces que habrán de servir en dichos juzgados se regirá por las reglas comunes, en lo que no sean modificadas o complementadas por las normas siguientes:\n1) Los Jueces cuyos tribunales son suprimidos por esta ley podrán optar a los cargos de Juez de Letras del Trabajo o de Cobranza Laboral y Previsional, dentro de su mismo territorio jurisdiccional. Este derecho deberá ser ejercido dentro de los treinta días siguientes a la fecha de publicación de esta ley. De no haber vacantes suficientes, se preferirá a los que tengan una mejor posición en el Escalafón.\nSi no ejercen el derecho antes previsto, serán destinados por la Corte de Apelaciones respectiva, con a lo menos 90 días de antelación a la supresión del tribunal, en un cargo de igual jerarquía al que a esa fecha poseyeren y de la misma jurisdicción, sin necesidad de nuevo nombramiento y sin que resulte afectado, bajo ningún respecto, ninguno de sus derechos funcionarios.\n2) Para proveer los cargos que quedaren sin ocupar en los tribunales del trabajo y de cobranza laboral y previsional que crea esta ley, una vez aplicadas la norma del numeral 1), la Corte de Apelaciones respectiva deberá llamar a concurso para elaborar las ternas con los postulantes que cumplan los requisitos exigidos por el Código Orgánico de Tribunales para llenar los cargos vacantes, según las categorías respectivas.\nLa Corte podrá elaborar ternas simultáneas, de manera que los nombramientos permitan una adecuada instalación de los juzgados respectivos.\n3) El Presidente de la República procederá a la designación de los nuevos jueces con la celeridad que el procedimiento de instalación del nuevo sistema requiere.\n4) Para postular a los cargos de Juez de Juzgado de Letras del Trabajo o de Cobranza Laboral y Previsional, con arreglo a lo previsto en el numeral 2) de este artículo, los postulantes, además de cumplir con los requisitos comunes, deberán haber aprobado el curso habilitante que la Academia Judicial impartirá al efecto. Con este objeto, la Academia Judicial deberá adoptar las medidas necesarias a fin de que se impartan suficientes cursos habilitantes. Asimismo, podrá acreditar o convalidar como curso habilitante estudios equivalentes que hayan realizado los postulantes.\n5) Los jueces a que se refieren los numerales anteriores no sufrirán disminución de remuneraciones, pérdida de la antigüedad que poseyeren en el Escalafón Primario del Poder Judicial, ni disminución de ninguno de sus derechos funcionarios.\n6) Las Cortes de Apelaciones respectivas podrán abrir los concursos y elaborar las ternas para proveer los cargos del Escalafón Primario que quedarán vacantes en otros tribunales, producto del nombramiento de jueces que asumirán sus funciones en fechas posteriores, sin necesidad de esperar tal evento. En estos casos, el Presidente de la República fijará en el decreto respectivo la fecha de asunción de funciones, pudiendo contemplar la posibilidad de que tal circunstancia sea determinada en cada caso por la Corte de Apelaciones que corresponda, de acuerdo a la fecha en que se materialice la vacante."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "TERCERO Transitorio",
      "title": "Artículo TERCERO Transitorio",
      "content": "Artículo tercero.- Los secretarios de los juzgados que son suprimidos por la presente ley, gozarán de un derecho preferente para ser incluidos en las ternas que se formen para proveer los nuevos cargos de jueces del trabajo o de cobranza laboral y previsional, en relación con los postulantes que provengan de igual o inferior categoría, siempre que hayan figurado en las dos primeras listas de mérito durante los dos últimos años.\nAsimismo, los secretarios que, por cualquier circunstancia , no fueren nombrados en los Juzgados del Trabajo o de Cobranza Laboral y Previsional que se crean por la presente ley, serán destinados por la Corte de Apelaciones respectiva, con a lo menos 90 días de antelación a la supresión del tribunal, en un cargo de igual jerarquía al que a esa fecha poseyeren y de la misma jurisdicción, sin necesidad de nuevo nombramiento y sin que resulte afectado, bajo ningún respecto, ninguno de sus derechos funcionarios.\nEn el evento de que no existan vacantes en la misma jurisdicción, dentro del plazo indicado en el inciso precedente, el Presidente de la Corte de Apelaciones comunicará este hecho a la Corte Suprema, para que sea ésta la que destine al secretario al cargo vacante que se encuentre más próximo a su jurisdicción de origen, sin que se produzca afectación de ninguno de sus derechos funcionarios."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "CUARTO Transitorio",
      "title": "Artículo CUARTO Transitorio",
      "content": "Artículo cuarto.- Los empleados de planta o a contrata de los tribunales suprimidos por esta ley que, a la fecha de publicación de la misma, tengan 65 o más años de edad si son hombres y 60 o más años, si son mujeres, o que cumplan esas edades hasta el 31 de diciembre de 2006, y que presenten la renuncia voluntaria a sus cargos, dentro de los 60 días contados desde la publicación de la ley, tendrán derecho a una bonificación por retiro, en adelante \"la bonificación\", equivalente a un mes de remuneración imponible por cada año de servicio en el Escalafón de Empleados del Poder Judicial, con un máximo de once meses. La bonificación no será imponible ni constituirá renta para ningún efecto legal.\nEl reconocimiento de períodos discontinuos para el cálculo de la bonificación procederá sólo cuando el funcionario tenga a lo menos 5 años de desempeño continuo en el Escalafón de Empleados del Poder Judicial, anteriores a la fecha de la postulación.\nLa remuneración que servirá de base para el cálculo de la bonificación será el promedio de la remuneración imponible mensual de los últimos 12 meses anteriores al retiro, actualizada según el índice de precios al consumidor determinado por el Instituto Nacional de Estadísticas o por el sistema de reajustabilidad que lo sustituya, con un límite máximo de noventa unidades de fomento.\nLa bonificación será incompatible con cualquier otro beneficio de naturaleza homologable que se origine en una causal similar de otorgamiento.\nLos funcionarios que cesen en sus cargos y que perciban la bonificación no podrán ser nombrados ni contratados, en el Escalafón de Empleados del Poder Judicial, durante los 5 años siguientes al término de su relación laboral."
    },
    {
      "provision_ref": "artquinto-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "QUINTO Transitorio",
      "title": "Artículo QUINTO Transitorio",
      "content": "Artículo quinto.- Los empleados de secretaría de los tribunales que son suprimidos por esta ley, que no hubiesen ejercido el derecho establecido en el artículo precedente, ingresarán a cumplir funciones en los juzgados creados en la presente ley, de acuerdo a las reglas siguientes:\n1) La dotación de inicio de los Juzgados de Cobranza Laboral y Previsional será provista con funcionarios que actualmente se desempeñen en el Escalafón de Empleados del Poder Judicial, de conformidad a las instrucciones que imparta al efecto la Corte Suprema, mediante auto acordado.\n2) Para proveer las demás vacantes de dichos juzgados, así como las de los Juzgados de Letras del Trabajo, la Corporación Administrativa del Poder Judicial, con la debida antelación, aplicará a todos los empleados de los juzgados que se suprimen un examen sobre materias relacionadas con la presente ley, debiendo informar de sus resultados a la Corte de Apelaciones respectiva.\n3) Recibido el resultado del examen, la respectiva Corte de Apelaciones, en un acto único, confeccionará una nómina con todos los empleados de planta y otra nómina con los empleados a contrata de los tribunales que son suprimidos por la presente ley, ordenados según grado, de acuerdo a los factores siguientes: las calificaciones obtenidas en el año anterior, la antigüedad en el servicio y la nota obtenida en el examen. La Corte Suprema determinará mediante auto acordado la ponderación de cada uno de los factores señalados, para cuyo efecto serán oídos los representantes de la Asociación Nacional de Empleados del Poder Judicial, de la Corporación Administrativa del Poder Judicial y del Ministerio de Justicia.\n4) Elaboradas las nóminas, se iniciará el proceso de traspaso de aquellos empleados que se desempeñan en los tribunales que son suprimidos por esta ley, que no hubiesen ejercido el derecho establecido en el artículo precedente, así como el nombramiento de los empleados en los cargos de los juzgados que se crean en la misma, que quedaren vacantes una vez verificado el proceso de traspaso, procediendo del modo siguiente:\na.- El Presidente de la Corte de Apelaciones respectiva llenará las vacantes de los cargos de los juzgados que se crean en esta ley dentro de su jurisdicción, con aquellos empleados de planta de los tribunales que son suprimidos por la presente ley, según sus grados. Para tal efecto, respetando el estricto orden de prelación que resulte de la aplicación de lo previsto en el numeral 3) de este artículo, se les otorgará la opción de ser traspasados a un cargo del mismo grado existente en un Juzgado de Letras del Trabajo o de Cobranza Laboral y Previsional del territorio de la Corte de Apelaciones respectiva. Aquellos funcionarios de planta que no hubiesen sido designados en los tribunales creados por esta ley, deberán ser destinados por la Corte de Apelaciones respectiva, en un cargo del mismo grado que se encuentre vacante en los demás tribunales del sistema judicial, en la misma jurisdicción, sin que tal destinación signifique, en ninguna circunstancia, pérdida de alguno de sus derechos funcionarios.\nSi no existiere vacante dentro del territorio jurisdiccional de la Corte de Apelaciones respectiva, el Presidente de la misma comunicará tal circunstancia al Presidente de la Corte Suprema, a fin de que destine al funcionario a un cargo vacante, sin que se produzcan afectaciones de sus derechos funcionarios.\nb.- Una vez efectuado el traspaso referido en el literal anterior, se otorgará a los empleados a contrata de los tribunales de la jurisdicción de cada Corte de Apelaciones que son suprimidos por la presente ley, respetando el orden de prelación de la nómina referida, la opción de ser traspasados a un Juzgado de Letras del Trabajo o de Cobranza Laboral y Previsional, existente en el territorio jurisdiccional del tribunal donde ejercen sus funciones, manteniéndoles su calidad funcionaria, o bien de desempeñarse en un cargo de planta vacante, de igual grado, existente en un juzgado con competencia en materia laboral, con asiento en un territorio jurisdiccional distinto al del tribunal en que cumplieren sus funciones, caso en el cual se les designará en calidad de titulares, en los cargos vacantes, según los grados asignados a esos cargos. Si no ejercen la opción antedicha, serán traspasados por la Corte de Apelaciones respectiva a un tribunal de la misma jurisdicción, a un cargo vacante, manteniéndoles su calidad funcionaria, sin necesidad de nuevo nombramiento.\nSi no existiere vacante dentro del territorio jurisdiccional de la Corte de Apelaciones respectiva, el Presidente de la misma comunicará tal circunstancia al Presidente de la Corte Suprema, a fin de que destine al funcionario al cargo vacante que se encuentre más próximo a su jurisdicción de origen, en calidad de titular, sin que se produzcan afectaciones de sus derechos funcionarios.\nc.- En ningún caso el proceso de traspaso podrá significar disminución de remuneraciones, pérdida de antigüedad en el Poder Judicial y en la categoría del escalafón, cambios en los sistemas previsionales y de atención de salud, ni menoscabo o pérdida de algunos de los derechos funcionarios que el empleado poseyere al momento de efectuarse su nueva asignación de funciones.\nd.- Para los efectos de este numeral, las Cortes de Apelaciones de Santiago y de San Miguel actuarán conjuntamente y serán consideradas como un solo territorio jurisdiccional.\n5) Los cargos que quedaren vacantes, una vez aplicadas las reglas anteriores, serán provistos por funcionarios que actualmente se desempeñen en el Escalafón de Empleados del Poder Judicial, de conformidad a las instrucciones que imparta al efecto la Corte Suprema, mediante auto acordado. Una vez provistas las vacantes, los cargos creados en esta ley sólo podrán ser llenados mediante las reglas de concurso público que el Código Orgánico de Tribunales contempla y según las disponibilidades presupuestarias existentes.\nPara los efectos señalados en el párrafo precedente, los empleados de secretaría cuyos tribunales son suprimidos por la presente ley gozarán de un derecho preferente para ser incluidos en terna en los cargos a que postulen, frente a los demás postulantes, sin perjuicio de las preferencias establecidas en el artículo 294 del Código Orgánico de Tribunales. En todo caso, tal preferencia se mantendrá sólo hasta el primer nombramiento originado como consecuencia de la aplicación de esta prerrogativa.\n6) No podrán ser destinados a los cargos vacantes de los juzgados creados en la presente ley, aquellos empleados de los juzgados suprimidos por el artículo 10 de la ley Nº 19.665, que reformó el Código Orgánico de Tribunales, que no hubieren aprobado el examen a que se refiere el artículo 2° transitorio de la citada ley.\n7) Los funcionarios que a la fecha de publicación de esta ley se desempeñaren en sus cargos en virtud de lo dispuesto en el artículo 4° de la ley N° 19.306, tendrán derecho a continuar desempeñándose en un cargo en extinción de igual grado y remuneración, adscrito al Juzgado de Letras y en la oportunidad que la Corte de Apelaciones respectiva determine. Para este solo efecto, créanse, en los referidos Juzgados de Letras, los cargos adscritos necesarios para que los funcionarios que ejerzan esta opción accedan a un empleo de igual grado y remuneración. Esos cargos constituirán dotación adicional y se extinguirán de pleno derecho al cesar en funciones, por cualquier causa, el funcionario correspondiente."
    },
    {
      "provision_ref": "artsexto-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "SEXTO Transitorio",
      "title": "Artículo SEXTO Transitorio",
      "content": "Artículo sexto.- Los funcionarios de los Juzgados de Letras o de los Juzgados de Letras del Trabajo que, a la fecha de publicación de esta ley, ocupen el cargo de receptor laboral podrán optar por mantenerse en sus funciones o ser designados como receptores judiciales de aquellos regulados en el Título XI del Código Orgánico de Tribunales, en su misma jurisdicción, por el Presidente de la República. La referida opción deberá ejercerse dentro del plazo de 60 días contado desde la publicación de esta ley, a través de la Corte de Apelaciones respectiva. Si no ejercen el derecho antes previsto, se entenderá que optan por mantenerse en sus funciones.\nEl derecho de opción establecido en el inciso anterior no obsta a que, dentro del mismo plazo, los funcionarios que cumplan con los requisitos correspondientes se acojan, de manera alternativa, a la bonificación por retiro establecida en el artículo cuarto transitorio de la presente ley.\nPor su parte, los funcionarios que optaren por ser designados como receptores judiciales, que no forman parte del Escalafón de Empleados del Poder Judicial y, por lo tanto, no son remunerados por éste, tendrán derecho a una bonificación, equivalente a un mes de remuneración imponible por cada año de servicio en el Escalafón de Empleados del Poder Judicial, con un máximo de seis meses. En lo demás, serán aplicables a esta bonificación las mismas reglas contenidas en el artículo cuarto transitorio de esta ley. Tales funcionarios, serán nombrados en el Escalafón Secundario, según su fecha de nombramiento como titulares en el Escalafón de Empleados del Poder Judicial.\nLos que optaren por mantenerse en sus actuales funciones deberán someterse a lo dispuesto en el artículo anterior, en la oportunidad correspondiente, salvo el caso del cargo exceptuado en el artículo 7° de la presente ley.\nLos cargos de receptor laboral que quedaren vacantes, salvo el caso del cargo exceptuado en el artículo 7° de esta ley, sólo podrán proveerse, en calidad de interinos, por el tiempo que resulte necesario para el normal funcionamiento de los respectivos juzgados. Los funcionarios que asuman en esa calidad, no formarán parte del proceso regulado en el artículo anterior.\nEl mayor gasto derivado de la aplicación de la bonificación establecida en el presente artículo, se financiará con los recursos contemplados en el presupuesto del Poder Judicial."
    },
    {
      "provision_ref": "artseptimo-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "SEPTIMO Transitorio",
      "title": "Artículo SEPTIMO Transitorio",
      "content": "Artículo séptimo.- Tratándose de los postulantes en los concursos para los cargos vacantes de los Escalafones Secundario y de Empleados del Poder Judicial, la Corporación Administrativa del Poder Judicial procederá a efectuar las pruebas de selección de personal que, según las políticas definidas por su Consejo, corresponda aplicar."
    },
    {
      "provision_ref": "artoctavo-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "OCTAVO Transitorio",
      "title": "Artículo OCTAVO Transitorio",
      "content": "Artículo octavo.- Mientras no rija lo dispuesto en el numeral 2) del artículo 14 de esta ley, habrá de estarse a las reglas siguientes:\n1) Los Juzgados de Cobranza Laboral y Previsional son tribunales especiales integrantes del Poder Judicial, teniendo sus magistrados la categoría de Jueces de Letras y les son aplicables las normas del Código Orgánico de Tribunales y las leyes que lo complementan en todo aquello no previsto en este artículo.\n2) En todo lo referido a las materias que a continuación se señalan, se entenderán aplicables a los Juzgados de Cobranza Laboral y Previsional, en cuanto resulten compatibles, las normas del Código Orgánico de Tribunales para los juzgados de garantía y tribunales de juicio oral en lo penal: comité de jueces, juez presidente, administradores de tribunales y organización administrativa de los juzgados. En lo relativo a la subrogación de los jueces, se aplicarán las normas de los juzgados de garantía.\n3) Serán de competencia de los Juzgados de Cobranza Laboral y Previsional los juicios en que se demande el cumplimiento de obligaciones que emanen de títulos a los cuales las leyes laborales y de previsión o seguridad social otorguen mérito ejecutivo; y, especialmente, la ejecución de todos los títulos ejecutivos regidos por la ley Nº 17.322, relativa a la cobranza judicial de imposiciones, aportes y multas en los institutos de previsión.\nCon todo, el conocimiento de las materias señaladas en el inciso anterior, corresponderá a los Juzgados de Letras del Trabajo en aquellos territorios jurisdiccionales en que no existan Juzgados de Cobranza Laboral y Previsional.\nAsimismo, en las comunas o agrupaciones de comunas que no sean territorio jurisdiccional de los Juzgados de Letras del Trabajo, conocerán de las materias señaladas precedentemente los Juzgados de Letras con competencia en lo Civil.\n4) Cada juez ejercerá unipersonalmente la potestad jurisdiccional respecto de los asuntos que las leyes encomiendan a los Juzgados de Cobranza Laboral y Previsional."
    },
    {
      "provision_ref": "artnoveno-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "NOVENO Transitorio",
      "title": "Artículo NOVENO Transitorio",
      "content": "Artículo noveno.- La supresión de tribunales a que se refiere el artículo 2° se llevará a cabo dieciocho meses después de la entrada en vigencia de esta ley, salvo en el caso de Antofagasta, La Serena y Rancagua; un tribunal de Valparaíso, uno de Concepción y dos de Santiago, cuyas supresiones se llevarán a cabo después de treinta meses desde la entrada en vigencia de esta ley en la región respectiva.\nEn los casos de Valparaíso, Concepción y Santiago, la Corte de Apelaciones correspondiente, previo informe técnico de la Corporación Administrativa del Poder Judicial, determinará qué tribunal será el suprimido en cada plazo.\nVencidos los plazos señalados, las causas que se mantuvieren pendientes serán traspasadas a un juzgado de letras del trabajo o de cobranza laboral y previsional, según correspondiere, debiendo designarse en éste a un juez que asumirá su tramitación en conformidad al procedimiento vigente al momento de su iniciación.\nNo obstante lo señalado en el inciso precedente en relación al traspaso de causas, las que subsistan del Cuarto Juzgado de Letras de Arica y del Tercer Juzgado de Letras de Curicó, serán distribuidas por la respectiva Corte de Apelaciones entre los Juzgados de Letras de la misma jurisdicción.\nPara todos los efectos constitucionales y legales, se entenderá que los juzgados a los que sean asignadas las causas de los juzgados suprimidos son los continuadores legales de éstos.\nEn aquellos casos en que la Corte de Apelaciones respectiva disponga la incorporación a un juzgado de los creados en esta ley, de los jueces que hubieren sido nombrados en virtud del derecho establecido en el numeral 1) del artículo segundo transitorio de la presente ley, regirán las reglas generales de subrogación, sin perjuicio del nombramiento con calidad de interino, cuando resulte indispensable, del cargo vacante respectivo.\nAsimismo, las Cortes de Apelaciones podrán nombrar en calidad de interinos al personal de empleados, cuando, atendida la carga de trabajo del juzgado suprimido, resulte necesario para su normal funcionamiento."
    },
    {
      "provision_ref": "artdecimo-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "DECIMO Transitorio",
      "title": "Artículo DECIMO Transitorio",
      "content": "Artículo décimo.- El mayor gasto que represente la aplicación de esta ley en el primer año de su vigencia se financiará con cargo a los presupuestos de los Ministerios de Justicia y de Trabajo y Previsión Social.\"."
    }
  ],
  "definitions": []
}