{
  "id": "cl-leychile-norma-25731",
  "type": "statute",
  "title": "CONDONA EL IMPUESTO QUE GRAVA EL EXCEDENTE DE VINOS\nESTABLECIDO EN EL ART. 83, DEL DECRETO N.° 1,000, DE\n1943, CORRESPONDIENTE A A LAS COSECHAS DE 1938 Y 1939, Y\nEL CORRESPONDIENTE A LAS COSECHAS DE 1940 A 1943, PARA\nLOS PRODUCTORES DE HASTA 10,000 LITROS Y MODIFICA EL\nART. 83 DE LA LEY DE ALCOHOLES Y BEBIDAS ALCOHOLICAS",
  "short_name": "Ley 8046",
  "status": "in_force",
  "issued_date": "1944-12-20",
  "in_force_date": "1944-12-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25731",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Condónase el impuesto que grava el excedente de vinos establecido en el artículo 83 del decreto supremo N.° 1,000, de 6 de Abril de 1943, que fija el texto refundido de la Ley sobre Alcoholes y Bebidas Alcohólicas, correspondientes a las cosechas obtenidas en los años 1938 y 1939.\nCondónase, asimismo el referido impuesto correspondiente a las cosechas de los años 1940 a 1943, para los productores de hasta diez mil litros."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° Los propietarios de viñas de producción hasta de diez mil litros, podrán pagar las sumas adeudadas por impuesto de producción hasta el año 1943 inclusive, con arreglo al artículo 45 de la citada Ley de Alcoholes y Bebidas Alcohólicas, sin intereses ni multas, en cinco cuotas semestrales de un veinte por ciento cad una, a partir desde el primer semestre de 1945. La Dirección de Impuestos Internos fijará las fechas para los respectivos pagos.\nConcédese de plazo hasta el 31 de Marzo de 1945 para que los productos de más de diez mil litros que no hubieren cumplido con la obligación de eliminar el excedente de la producción de vino de los años 1940 a 1943, puedan cumplir dicha obligación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° Introdúcense las siguientes modificaciones en el artículo 83 de la Ley de Alcoholes y Bebidas Alcohólicas vigente, cuyo texto fijó el decreto N.° 1,000, de 24 de Marzo de 1943:\na) Agrégase, como inciso 3.°, el siguiente:\n\"Quedarán exentas del pago del impuesto a la cuota de excedente las viñas de hasta una hectárea situadas al norte del río Maule, las de hasta dos hectáreas situadas entre los ríos Maule y Ñuble, y las de hasta tres hectáreas situadas al sur del río Ñuble. Las cuotas de excedente que les correspondiere quedarán afectas al impuesto de producción que establece el artículo 45\".\nb) Suprímese en el inciso 2.° la frase: \"de más de cinco mil litros\". c) Suprímese en el inciso 3.° que pasa a ser 4.°, la frase: \"en favor de los productores de menos de cinco mil litros\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}