{
  "id": "cl-leychile-norma-1116853",
  "type": "statute",
  "title": "CREA LA COMUNA - SUBDELEGACION DE VILLA ALEMANA",
  "short_name": "Ley 5189",
  "status": "in_force",
  "issued_date": "1933-07-07",
  "in_force_date": "1933-07-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1116853",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Créase la comuna-subdelegación de Villa Alemana, en el departamento de Valparaíso.\nLa comuna de Villa Alemana, comprenderá el territorio de los distritos; 3.o Villa Alemana, 4.o Peñablanca, 5.o Moscoso, de la actual comuna subdelegación de Quilpué y 12 Quebrada de Escobares, de la actual comuna subdelegación de Limache; cuyos límites fueron fijador por el decreto N.o 4.299, de 28 de Octubre de 1932, del Ministerio del Interior."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o La Tesorería Comunal de Quilpué, atenderá por el resto del presente año el movimiento de fondos de la comuna de Villa Alemana, debiendo llevar una cuenta separada de ellos. En el presupuesto del año próximo se consultará la creación de la Tesorería Comunal de Villa Alemana."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o El Presidente de la República, previo informe del Departamento de Municipalidades del Ministerio del Interior, determinará la cuota de créditos y de deudas de la actual Municipalidad de Quilpué, que deban corresponder a cada una de las nuevas Municipalidades de Quilpué y Villa Alemana, por lo que resta del presente año.\nLas contribuciones, patentes, cuentas y demás créditos a favor de la Municipalidad de Quilpué, pendientes a la fecha de la vigencia de la presente ley y que correspondan a la nueva comuna de Villa Alemana, deberán pagarse a la Municipalidad Quilpué, y se abonarán a las obligaciones pendientes de la nueva comuna, previa deducción de los gastos efectuados en el presenta año, hasta la fecha de la restauración de Villa Alemana.\nLa Municipalidad de Villa Alemana, no podrá cobrar a la de Quilpué ninguna suma de dinero devengada con anterioridad a la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o La comuna de Villa Alemana, dependerá del Juzgado de Letras de Limache."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o La presente ley comenzará a regir desde el 1.o de Julio del presente año\"."
    }
  ],
  "definitions": []
}