{
  "id": "cl-leychile-norma-28590",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE PUENTE ALTO PARA\nCONTRATAR UNO O MÁS EMPRÉSTITOS QUE PRODUZCAN HASTA LA\nCANTIDAD DE E° 650.000, CON EL FIN DE DESTINARLOS A\nDIVERSAS OBRAS DE ADELANTO LOCAL; PARA SU SERVICIO\nDESTINA EL RENDIMIENTO DEL IMPUESTO DEL UNO POR MIL\nCOMPRENDIDO EN LA TASA ÚNICA QUE GRAVA EL AVALUO\nIMPONIBLE DE LOS BIENES RAÍCES DE LA COMUNA, DE ACUERDO\nCON LO DISPUESTO EN LA LEY 15.021 Y EN EL DECRETO 2.047,\nDE 29 DE JULIO DE 1965, DE HACIENDA",
  "short_name": "Ley 16631",
  "status": "in_force",
  "issued_date": "1967-06-09",
  "in_force_date": "1967-06-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28590",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase a la Municipalidad de Puente Alto para contratar directamente con el Banco del Estado de Chile o cualquira otra institución de crédito, uno o más empréstitos hasta por la suma de seiscientos cincuenta mil escudos, a un interés no superior al corriente bancario y con una amortización que extinga la deuda en el plazo máximo de diez años, quedando facultado el Banco del Estado de Chile y demás instituciones de crédito, para tomar el o los empréstitos a que se refiere este artículo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Facúltase al Banco del Estado de Chile u otras instituciones de crédito o bancarias (Corporación de Fomento de la Producción) para tomar el o los préstamos a que se refiere el artículo anterior en los términos que se señala. Para los efectos de los plazos de amortización de estos empréstitos, no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El producto del o los préstamos que se contraten de acuerdo con la autorización concedida en el artículo 1° será invertido en los siguientes fines:\n1.- Adquisición de vehículos para\nel servicio de aseo _ _ _ _ _ _ _ _ E° 100.000\n2.- Para terminar el Matadero Municipal 200.000\n3.- Construcción del Mercado Municipal 200.000\n4.- Construir una Escuela Hogar para ni-\nños en situación irregular _ _ _ _ _ 50.000\n5.- Fondos para cooperar a la ejecución\nde obras de urbanización de pobla-\nciones no recibidas legalmente por\nla Municipalidad _ _ _ _ _ _ _ _ _ 100.000\nT O T A L _ _ _ _ _ _ _ _ _ _ _ _ _ _ E° 650.000"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Destínase, con el objeto de atender el servicio del o los empréstitos autorizados, el rendimiento del impuesto del uno por mil comprendido en la tasa única que grava el avalúo imponible de los bienes raíces de la comuna de Puente Alto, de acuerdo a lo dispuesto en la ley 15.021 y en el decreto 2.047, del 29 de julio de 1965, del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Si los recursos consultados no fueren suficientes para el servicio de la deuda o no se obtuvieren en la debida oportunidad, la Municipalidad de Puente Alto completará las sumas necesarias con cualquiera clase de fondos de sus rentas ordinarias."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- En caso de no contratarse el o los préstamos de que trata esta ley, la Municipalidad de Puente Alto podrá girar con cargo a este rendimiento para su inversión directa en las obras a que se refiere el artículo 3°."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Si se produjere un sobrante en cualquiera de los rubros consultados para la inversión del o los préstamos, dichos sobrantes podrán ser destinados a incrementar cualquiera de las otras obras incluidas en esta ley, siendo suficiente para ello el acuerdo de los dos tercios de los regidores en ejercicio de Puente Alto."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- El pago de los intereses y amortizaciones ordinarias y extraordinarias de la deuda se efectuará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Puente Alto pondrá a disposición de dicha Caja los fondos necesarios y el servicio se hará de acuerdo a las normas establecidas por ella."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- La Municipalidad de Puente Alto depositará en la Cuenta Fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley en su artículo 4° y en caso de no ser suficientes, los que consulta el artículo 5°.\nLa Municipalidad de Puente Alto deberá consultar en su presupuesto, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o los empréstitos que autoriza esta ley y en la partida de egresos extraordinarios, la inversión de dichos fondos de acuerdo con lo dispuesto en el artículo 3° de esta ley."
    }
  ],
  "definitions": []
}