{
  "id": "cl-leychile-norma-28289",
  "type": "statute",
  "title": "DESTINA LOS FONDOS QUE INDICA CON EL FIN DE INVERTIRLOS EN DIVERSAS OBRAS DE ADELANTO LOCAL EN LA COMUNA DE MAIPU FACULTA A LA MUNICIPALIDAD PARA CONTRATAR LIBREMENTE Y SIN LAS LIMITACIONES QUE SEÑALA AL PERSONAL NECESARIO PARA EL FUNCIONAMIENTO DE LOS SERVICIOS DE AGUA Y ALCANTARILLADO DE LA COMUNA LIBERA DE TODO IMPUESTO, DERECHO O CONTRIBUCION LA INTERNACION DEL MATERIAL QUE INDICA, DESTINADO A LA MISMA CORPORACION",
  "short_name": "Ley 15732",
  "status": "in_force",
  "issued_date": "1964-10-13",
  "in_force_date": "1964-11-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28289",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° El impuesto establecido por la ley 6.986, en su artículo 1°, letra b), será de exclusivo beneficio de la Municipalidad de Maipú en la parte que afecta a predios de esa comuna, dotados del servicio de agua potable."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Destínase el producto de dicho impuesto a:\nFinanciar nuevas obras de los servicios de Agua Potable y Alcantarillado de la comuna;\nCumplir los proyectos contemplados en el Plano Regulador de la comuna aprobado por la Municipalidad, relativos a:\n1. Expropiación de los terrenos necesarios para la formación de los parques \"Primo de Rivera\" y \"Coronel Bueras\".\n2. Expropiación de los terrenos necesarios para asegurar la prolongación de la Avenida 5 de Abril hasta el camino de Santiago a Melipilla, y demás calles y vías complementarias del Templo Votivo Nacional \"Voto O'Higgins\".\n3. Adquirir los terrenos necesarios para las obras de ensanche y mejoramiento de la Avenida Los Pajaritos, la que en adelante se llamará Avenida Ramón Freire.\nEl Parque Primo de Rivera se denominará en adelante \"Isabel Riquelme\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Facúltase a la Municipalidad de Maipú para contratar libremente, sin sujeción a las normas establecidas en la ley 11.469, al personal necesario para el funcionamiento de los Servicios de Agua Potable y Alcantarillado de la comuna. El personal que contrate formará parte de una planta especial, cuyos grados y remuneraciones serán fijados por acuerdo municipal, adoptado por los cuatro quintos de los regidores en ejercicio. La planta de este personal podrá ser modificada por acuerdo adoptado con el mismo quórum, cuando la naturaleza de los servicios así lo requiera. En ningún caso las remuneraciones de este personal podrán exceder de las que se paguen en los servicios similares del Estado. Este personal estará afecto al régimen de la Caja de Retiro y Previsión Social de los Empleados Municipales de la República.\nLas remuneraciones a que se refiere este artículo serán compatibles con las que perciben los funcionarios profesionales o Jefes de Servicio de la Planta de Empleados de la Municipalidad de Maipú; y, en tal caso, se considerarán como aumento de sueldo para los efectos previsionales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Autorízase a la Municipalidad de Maipú para erogar por cuenta de particulares, a la Dirección de Vialidad o a la Dirección de Pavimentación Urbana, las sumas necesarias para asegurar la ejecución de obras de pavimentación en la comuna. Dichas sumas serán cobradas a los particulares beneficiados con ellas, en relación al frente de sus respectivos predios, en el número de cuotas y plazo que acuerde la Corporación, semestralmente, junto con la contribución territorial mediante un rol suplementario que se formulará a la Tesorería Comunal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Los presupuestos de la nación consultarán anualmente la suma de doscientos mil escudos, durante diez años, a contar desde la fecha de promulgación de la presente ley, para completar los recursos destinados a la adquisición de los terrenos y formación de los parques \"Isabel Riquelme\" y \"Coronel Bueras\" y a las expropiaciones y obras de pavimentación necesarias para el acceso y contorno del \"Voto Nacional O'Higgins\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Autorízase a la Municipalidad de Maipú para enajenar terrenos de su dominio, en venta privada, a personas de escasos recursos que no sean dueños de bienes raíces y reúnan los requisitos que se establezcan en el reglamento que la Corporación deberá aprobar con acuerdo de los cuatro quintos de los regidores en ejercicio. La venta deberá acordarse con el mismo quórum, en un precio mínimo que corresponda al avalúo fiscal del terreno e incluya el costo de su urbanización, pagadero en un plazo máximo de diez años. Podrá comprenderse en la venta una habitación económica de un costo máximo que sumado al valor del terreno, dé un precio total que no exceda de un sueldo vital anual del departamento de Santiago.\nEn el ejercicio de esta facultad, la Municipalidad podrá vender terrenos de su dominio actual o los que adquiera en el futuro a cualquier título."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Denomínase Villa Alessandri a la actual Población Alessandri de la comuna de Maipú."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° Libérase del pago de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto 2.772, de 18 de agosto de 1943, y sus modificaciones posteriores y, en general, de todo derecho o contribución que se perciba por intermedio de las Aduanas, la internación de 22 cajones con 1.830 kilos brutos de balatas para frenos, llegados al país en el barco \"Santa Elena\", consignados a la Municipalidad de Maipú; 1.200 Ballasts para ampolletas de gas de mercurio de 125 watts, llegadas al país por el barco \"Archimedes\" y consignadas a la Municipalidad de Maipú por N.V. Philips de Eindoven (Holanda).\nSi dentro del plazo de cinco años contado desde la publicación de la presente ley se enajenaren a cualquier título las especies liberadas por el inciso anterior, deberán integrarse en arcas fiscales el monto de los impuestos y derechos de cuyo pago esta ley libera, quedando solidariamente responsables de ellos las personas o entidades que intervengan en los actos o contratos respectivos\"."
    }
  ],
  "definitions": []
}