{
  "id": "cl-leychile-norma-1177303",
  "type": "statute",
  "title": "AUMENTA EL LÍMITE DEL MECANISMO DE ESTABILIZACIÓN DE PRECIOS DE LOS COMBUSTIBLES CREADO POR LA LEY N° 20.765 Y ACTUALIZA EL UMBRAL DE AJUSTE SEMANAL",
  "short_name": "Ley 21465",
  "status": "in_force",
  "issued_date": "2022-06-09",
  "in_force_date": "2022-06-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1177303",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley N° 20.765, que crea mecanismo de estabilización de precios de los combustibles que indica:\n1. En su artículo 3:\na) Reemplázase en su numeral 3 la expresión \"0,12 UTM por metro cúbico\" por la frase \"0,8% del promedio de las últimas dos semanas del precio base de la gasolina de 93\", las dos veces que aparece.\nb) Reemplázase en su numeral 4 la expresión \"0,12 UTM por metro cúbico\" por la frase \"0,8% del promedio de las últimas dos semanas del precio base de la gasolina de 93\", las dos veces que aparece.\n2. En su artículo 4:\na) Sustitúyese el guarismo \"1.500\" por \"3.000\", las dos veces que aparece.\nb) Elimínase la oración \"Con todo, si en dicho lapso se estima una diferencia adicional mayor al equivalente en pesos a US$ 100 millones, sobre la base del tipo de cambio vigente a esa fecha, el mecanismo finalizará su funcionamiento la semana en la que se haya acumulado dicha suma.\".\n3. Intercálase el siguiente artículo 6, nuevo, pasando el actual a ser artículo 7:\n\"Artículo 6.- El Ministerio de Hacienda y el Ministerio de Energía remitirán mensualmente a la Comisión de Hacienda de la Cámara de Diputados toda la información relativa a los mecanismos y subsidios entregados por el Estado o por la Empresa Nacional del Petróleo en la Región de Magallanes y Antártica Chilena y en la Región de Aysén, que incidan en la determinación de los precios de venta regional de la gasolina automotriz, del petróleo diésel, del gas natural comprimido y del gas licuado de petróleo, ambos, estos últimos, de consumo vehicular.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Esta ley entrará en vigencia el día 1 de junio de 2022.\"."
    }
  ],
  "definitions": []
}