{
  "id": "cl-leychile-norma-24752",
  "type": "statute",
  "title": "MODIFICA DIVERSAS DISPOSICIONES DE LA LEY NÚMERO 4,310 SOBRE CONSTITUCIÓN DE LA PROPIEDAD AUSTRAL",
  "short_name": "Ley 4510",
  "status": "in_force",
  "issued_date": "1928-12-28",
  "in_force_date": "1929-01-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24752",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Modifícanse las disposiciones que se expresan de la Ley número 4,310, de 11 de Febrero de 1928, en la forma que se detalla en los artículos siguientes:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Agrégase al artículo 3.o el siguiente inciso:\n\"Se entenderán por predios urbanos no sólo los que se hallen situados dentro de los límites urbanos legalmente señalados a las poblaciones, sino también los comprendidos dentro de los deslindes que para los efectos de este artículo determine el Presidente de la República\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Substitúyese el inciso 2.o del artículo 4.o, por el siguiente:\n\"Las personas que, teniendo títulos, no se consideren con derecho a solicitar el reconocimiento de que habla el inciso anterior, podrán pedir al Presidente de la República, dentro del plazo de dos años, que les conceda alguno de los beneficios que otorga el Título III de esta ley. La solicitud y los títulos que se acompañen se anotarán en otro registro especial que llevará el departamento antedicho\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Reemplázase el inciso final del número 2.o del artículo 6.o, por el siguiente:\n\"En el departamento de Imperial.\nAl norte, el río Toltén; al Oriente, el río Donguil con sus diversos nombres sucesivos de Quesquechén, Huiscapi, y Luma y la línea divisoria de aguas de la hoya hidrográfica de los ríos Voipir y Cruces, Lliumalla y Chesque, desde la naciente más oriental del río Donguil, con sus nombres sucesivos antes indicados, hasta la línea fijada por el número 3.o del artículo 6.o; al Sur, el límite sur del antiguo departamento de Imperial, según quedó determinado en el número 3.o del artículo 6.o; y al Poniente, el mar."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Reemplázase el número 4.o del artículo 6.o por el siguiente:\n\"Aquellos que emanen válidamente del Estado, siempre que, a la fecha del pronunciamiento del Presidente de la República, se encuentren debidamente inscritos, o respecto de los cuales hubieren recaído sentencias judiciales ejecutoriadas, en juicio de dominio en que hubiere litigado como parte el Fisco\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Reemplázase el número 5.o del artículo 6.o por el siguiente:\n\"Los títulos otorgados legalmente con anterioridad a la vigencia del Registro del Conservador de Bienes Raíces, que no se encuentren comprendidos en los números anteriores, siempre que, el que los invoque acredite en forma fehaciente haber ocupado materialmente el terreno durante diez años, por sí o por otra persona a su nombre\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Reemplázase el número 6.o del artículo 6.o por el siguiente:\n\"6.o Los títulos no comprendidos en los números anteriores, que hubieren sido otorgados legalmente con anterioridad a las fechas indicadas en los números 1.o, 2.o y 3.o, y cuyas inscripciones se hubieren efectuado hasta cinco años después de la fecha en ellos señaladas para cada zona\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Agrégase al artículo 6.o el siguiente inciso:\n\"La declaración de validez de algún título, hecha de acuerdo con el presente artículo, sólo importa el reconocimiento de que el predio a que el título se refiere, no es del dominio fiscal\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Agrégase al artículo 7.o el siguiente inciso:\n\"Tanto de este decreto, como del que reconozca como válidos algunos de los títulos indicados en el artículo anterior, se tomará razón al margen de la inscripción de dominio vigente en el Conservador de Bienes Raíces respectivo\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Substitúyese en el artículo 8.o, la frase:\n\"deberá demandar en juicio de dominio al Fisco, dentro del plazo de seis meses, contado como en el caso del artículo anterior\", por la siguiente: \"deberán demandar al Fisco dentro del plazo de seis meses, contado como en el caso del artículo anterior, a fin de que los Tribunales declaren si el predio a que el decreto se refiere, es o nó del dominio del demandante. Si la sentencia fuere desfavorable al demandante, ordenará la cancelación de la inscripción de dominio vigente a su favor, y la inscripción del predio a nombre del Fisco\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Substitúyese el artículo 9.o por el siguiente:\n\"La resolución del Presidente de la República que niegue lugar a la validez de los títulos anotados, servirá de suficiente fundamento para que el interesado pueda pedir que se cite de evicción a su vendedor y hacer efectivos los derechos contemplados en el párrafo 7, del Título XXIII, del Libro IV del Código Civil.\nEsta citación podrá hacerse en el juicio a que se refiere el artículo anterior o en una gestión separada, si el perjudicado no deseare entablar las acciones a que ese precepto se refiere.\nEn el primer caso, deberá solicitarse conjuntamente con la demanda, entendiéndose extinguido ese derecho si así no se hiciere; en el segundo dentro del término de seis meses, contado desde la fecha del Diario Oficial, en que se publique el decreto que niegue la validez de los títulos.\nSi el perjudicado optare sólo por citar a su vendedor, el trámite se entenderá cumplido con la notificación judicial de éste, debiendo aparejarse la gestión con copia del decreto y de la escritura de venta respectivos. Se considerará copia autorizada el ejemplar del Diario Oficial, en que se inserte el decreto.\nEl vendedor citado tendrá derecho a adquirir directamente del Estado el terreno en discusión o a comparecer al juicio para continuar las acciones iniciadas, sea adhiriendo a ellas o modificándolas, o a deducir las que les correspondan para que le sea reconocido el dominio.\nEl vendedor deberá hacer valer estos derechos dentro del plazo de tres meses, contados desde la fecha de la citación que le hubiere hecho practicar el comprador\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Modifícase el artículo 10 en los términos siguientes:\n\"Quedarán totalmente extinguidos los derechos de los que no cumplieren con lo dispuesto en el artículo 4.o, o que no ejercitaren sus derechos dentro de los plazos señalados en los artículos 7.o, 8.o, 9.o y 15.\nSe exceptúan de esta disposición, los tenedores de los títulos a que se refiere el número 4.o del artículo 6.o, quienes incurrirán en una multa de mil pesos ($ 1,000), a dos mil pesos ($ 2,000), por el solo hecho de no efectuar oportunamente la anotación ordenada en el artículo 4.o.\nSi transcurridos seis meses después de vencido el plazo señalado para la anotación, no se hubiere ésta efectuado, incurrirán en una multa de $ 2,000. Además se dispondrá la mensura de la propiedad por cuenta del interesado, y con el mérito de los antecedentes que el Departamento de Tierras y Colonización reuna, el Presidente de la República determinará la cabida que debe corresponderle según sus títulos.\nServirá de suficiente título ejecutivo para el cobro de las multas la resolución que al respecto expida el Presidente de la República\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Suprímese la palabra \"chilenos\", consignada en el artículo 11."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Substitúyese el artículo 13 por el siguiente:\n\"Art. 13. Se concederán, en estos casos, hasta cien hectáreas por cada ocupante mayor de veinte años de uno u otro sexo, y hasta veinte hectáreas más por cada hijo vivo de uno u otro sexo\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Agrégase a continuación del artículo 13, el siguiente:\n\"Art... El Presidente de la República, podrá conceder, asímismo, título gratuito de dominio a las personas jurídicas y a las corporaciones o fundaciones de derecho público que poseen actualmente terrenos fiscales destinados a servicios municipales, al culto, a establecimientos de enseñanza o de beneficencia, campos de deporte, o a cementerios, sin necesidad de que acrediten cumplir los requisitos señalados en el artículo 11.\nLa concesión se limitará a la extensión que ocupen en la actualidad, no podrá exceder en ningún caso de cinco hectáreas, y se otorgará condicionalmente mientras los terrenos se mantengan destinados a los fines que se indican\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Substitúyese el artículo 12 por el siguiente:\n\"Para obtener esta merced, los ocupantes deberán solicitarla por escrito, dentro de los dos primeros años de vigencia de esta Ley, en la forma que indique el Reglamento.\nSerá prueba suficiente para comprobar la exactitud de los datos exigidos al solicitante, el informe del Departamento de Tierras o de la Comisión Provincial respectiva\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Agrégase al artículo 14, el siguiente inciso:\n\"Podrá agregarse a la ocupación del solicitante, la de las personas de quienes éste la haya adquirido por acto entre vivos o por sucesión por causa de muerte\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Modifícase el artículo 16, en los términos siguientes:\n\"Las personas a que se refiere el artículo 7.o y el inciso 2.o del artículo 4.o que tengan títulos inscritos por más de diez años y reunan las demás condiciones indicadas en el artículo 14, tendrán derecho a que el Estado les venda las tierras que ocupan hasta la extensión máxima de cuatro mil hectáreas, sin limitación respecto a la calidad de los suelos\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Agrégase al artículo 21, el siguiente inciso:\n\"Contra la sentencia de segunda instancia, no procederá el recurso de casación en la forma\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Modifícase el inciso 2.o del artículo 23, en los términos siguientes:\n\"La mensura y confección de los planos será hecha por cuenta de los interesados, salvo que se trate de solicitudes a título gratuito o de poseedores de un solo predio, de una extensión no superior a cien hectáreas y de un avalúo para los efectos del pago de la contribución a los bienes raíces no superior a treinta mil pesos, en cuyo caso los confeccionará el Departamento de Tierras y Colonización, sin cargo alguno para los interesados\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Reemplázase el artículo 3.o transitorio por el siguiente:\n\"Sin perjuicio de lo dispuesto en el artículo precedente, los ocupantes que hubieren iniciado juicio de dominio en contra del Fisco, podrán acogerse a las disposiciones de la presente ley.\nLos ocupantes que hubieren sido demandados en juicio de dominio por el Fisco, podrán acogerse a los beneficios de los artículos 14 y 16.\nLos derechos que concede este artículo deberán hacerse valer antes del 17 de Abril de 1929.\nEjercitado cualquiera de los derechos que confiere este artículo, se entenderá terminado el respectivo juicio, y los particulares no conservarán sobre el predio litigado otros derechos que los que otorga la presente ley\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios {ARTS. 1-2} Artículo 1.o Autorízase al Presidente de la República para refundir en un solo texto las disposiciones de la ley número 4,310, de 11 de Febrero de 1928, y las de la presente."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.o La presente ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}