{
  "id": "cl-leychile-norma-27973",
  "type": "statute",
  "title": "MODIFICA EL D.F.L. NUMERO 72, DE 1960, LA LEY NUMERO 10.383, EL CODIGO SANITARIO, FIJA NORMAS PARA ENCASILLAR AL PERSONAL DEL SERVICIO NACIONAL DE SALUD Y PRORROGA EL PLAZO PARA ACOGERSE A LOS BENEFICIOS DE LA LEY DE CONTINUIDAD DE LA PREVISION",
  "short_name": "Ley 14904",
  "status": "in_force",
  "issued_date": "1962-09-12",
  "in_force_date": "1962-09-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27973",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Introdúcense en el artículo 3° del decreto con fuerza de ley N° 72, de 1960, las siguientes modificaciones:\n1° Reemplázanse las siguientes letras en el inciso primero, Párrafo \"I.- Escala Directiva, Profesional y Técnica\", por las que a continuación se indican:\ng) Enfermeras Universitarias, Categoría 5a. a Grado 7.o;\nh) Asistentes Sociales, Categoría 6a. a Grado 7.o;\ni) Matronas, Categoría 6a. a Grado 7.o;\nk) Contadores, Categoría 3a. a Grado 7.o;\nl) Psicólogos, Categoría 6a. a Grado 2.o;\nll) Nutriólogo, Categoría 6a. a Grado 5.o;\nm) Kinesiólogo, Categoría 6a. a Grado 7.o;\n2.o Agréganse en el inciso primero, Párrafo \"I.- Escala Directiva, Profesional y Técnica\", a continuación de la letra \"m\", los siguientes escalafones:\nñ) Químicos Industriales, Categoría 3a. a Grado 5o.;\no) Educadores Sanitarios, Categoría 6a. a Grado 4°;\np) Periodistas, Categoría 6a. a Grado 5.o;\nq) Dietistas, Categoría 7a. a Grado 9.o;\nr) Técnicos Laborantes, Categoría 7a. a Grado 9.o.\n3.o Substitúyese en el inciso primero, Párrafo \"II.- Escala Administrativa\", la expresión \"a) Administrativos, Categoría 5a. al Grado 17.o\", por el siguiente Párrafo:\n\"1.o.- Escala Administrativa \"a\" Administrativos:\n\"Escalafones de:\n\"a) Oficiales de Administración, Categoría 5a. a Grado 12.o;\nb) Procuradores, Categoría 5a. a Grado 5.o;\nc) Estadísticos y Oficiales de Estadística, Categoría 5a. a Grado 8.o;\nd) Inspectores de Saneamiento e Inspectores de Salud, Categoría 5a. a Grado 8.o;\ne) Personal de Reeducación y Rehabilitación de Menores, Categoría 5a. a Grado 8.o;\nf) Oficiales de Presupuesto, Categoría 5a. a Grado 8.o;\ng) Oficiales de Personal, Categoría 5a. a Grado 8.o;\nh) Oficiales de Contabilidad, Categoría 5a. a Grado 8.o;\ni) Secretarias Administrativas, Categoría 5a. a Grado 8.o;\nj) Operadores de equipos mecanizados de oficina, Categoría 5a. a Grado 8.o;\nk) Oficiales de Subsidios, Categoría 5a. a Grado 8.o;\nl) Técnicos sin título universitario:\na) Optometristas y Fonoaudiólogos, Categoría 5a. a Grado 5.o; b) Técnicos Colegiados en radio-comunicaciones, electricidad y mecánica, Categoría 5a. a Grado 6.o; c) Dibujantes, Categoría 7a. a Grado 7.o; d) Técnicos en seguridad, Categoría 5a. a Grado 5.o y e) Laboratoristas Dentales, Grado 1.o a Grado 10.o;\nll) Practicantes, Grado 1.o a Grado 10.o;\nm) Auxiliares de Enfermería, Grado 1.o a Grado 11.o, y\nn) Auxiliares de Farmacia, Grado 1.o a Grado 11.o.\n4.o Substitúyense en el inciso primero, Párrafo \"II.- Escala Administrativa\" los términos: \"b) Personal de Servicios, Grado 10.o al 19.o\" por el siguiente Párrafo:\n\"2.o.- Escala Administrativa \"b\", Personal de Servicio;\n\"Escalafones de:\na) Choferes, Grado 7.o a Grado 12.o;\nb) Personal de Servicio Especializado, Grado 8.o a Grado 14.o;\nc) Personal de Servicio no Especializado, Grado 8.o a Grado 17.o.\n5.o Las modificaciones señaladas en el presente artículo regirán desde el 1.o de Enero de 1962."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Una Comisión compuesta por el Ministro de Salud Pública o su delegado, que la presidirá; por el Subsecretario de Salud Pública o su delegado; por el Director General de Salud, por dos Consejeros designados por el Consejo Nacional de Salud y por cinco representantes del personal, designados a propuesta de la Federación Nacional de Trabajadores de la Salud, efectuará, dentro del plazo de sesenta días, contado desde la publicación de la presente ley, el encasillamiento del personal del Servicio Nacional de Salud, no afecto a la ley N.o 10.223, de acuerdo a esta ley y demás disposiciones legales vigentes. Este encasillamiento regirá desde el 1.o de Enero de 1962.\nAl estudiar cada escalafón, la Comisión se integrará con el Jefe de la Sección Técnica correspondiente y con un representante del respectivo Colegio y, cuando éste no exista, con un representante de la Asociación que corresponda, elegidos por la Institución interesada. Estos dos representantes sólo tendrán derecho a voz.\nLas modificaciones que sea necesario realizar con motivo de las omisiones cometidas en la aplicación de las normas dispuestas para el encasillamiento ordenado por el DFL. N° 72, de 1960, y las designaciones respectivas, regirán desde el 2 de Abril de 1960."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El encasillamiento del personal del Servicio Nacional de Salud se hará con arreglo a las siguientes normas fundamentales: jerarquía de las funciones; fijación de escalafones funcionales nacionales; movilidad de los escalafones funcionales nacionales; derecho a la función y propiedad del cargo; respeto a la profesión legal; respeto a la antigüedad funcionaria y confección de las plantas por establecimientos de acuerdo a sus necesidades.\nConsidérase como antigüedad funcionaria, para los efectos del encasillamiento, todos aquellos servicios prestados en otras reparticiones fiscales, semifiscales y autónomas y que hayan sido reconocidas por la ley de continuidad de la previsión."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° El personal contratado y a jornal del Servicio Nacional de Salud, no afecto a la ley N° 10.223, que se desempeñaba al 31 de Diciembre de 1961, será incorporado a la planta permanente en las Escalas Directiva, Profesional y Técnica Administrativa \"a\", Administrativos o Administrativa \"b\", Personal de Servicio, según sea el caso, y en el escalafón que corresponda a las funciones que efectivamente desempeñaba a esa fecha, sin sujeción a las disposiciones vigentes sobre provisión de cargos. Para los efectos de la aplicación de este inciso se considerará personal a jornal el que se desempeñaba en dicha calidad en la Central de Talleres, Instituto Bacteriológico de Chile, Talleres Sanitarios, Central de Movilización, Central de Abastecimientos y, en general, en todos los establecimientos que dependen del Servicio Nacional de Salud.\nEl personal de planta será encasillado en el escalafón que corresponda a las funciones que efectivamente desempeñaba al 31 de Diciembre de 1961, sin sujeción a las disposiciones vigentes sobre provisión de cargos.\nNo podrán considerarse para este encasillamiento las designaciones en suplencias, comisiones de servicios, o encomendación de funciones no superiores a 90 días.\nNo serán incorporados a la planta permanente los obreros agrícolas ni el personal afecto a Tarifado Gráfico que sea imponente del Departamento de Periodistas y Fotograbadores de la Caja Nacional de Empleados Públicos y Periodistas y que se rijan por la ley N° 9.116."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° La aplicación de las disposiciones de la presente ley no significará, en caso alguno, descenso de los grados y categorías del personal de planta al 28 de Julio de 1961, ni de las remuneraciones que perciban los funcionarios a la fecha del encasillamiento dispuesto por esta ley.\nLa aplicación de las disposiciones de la presente ley, sin perjuicio de lo establecido en el inciso segundo del artículo 1° modificado de la ley N° 14.593, no significará disminución de la planilla suplementaria a que hubieren quedado afectos los funcionarios con motivo de la aplicación de la ley N° 13.305."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° A los funcionarios que con motivo del encasillamiento que autoriza la presente ley aumenten de grado o categoría, no les será aplicable lo dispuesto en el artículo 64 del D.F.L. N° 338, de 1960."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° El mayor gasto de E° 8.995.510 que resulte con motivo de la aplicación de las disposiciones de la presente ley en el Presupuesto Corriente del Servicio Nacional de Salud, se distribuirá:\na) E° 8.023.620 para Sueldos Fijos, de acuerdo a lo siguiente: E° 872.033 a la Escala Directiva, Profesional y Técnica; E° 4.043.544 a la Escala Administrativa \"a\", Administrativos; E° 1.586.716 a la Escala Administrativa \"b\", Personal de Servicios; E° 80.328 y E° 1.440.999, respectivamente, para el personal contratado y a jornal que ingrese a la Planta Permanente del Servicio Nacional de Salud.\nb) E° 971.890 para sobresueldos fijos y aportes a Cajas de Previsión.\nEste mayor gasto de E° 8.995.510 se financiará:\n1) Con cargo a E° 5.525.948 que se deducirán del mayor rendimiento que resulte de la aplicación de las disposiciones que financian la ley que modifica la número 10.223;\n2) Con E° 2.000.000 que figuran en el ítem 03, letra f) del Presupuesto Corriente del Servicio Nacional de Salud, y\n3) Con E° 1.469.562 que se imputarán a las suplementaciones establecidas en el artículo 4° de la presente ley.\nEl Servicio Nacional de Salud deberá afectuar dentro de su presupuesto corriente los traspasos de ítem que resulten de la incorporación del personal contratado y a jornal de la Planta Permanente del Servicio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° Supleméntase con E° 675.807 el grupo III \"Transferencias Corrientes del Fisco o de otros servicios descentralizados\" 2.- Aporte de instituciones descentralizadas, letra a) del Servicio de Seguro Social. 1.- 4,5% sobre salarios en conformidad a la letra b) del artículo 59 de la ley N° 10.383, del presupuesto corriente del Servicio Nacional de Salud, con cargo al mayor valor considerado para el año 1962 en el Presupuesto del Servicio Nacional de Salud.\nSupleméntase con E° 793.735 \"1° Subvención Fiscal\", para dar cumplimiento a lo dispuesto en el artículo 27 de la ley N° 13.305."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° El Servicio Nacional de Salud autorizará a las personas que reúnan los siguientes requisitos para desempeñarse como practicantes:\na) Estar en posesión del título de Auxiliar de Enfermería;\nb) Tener tres años de práctica, a lo menos, en Establecimientos Hospitalarios del Servicio, y c) Rendir satisfactoriamente un examen práctico y de conocimiento ante una Comisión formada por\nMédicos-Cirujanos del Servicio Nacional de Salud."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. El Servicio Nacional de Salud podrá crear, con fondos del propio Servicio, en casos calificados para el personal de colaboración médica no afecto a la ley N° 10.223, asignaciones de carácter transitorio, para remunerar funciones especiales como jefaturas de programas, labores de carácter asistencial o domiciliario, docencia y aquéllas que se ejercen en localidades rurales y consultorios aislados, durante el lapso que se desempeñen tales funciones.\nEstas asignaciones no serán consideradas sueldos y el Reglamento determinará el monto y forma en que ellas serán concedidas.\nCuando las necesidades del Servicio lo requieran y para desempeñarse en determinadas localidades en que por su aislamiento no es posible encontrar postulantes para servir en ellos, el Director General de Salud podrá designar en el carácter de contratados, con cargo a las disponibilidades del Servicio, a funcionarios de la Planta Permanente del mismo. Estos conservarán la propiedad de sus cargos y podrán reasumirlo al término de su contrato.\nLas localidades a que se refiere el inciso precedente serán determinadas por el Consejo Nacional de Salud a propuesta del Director General."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. El personal auxiliar y de laboratorio que trabajan en el Servicio Médico Nacional de Empleados y en todos los establecimientos o servicios sanitarios que se encuentren en igual situación y casos de los que establece el artículo 10° de la ley N° 14.593, tendrán los mismos derechos que señala la citada disposición legal."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Introdúcense las siguientes modificaciones a la ley N° 10.383, de 8 de Agosto de 1952:\na) Agrégase en el inciso primero del artículo 68, a continuación de la expresión: \"Dos Departamentos:\n\"Técnico y Administrativo\", la siguiente frase:\n\"Un Subdepartamento del Personal,\";\nb) Agrégase como inciso tercero del artículo 68, el siguiente:\n\"El Sub-Departamento del Personal dependerá directamente del Director General.\";\nc) Reemplázase en la letra f) del artículo 68 el término \"dos\" por \"tres\";\nd) Reemplázase en la letra c) del artículo 69, la expresión \"administrativo de los dos primeros grados\" por \"de la segunda, tercera y cuarta cateforía\", y e) Agrégase el siguiente artículo nuevo:\n\"Artículo... El Servicio Nacional de Salud aprobará, previo informe de los Jefes Zonales, la dotación de cada establecimiento. Estas plantas se confeccionarán sobre la base de los índices de rendimiento de atención profesional y de las condiciones regionales. Los índices docentes serán aprobados por el Consejo Universitario.\nEn el Presupuesto Corriente del Servicio Nacional de Salud se incluirán, como anexo, las dotaciones de los establecimientos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Reemplázase en el artículo 243 del Código Sanitario la frase \"de medio sueldo vital a\" por la palabra \"hasta\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Se declara que el personal del Servicio Nacional de Salud de la Escala Directiva, Profesional y Técnica, que gozaba de la asignación de título, conservará el derecho que les otorgaba el artículo 2° de la ley N° 14.593."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. El Consejo Nacional de Salud podrá autorizar, a propuesta del Director General, cuando se trate de personal perteneciente a la Escala Directiva, Profesional y Técnica del Servicio Nacional de Salud, que no rija lo dispuesto en el artículo 168 del decreto con fuerza de ley N° 338, de 1960."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Otórgase la calidad de Sub-Dirección Zonal al área hospitalaria de la ciudad de Arica, siempre que por ello no se modifique en manera alguna las remuneraciones de su personal."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Suprímese en el artículo 243 del Código Sanitario, la frase: \"salvo las disposiciones que tuvieren sanción especial\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Reemplázase el artículo 10 de la ley N° 10.383, por el siguiente:\n\"Artículo 10. Para los efectos de controlar y verificar el cumplimiento de la presente ley, los Inspectores del Servicio de Seguro Social, Inspectores de Subsidios y Verificadores de Salarios del Servicio Nacional de Salud, podrán visitar las oficinas y locales de trabajo y exigir la exhibición de las libretas de seguro, libros de salarios y todos los documentos relacionados con el pago de salarios, subsidios e imposiciones. Cuando sean requeridos por medio de notificación, los patrones o sus representantes y los trabajadores independientes, deberán presentar en las oficinas del Servicio respectivo las libretas u otra documentación que sea exigida.\nLos Inspectores estarán sujetos a la prohibición y a las sanciones que establece el artículo 662 del Código del Trabajo.\""
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- En el Servicio Nacional de Salud el ascenso a cargos que no impliquen jefatura podrá efectuarse sin que involucre necesariamente el traslado del funcionario. Un Reglamento especial fijará los casos y condiciones en que se aplicará esta disposición."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1° Dentro del plazo de 90 días hábiles, a contar desde la fecha de publicación de la presente ley, los actuales funcionarios del Servicio Nacional de Salud no afectos a la ley N° 10.223, procedentes de la ex Caja de Seguro Obligatorio, Instituto Bacteriológico de Chile y Servicios Médicos Municipales, podrán solicitar por escrito al Consejo Nacional de Salud su retiro voluntario.\nEl Consejo Nacional de Salud, dentro del plazo de 120 días hábiles, a contar desde la vigencia de esta ley, deberá pronunciarse sobre las solicitudes de retiro voluntario de los funcionarios que tengan más de quince y menos de veinticinco años reconocidos. En todo caso, el Consejo deberá aprobar las solicitudes presentadas por los funcionarios que tengan más de veinticinco años reconocidos o más de sesenta años de edad.\nLos funcionarios a los cuales les fuere aprobado su retiro voluntario, en conformidad a lo dispuesto en los incisos anteriores, tendrán derecho a jubilar dentro de sus respectivos regímenes previsionales.\nEstos funcionarios tendrán derecho a percibir una bonificación no imponible equivalente a doce meses del total de las rentas que percibieren, fueren éstas imponibles o no. Dicha bonificación será pagada en doce cuotas mensuales. En caso de fallecimiento del funcionario que haya presentado su solicitud de retiro, dicha bonificación le será pagada a sus herederos.\nLos incisos primero, segundo y tercero del presente artículo les serán aplicables al resto del personal del Servicio Nacional de Salud, no afecto a la ley N° 10.223, que desee acogerse a retiro voluntario. Estos funcionarios tendrán derecho a percibir una bonificación no imponible equivalente a seis meses de su última remuneración, la que deberá ser pagada en seis cuotas vencidas mensuales.\nPara los efectos indicados en los incisos precedentes, el Consejo Nacional de Salud deberá constituirse en sesiones ordinarias y extraordinarias, y tanto el quórum de sesión como para adoptar acuerdos será el que normalmente rige para sus sesiones ordinarias.\nEl Servicio Nacional de Salud no podrá proveer los cargos que queden vacantes con motivo del retiro voluntario a que se refiere este artículo mientras subsista el plazo que cubre la totalidad del pago de la bonificación no imponible establecida en los incisos cuarto y quinto."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2° Los funcionarios que se acojan a lo dispuesto en el artículo anterior y que, posteriormente, se incorporen al Servicio Nacional de Salud u otro del Estado, deberán reintegrar la indemnización que hayan recibido en el plazo máximo de un año y serán incorporados al último grado del escalafón correspondiente."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3° El personal de planta del Servicio Nacional de Salud que se desempeñaba al 28 de Julio de 1961 y que, de acuerdo a sus funciones, debe se encasillado en los escalafones de \"Enfermeras Universitarias\", \"Asistentes Sociales\", \"Matronas\" y \"Kinesiólogos\", lo será desde el Grado 6° hasta la Categoría establecida en el artículo 1° de esta ley; el que debe ser encasillado en el escalafón de \"Oficiales de Administración\", será ubicado entre la 5a. Categoría y el Grado 10° de la Escala Administrativa \"a\"; el que debe ser encasillado en el escalafón de \"Laboratoristas Dentales\" será ubicado entre los Grados 1° y 8°; el que debe ser encasillado en el escalafón de \"Personal de Servicio Especializado\" será ubicado entre los Grados 8° y 12°; y el que deba ser encasillado en el escalafón de \"Personal de Servicio no especializado\" será ubicado entre los Grados 8° y 14° de la Escala Administrativa \"b\" Personal de Servicio."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4° El personal a contrata y a jornal que ingrese a la planta permanente será encasillado en los tres últimos grados de los escalafones que correspondan a sus funciones, en conformidad a las siguientes normas:\nEl personal que tenga menos de cinco años, más de cinco y menos de diez años y más de diez y menos de quince años, deberá ser encasillado en el último, penúltimo y antepenúltimo grado, respectivamente, del escalafón que le corresponda. El personal contratado que haya servido más de quince años en el Servicio Nacional de Salud y en las instituciones que lo formaron conservará su actual categoría o grado.\nSin perjuicio de lo establecido en el inciso anterior, el personal a jornal no especializado será incorporado en el escalafón correspondiente en el grado 14°.\nSi la renta asignada al grado fuere inferior a la remuneración de que gozan estos funcionarios en la actualidad, la diferencia les será pagada por planilla suplementaria, y se considerará sueldo para todos los efectos legales. Se exceptúa la bonificación de E° 11 no imponible establecida en la ley N° 14.688 y demás rentas imponibles.\nEn ningún caso el personal a contrata con título universitario o título profesional reconocido por el Estado, será encasillado en un grado o categoría inferior al que tiene actualmente."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Artículos transitorios",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5° Para los efectos del encasillamieto, suspéndese la vigencia de toda disposición legal o reglamentaria sobre ascensos, concursos, contratos y provisión de cargos."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "Artículos transitorios",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6° El personal a contrata y a jornal que haya ingresado al Servicio Nacional de Salud entre el 1° de Enero y el 31 de Marzo de 1962 tendrá preferencia para ocupar los cargos, vacantes que se produzcan en la planta permanente del Servicio e ingresará en el último grado del escalafón que corresponda a sus funciones."
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "Artículos transitorios",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7° Facúltase al Servicio Nacional de Salud para descontar por planilla y durante el plazo de un año, en doce mensualidades vencidas, a contar desde el día 30 de mes siguiente de la publicación de la presente ley, la suma de seis escudos al personal que forme parte de la Federación de la Salud, la que será destinada a la adquisición de un inmueble en la ciudad de Santiago, que sirva de hogar a los trabajadores de la Salud, y los terrenos necesarios para formar colonias veraniegas.\nLos fondos que se reúnan por dicho concepto deberán ser depositados mensualmente en una cuenta especial en el Banco del Estado de Chile, abierta a nombre de la Sociedad Inmobiliaria en formación de la Federación Nacional de Trabajadores de la Salud.\nDe la inversión de estos fondos se rendirá cuenta documentada a la Contraloría General de la República."
    },
    {
      "provision_ref": "art8-transitorio",
      "chapter": "Artículos transitorios",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8° A los funcionarios cuyos cargos fueron suprimidos en virtud de la ley N° 14.593, en Enero de 1962, por el Consejo de Salud y que gozaron de una bonificación de seis meses de sueldo, en conformidad a la ley, el plazo señalado se entenderá a contar desde la fecha en que la Contraloría tramitó totalmente el decreto de supresión del cargo correspondiente."
    },
    {
      "provision_ref": "art9-transitorio",
      "chapter": "Artículos transitorios",
      "section": "9 Transitorio",
      "title": "Artículo 9 Transitorio",
      "content": "Artículo 9° Prorrógase por un año, para el personal del Servicio Nacional de Salud, el plazo para acogerse a los beneficios de la ley de continuidad de la previsión. Este plazo comenzará a regir desde el momento en que se hagan efectivas las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art10-transitorio",
      "chapter": "Artículos transitorios",
      "section": "10 Transitorio",
      "title": "Artículo 10 Transitorio",
      "content": "Artículo 10. Facúltase al Servicio Nacional de Salud para autorizar el descuento, por planillas, de las cuotas mortuorias u otras cuotas sociales, de acuerdo con un reglamento especial."
    },
    {
      "provision_ref": "art11-transitorio",
      "chapter": "Artículos transitorios",
      "section": "11 Transitorio",
      "title": "Artículo 11 Transitorio",
      "content": "Artículo 11. El Servicio Nacional de Salud deberá otorgar un anticipo de E° 100 a cuenta del aumento de remuneraciones que resulte de la aplicación de las disposiciones de la presente ley al personal de planta, a contrata y a jornal del Servicio Nacional de Salud que hayan estado en funciones al 31 de Diciembre de 1961.\nEl anticipo a que se refiere este artículo se otorgará en dos parcialidades de E° 50 cada una, que se pagará el 15 de Septiembre y el 20 de Diciembre del presente año.\nSi el aumento de remuneraciones que resultare de la aplicación de las disposiciones de esta ley no alcanzare a cubrir el anticipo, la diferencia que resulte será considerada como préstamo, el que será descontado en doce cuotas mensuales a contar desde la fecha en que se pague la diferencia que resulte del encasillamiento.\""
    }
  ],
  "definitions": []
}