{
  "id": "cl-leychile-norma-27243",
  "type": "statute",
  "title": "AUTORIZA ENAJENAR EN LAS CONDICIONES QUE SEÑALA, LOS BUQUES DE LA ARMADA NACIONAL QUE INDICA, COMO ASIMISMO, EL ARMAMENTO ANTIGUO O MATERIAL EN DESUSO QUE SE ENCUENTRA EN EL ARSENAL DE TALCAHUANO.",
  "short_name": "Ley 12867",
  "status": "in_force",
  "issued_date": "1958-02-14",
  "in_force_date": "1958-02-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27243",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase al Presidente de la República para que proceda a enajenar, separada o conjuntamente, a personas naturales o jurídicas nacionales o extranjeras, dentro del país o en el exterior, por propuestas públicas que podrá llamar por las veces que estime necesario y las cuales podrá aceptar o rechazar en la misma forma, previo informe de la Comandancia en Jefe de la Armada, el acorazado \"Almirante Latorre\"; los destructores \"Videla\" y \"Aldea\"; submarinos \"O'Brien\" y \"Simpson\", minador \"Orompello\"; remolcadores de alta mar \"Janequeo\" y \"Freire\"; pontón N.° 2 \"Muñoz Gamero\"; escampavía \"Aguila\"; patrullero \"Vidal Gormaz\"; barcazas L. C. I.\n\"Tellez\", \"Bolados\", \"Canave\" y Díaz\" y barcaza L. C. M.\n\"Morel\", sin el armamento y elementos aprovechables para el servicio de la Armada Nacional.\nLa misma autorización rige para aquel armamento antiguo o material en desuso que se encuentra depositado en el Arsenal de Talcahuano y que no tiene aplicación útil para el futuro.\nLas bases y demás condiciones para el llamado y apertura de las propuestas públicas antes aludidas serán fijadas por la Comandancia en Jefe de la Armada."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Los bienes fiscales cuya enajenación se autoriza en esta ley no estarán afectos a ninguna prohibición o limitación para su exportación o salida del país."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El producto de las enajenaciones que se autorizan por la presente ley se depositará en una Cuenta Especial en la Tesorería General de la República sobre la cual únicamente podrá girarse por la Comandancia en Jefe de la Armada y su producto se invertirá, previa autorización por decreto supremo, en la adquisición, reacondicionamiento o modernización de unidades para la Armada Nacional y de material de guerra para dicha Institución, o de maquinarias, útiles, enseres y en todo lo que demande la ejecución de instalaciones, construcciones o cualquiera otra obra o adquisiciones que requiera la modernización de los Arsenales Navales de Talcahuano y Punta Arenas\"."
    }
  ],
  "definitions": []
}