{
  "id": "cl-leychile-norma-28078",
  "type": "statute",
  "title": "CONCEDE, EN LAS CONDICIONES QUE SEÑALA, UNA\nBONIFICACION ESPECIAL AL PERSONAL DE EMPLEADOS Y OBREROS\nDEL MINISTERIO DE OBRAS PUBLICAS Y AL DE LA PLANTA\nADMINISTRATIVA Y DE SERVICIOS MENORES DE LA CORPORACION\nDE LA VIVIENDA Y DE LA PLANTA SUPLENTE DE HACIENDA\nDESTINADO EN EL MINISTERIO DE OBRAS PUBLICAS.",
  "short_name": "Ley 15193",
  "status": "in_force",
  "issued_date": "1963-05-10",
  "in_force_date": "1963-05-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28078",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Se autoriza al Presidente de la República para otorgar por decreto supremo, por una sola vez, una bonificación al personal de empleados y obreros del Ministerio de Obras Públicas y al personal de la Planta Administrativa y Servicios Menores de la Corporación de la Vivienda.\nAsimismo, gozará de esta bonificación el personal de la Planta Suplementaria de Hacienda destinado en el Ministerio de Obras Públicas a la fecha de vigencia de esta ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Esta bonificación no será considerada sueldo para los efectos previsionales y otros, y se otorgará en calidad de anticipo a cuenta de leyes futuras de mejoramiento o reestructuración de dichos Servicios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El pago de esta bonificación se hará mensualmente en la forma que determine el Presidente de la República."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° El mayor gasto que irrogue esta ley para el pago de los empleados del Ministerio de Obras Públicas, se cargará a la Cuenta F 97 para cuyos efectos, la autorización a que se refiere el inciso 2° del artículo 47° del decreto 1.000, de mayo de 1960, del Ministerio de Obras Públicas, la ejercitará el Presidente de la República.\nCon respecto a los obreros, el pago se cargará a la misma Cuenta F 97 o a los ítem y partidas con que se pagan sus jornales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Se autoriza a la Corporación de la Vivienda para modificar sus presupuestos a fin de atender al pago del mayor gasto de la bonificación para el personal de su Planta Administrativa y Servicios Menores y se faculta al Presidente de la República para ordenar los traspasos necesarios sin sujetarse a las limitaciones que impone la Ley Orgánica de Presupuestos\"."
    }
  ],
  "definitions": []
}