{
  "id": "cl-leychile-norma-26098",
  "type": "statute",
  "title": "AUTORIZA LA TRANSFERENCIA GRATUITA A LA CAJA DE\nRETIRO Y PREVISION SOCIAL DE LOS FF. CC. DEL ESTADO DE\nLOS TERRENOS QUE INDICA, UBICADOS EN SAN ANTONIO",
  "short_name": "Ley 9444",
  "status": "in_force",
  "issued_date": "1949-10-04",
  "in_force_date": "1949-10-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26098",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase al Presidente de la República para transferir gratuitamente a la Caja de Retiro y Previsión Social de los Ferrocarriles del Estado el dominio de los terrenos que forman parte de las manzanas N°s 29 y 33, del puerto de San Antonio, de la comuna y departamento del mismo nombre, de la provincia de Santiago, con una superficie de 3.000 metros cuadrados cada una de las porciones y los siguiente deslindes: Parte de la manzana N° 29: Norte, en 30 mts. con la calle 2 Sur; Este, en 100 mts. con propiedad de la Caja Nacional de Empleados Públicos y Periodistas; Sur, en 30 mts. con la calle 3 Sur; y Oeste, en 100 mts. con la calle Sanfuentes; Parte de la manzana N° 33: Norte, en 30 mts. con la calle 3 Sur; Este, en 100 mts. con propiedad de la Caja Nacional de Empleados Públicos y Periodistas; Sur, en 30 mts. con la calle 4 Sur, y Oeste, en 100 mts. con la calle Sanfuentes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El Conservador de Bienes Raíces respectivo procederá a efectuar las cancelaciones, anotaciones e inscripciones que correspondan para la transferencia de estos predios, previo decreto del Ministerio de Tierras y Colonización.\nLa transferencia que autoriza el artículo anterior no requerirá del trámite de la insinuación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La Caja de Previsión indicada construirá en los terrenos que le transfiera la presente ley casas habitación y venderá a sus imponentes de acuerdo con su ley orgánica y sin considerar en el precio de venta el valor del terreno que gratuitamente se le ha transferido.\nLa institución beneficiada con esta ley, sin perjuicio de lo que establezca su ley orgánica y reglamentos respectivos, deberá dar preferencia en la venta de las casas que construya a los imponentes domiciliados en los departamentos de San Antonio y Melipilla y cuya renta no exceda de seis mil pesos ($ 6.000) mensuales.\nNo podrán acogerse a los beneficios de esta compra los imponentes que sean propietarios de un bien raíz adquirido por intermedio de la Caja de Previsión a que se refiere esta ley.\nLos compradores no podrán vender antes de diez años, sin antes devolver a la institución vendedora un diez por ciento (10 %), del precio de compra, en efectivo y al contado, a título de indemnización, por la gratuidad del terreno."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Si dentro del plazo de cinco años, contados desde la fecha de la promulgación de la presente ley, las construcciones que se indican no hubieren sido hechas, los terrenos no edificados volverán al dominio fiscal, debiendo el Conservador de Bienes Raíces respectivo proceder a la cancelación de las inscripciones de dominio que hubieren caducado por efecto de esta disposición."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Esta ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}