{
  "id": "cl-leychile-norma-197995",
  "type": "statute",
  "title": "FIJA SUELDOS A LOS EMPLEADOS DEL ESCALAFON ESPECIAL DEL PODER JUDICIAL",
  "short_name": "Ley 7459",
  "status": "amended",
  "issued_date": "1943-07-30",
  "in_force_date": "1981-04-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=197995",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º Los empleados del Escalafón especial del Poder Judicial gozarán de los siguientes sueldos:\nA.- Oficial 1º de la Corte Suprema $ 44.000\nOficiales 2ºs. de la Corte Suprema,\nOficiales 1os. y Oficiales 1ºs.\nEstadísticos de las Cortes de\nApelaciones 40.000\nB.- Oficiales 3ºs. de la Corte Suprema;\nSecretario del Presidente del mismo\nTribunal; Oficiales 2ºs. de las Cortes\nde Apelaciones. Bibliotecario\nEstadístico de la Corte de Apelaciones\nde Santiago, y Oficiales 1ºs. de los\nJuzgados de Letras de Mayor Cuantía\nde asiento de Corte 36.000\nC.- Oficiales 4ºs. de la Corte Suprema:\nSecretario del Fiscal del mismo Tribunal;\nOficiales 3ºs. de las Cortes de\nApelaciones, y Oficiales 2ºs. de los\nJuzgados de Letras de Mayor Cuantía de\nasiento de Corte 30.000\nD.- Oficiales 4ºs. de las Cortes de\nApelaciones; demás Oficiales de los\nFiscales de estos tribunales; Estadístico\nde la Corte de Concepción; Oficiales\n3ºs. de los Juzgados de Letras de Mayor\nCuantía de asiento de Corte y Oficiales\n1ºs. de los Juzgados de Letras de Mayor\nCuantía de capital de provincia 26.000\nE.- Oficiales 4ºs. de los Juzgados de\nLetras de Mayor Cuantía de asiento de\nCorte; Oficiales de los Defensores\nPúblicos de Santiago y Valparaíso;\nOficiales 2ºs. de los Juzgados de Letras\nde Mayor Cuantía de capital de\nprovincia; Oficiales 1ºs. de los Juzgados\nde Letras de Mayor Cuantía de\ndepartamento, y Oficiales 1ºs. de los\nJuzgados de Letras de Menor Cuantía de\nasiento de Corte 21.000\nF.- Oficiales auxiliares de la Corte\nSuprema; Oficiales 3ºs. de los Juzgados\nde Letras de Mayor Cuantía de capital de\nprovincia; Oficiales 2ºs. de los\nJuzgados de Letras de Mayor Cuantía de\ndepartamento; Oficiales 2ºs. de los\nJuzgados de Letras de Menor Cuantía de\nasiento de Corte, y Oficiales 1ºs. de\nlos demás Juzgados de Letras de Menor\nCuantía 18.000\nG.- Oficiales 3ºs. de los Juzgados de\nLetras de Mayor Cuantía de departamento;\nOficiales 2os. de los demás Juzgados\nde Letras de Menor Cuantía e intérprete\ndel Juzgado de Temuco 15.000"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º Los demás empleados que no figuran en el Escalafón, gozarán de los sueldos anuales siguientes:\nMayordomo del Palacio de los Tribunales\nde Santiago $ 21.000\nOficiales de Sala de la Corte Suprema\ny de las Cortes de Apelaciones;\nOficiales de Sala de la Presidencia de\nla Corte de Apelaciones de Santiago;\nPortero de los Tribunales de Justicia de\nValparaíso; Oficiales de Sala de los\nJuzgados de Letras de Mayor Cuantía de\nasiento de Corte; Oficial de Sala del\nArchivo Judicial de Santiago y Oficiales\nArchiveros de los Juzgados del Crimen\nde Santiago y Chillán 18.000\nMayordomo de la Corte de Apelaciones\nde La Serena 15.000\nAscensoristas para los Palacios de\nlos Tribunales de Justicia de Santiago\ny Valparaíso; mozos para el aseo del\nPalacio de los Tribunales de Santiago;\nfogoneros para los Palacios de los\nTribunales de Santiago y Valparaíso;\nchofer de los Juzgados de Letras de\nMayor Cuantía del Crimen de Santiago;\nOficiales de Sala de los Juzgados de\nLetras de Mayor Cuantía de capital de\nprovincia y de departamento, y Oficiales\nde Sala de los Juzgados de Letras de\nMenor Cuantía 12.000"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º El personal subalterno de los Juzgados Especiales de menores gozará de los siguientes sueldos anuales:\nOficiales de los Juzgados Especiales de\nMenores:\nSantiago (2) Valparaíso (1). $ 30.000\nEscribientes de los Juzgados\nEspeciales de Menores:\nSantiago (6) Valparaíso (1) 24.000\nReceptores Visitadores de los Juzgados\nEspeciales de Menores:\nSantiago (2) Valparaíso (1) 24.000\nEscribientes de los Juzgados Especiales\nde Menores de Valparaíso (2) 18.000\nPorteros de los Juzgados Especiales de\nMenores de Santiago (2), y Oficiales de\nSala de Valparaíso (1) 16.000\nInspector para Niños de los Juzgados\nEspeciales de Menores de Santiago (2) 15,000"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º El personal del Instituto Médico Legal \"Dr. Carlos Ibar\" gozará de los siguientes sueldos anuales:\nDirector $ 42,000\nMédicos Legistas Autopsiadores (3),\nMédicos Legalistas Examinadores (2),\ny Médicos Legistas Alienistas y\nCriminologistas (3) 36,000\nTexicólogos 30,000\nSecretario Estadístico y Bibliotecario\n(1), Médicos Legistas de Iquique (1),\nLa Serena (1), Talca (1), Chillán (1),\nConcepción (1), Temuco (1), y Valdivia\n(1) 24,000\nMédico Legista Histólogo (1), Fotógrafo\nDactilóscopo (1), Médico Legista\nLaboratorista (1), Practicante (1),\nTécnico a cargo de Museo (1), Médicos\nLegistas de Antofagasta (1), y Osorno\n(1) 18,000\nAyudante del Laboratorio de Medicina\nLegal e Histología (1) y Oficial de\nPartes (1) 18,000\nJardinero 12,000\nDactilógrafo (1) y Escribiente (1) 12,000\nPersonal de Servicio\nMayordomo 18,000\nAyudantes de Autopsias (3), Ayudantes\nde Toxicología (2), y Mecánico (1) 18,000\nPortero (1), Mozos (4), y Choferes (2) 12,000\nMozo (1), Mozo Auxiliar de Histología\n(1), Mozo Auxiliar de Toxicología (1) 12,000\nAuxiliares y Cuidadores de Morgue de\nIquique (1), Antofagasta (1), La\nSerena (1), Talca (1), Chillán (1),\nConcepción (1), Temuco (1), Valdivia\n(1), y Osorno (1) 12,000\nDepartamento Médico Legal de Valparaíso\nMédicos Legistas (2) 30,000\nMayordomo de la Morgue 15,000\nPortero 12,000"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º El personal subalterno del Poder Judicial a que se refiere la presente ley, gozará, además de un diez por ciento del sueldo asignado a su empleo, por cada quinquenio; pero este aumento no podrá exceder en ningún caso del cincuenta por ciento del sueldo base.\nDe igual beneficio gozará el personal a que se refiere la ley 4,558, de 4 de Febrero de 1929."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º Los oficiales 1os. de las Cortes de Apelaciones deberán ser abogados, sin perjuicio de que continúen en el desempeño de su cargo los que actualmente no lo son. Asimismo, el secretario del Fiscal de la Corte Suprema deberá ser abogado.\nNo obstante, podrán ser nombrados Oficiales Primeros los actuales empleados que sin estar en posesión del título de abogado, tengan más de quince años de antigüedad en el servicio judicial y hayan sido siempre calificados en Lista Nº 1."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º Elévanse al grado de oficiales 4os., respectivamente, los actuales cargos de oficiales 5os. de la Corte Suprema y de las Cortes de Apelaciones, y al grado de oficiales 3os. los actuales cargos de oficiales 4ºs. de los Juzgados de Letras de Mayor Cuantía de capital de provincia."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º Los actuales cargos de oficial 5º del Juzgado de Letras de Mayor Cuantía de Collipulli, y oficiales 4os. de los Juzgados de Caupolicán y Mulchén se elevan al grado de oficiales 3ºs. de dichos Tribunales, y los actuales cargos de oficiales 3ºs. del Juzgado de Letras de Menor Cuantía en lo Criminal de Santiago, al grado de oficiales 2ºs."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º Elévase al grado de oficial 1º el actual cargo de oficial 2º del Juzgado de Letras de Menor Cuantía de Temuco."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Pasarán a la planta con la categoría, grado o sueldo que corresponda en virtud de lo establecido por esta ley, los siguientes cargos servidos actualmente por personal a contrata: oficial 5º de la Secretaría en lo Criminal de la Corte de Apelaciones de Santiago; oficial de Sala de la presidencia de la misma Corte; mayordomo de la corte de Apelaciones de La Serena, y oficiales 4ºs. de los Juzgados de Letras de San Felipe y Los Angeles."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Los empleados que desempeñan actualmente los cargos indicados en los cuatro últimos artículos, continuarán en ellos sin necesidad de nuevo nombramiento con los grados y sueldos que esta ley les asigna, y para todos los efectos legales se les computará el tiempo servido en esos cargos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Los oficiales de los Juzgados de Letras de Mayor Cuantía de Antofagasta y Punta Arenas gozarán de los sueldos que esta ley asigna a los Oficiales de los Juzgados de Letras de Mayor Cuantía de capital de Provincia, sin perjuicio de la gratificación de zona a que tienen derecho."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Los fogoneros de los Palacios de los Tribunales de Santiago y Valparaíso se denominarán en lo sucesivo \"Mozos y Fogoneros\", debiendo desempeñar sus puestos en forma continuada, con el sueldo anual que se les fija y con las demás obligaciones que correspondan a su nueva denominación."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. El actual Juzgado de Menor Cuantía de La Calera pasará a ser Juzgado de Letras de Menor Cuantía de La Calera y tendrá la competencia general de los Juzgados de esta clase, que no sean los de Santiago y Valparaíso.\nEjercerá jurisdicción sobre la comuna de La Calera, el Distrito número 1 El Peñón y el Distrito número 2 Las Cabritas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Introdúcense las siguientes modificaciones al artículo 2º de la Ley número 6,417, de 15 de Septiembre de 1939, que fija la remuneración de los funcionarios del Poder Judicial:\na) Agrégase entre los incisos que dicen:\n\"Secretarios de Juzgados de Letras de Menor Cuantía de Santiago y Valparaíso... 30,000 pesos\" y \"Secretarios de los restantes Juzgados de Letras de Menor Cuantía...\n18,000 pesos\", el siguiente inciso: \"Secretarios de los Juzgados de Letras de Menor Cuantía de Viña del Mar, Temuco y Valdivia... 24,000 pesos\";\nb) Elévase la remuneración asignada a los Secretarios de los restantes Juzgados de Letras de Menor Cuantía de 18,000 a 21,000 pesos.\nc) Reemplázanse los incisos que dicen:\n\"Juez de Menor Cuantía de La Calera... 18,000 pesos\" y \"Secretario del Juzgado de Menor Cuantía de La Calera...\n15,000\", por los siguientes: \"Juez de Letras de Menor Cuantía de La Calera... 24,000\" y \"Secretario del Juzgado de Letras de Menor Cuantía de La Calera... 21,000 pesos\".\nd) Intercálase la frase: \"y Secretarios de Juzgados de Letras de Mayor Cuantía\", entre las palabras \"letrados\" y \"jubilados\", en el artículo 8º transitorio de la Ley número 6,417,de 21 de Septiembre de 1939."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Créase el cargo de Oficial 1º del Juzgado de Letras de Menor Cuantía de La Calera con la remuneración que corresponde según esta ley a los Oficiales 1os. de los Juzgados de Letras de Menor Cuantía que no son de asiento de Corte."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Reemplázase el artículo 31 de la Ley 6,073, de 24 de Agosto de 1937, sobre Escalafón del Poder Judicial, por el siguiente:\n\"El Escalafón del personal subalterno se compondrá de las siguientes categorías:\nPrimera Categoría: Empleados que gocen de un sueldo anual de 40,000 a 44,000 pesos.\nSegunda Categoría: Empleados que gocen de un sueldo anual de 36,000 pesos.\nTercera Categoría: Empleados que gocen de un sueldo anual de 26,000 y 30,000 pesos.\nCuarta Categoría: Empleados que gocen de un sueldo anual de 21,000 pesos, y\nQuinta Categoría: Empleados que gocen de un sueldo anual de 15,000 y 18,000 pesos."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Elévanse al doble las remuneraciones señaladas a los abogados integrantes de las Cortes en el artículo 22 de la ley 3,390, de 15 de Julio de 1918."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Declárase que las incompatibilidades del inciso 2º del artículo 60 de la Ley Orgánica de Tribunales afectan a los empleados subalternos del Poder Judicial a que se refiere esta ley. Esta disposición no regirá respecto de los actuales empleados o ex empleados que se encuentren o se hayan encontrado en esta situación."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Los empleados judiciales que se hayan acogido a la jubilación desde el 1º de Junio de 1942 hasta la promulgación de la presente ley, tendrán como pensión las tantas treintavas partes como años servidos, del sueldo que asigne la presente ley al último cargo que servían.\nLos empleados judiciales que hubieren cumplido treinta o más años de servicios judiciales, actualmente en funciones, podrán jubilar con el sueldo que asigna esta ley al cargo que ocupan, sin esperar los 36 meses establecidos por leyes anteriores."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Autorízase al Presidente de la República para invertir hasta dos millones de pesos en la atención de los gastos que demande la instalación, habilitación y funcionamiento de colonias penales."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. El gasto que demande la aplicación de esta ley se cubrirá con el mayor rendimiento de la Cuenta \"C-36-d Impuesto producción de vinos cuota excedente\"."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. La presente ley, en lo que se refiere a los aumentos de sueldos y remuneraciones que establece, comenzará a regir desde el 1º de Julio de 1943, y en lo demás desde la fecha de su publicación en el Diario Oficial"
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios\nArtículo 1º Se suprime, para cuando se produzca la vacancia del cargo, el puesto de Oficial del Fiscal de la Corte Suprema. Este funcionario, mientras tanto, continuará con la remuneración de que actualmente disfruta."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º Suprímese, para cuando se produzca la vacancia, uno de los cargos de Oficial 1º del Juzgado de Menor Cuantía del Crimen de Santiago, y créase para ese evento un cargo de oficial 2º del mismo Juzgado."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3º Concédese al Juez de Menor Cuantía de La Calera, y por el plazo de sesenta días, el derecho de optar entre el cargo de Oficial del Registro Civil que desempeña y el de Juez de Letras de Menor Cuantía de La Calera. A falta de opción declarada dentro del plazo se entenderá que opta por el cargo de Oficial del Registro Civil. Si optare por el cargo judicial podrá desempeñarlo aun cuando no tenga el título de abogado, pero producida su vacancia, la persona que entre a servirlo deberá tener los requisitos que la ley exige para se Juez de Letras de Menor Cuantía."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4º El Juzgado de Menor Cuantía de La Calera pasará a ser Juzgado de Letras de Menor Cuantía de La Calera, sesenta días después de la publicación de esta ley en el Diario Oficial\"."
    }
  ],
  "definitions": []
}