{
  "id": "cl-leychile-norma-24210",
  "type": "statute",
  "title": "LEI NUM. 3,731, QUE HACE ESTENSIVO A VARIAS SECCIONES DE LA ARMADA EL AUMENTO DE SUELDOS A QUE SE REFIERE LE LEI NUM. 2,644.",
  "short_name": "Ley 3731",
  "status": "in_force",
  "issued_date": "1921-02-16",
  "in_force_date": "1921-02-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24210",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Los sueldos fijados por la lei número 2,644, de 23 de Febrero de 1912 i las leyes complementarias de ésta, correspondientes a la jente de mar al servicio de la Armada de la República, rejirán tambien para la jente que sirva a la misma en las Escuelas, Arsenales, Seccion Armas de Guerra i Municiones, Gobernaciones i Subdelegaciones Marítimas, Apostaderos i demas secciones de tierra, con escepcion de la jente a jornal.\nEste personal podrá ser destinado indistintamente a servir en tierra o a bordo, debiendo estendérsele a cada uno de sus individuos el respectivo contrato para la prestacion de sus servicios, de acuerdo con la clasificacion que establece el párrafo XI de la lei 2,644 i no gozará de racion de Armada sino cuando este beneficio se consulte especialmente en la Lei de Presupuestos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° El personal a que se refiere la presente lei gozará tambien de los beneficios que las leyes 3,029, de 9 de Setiembre, i 3,045, de 22 de Diciembre de 1915, otorgan a la jente de mar.\nLos servicios que el personal de que se trata haya prestado con aterioridad a la presente lei en las reparticiones indicadas, le serán computables para todos los efectos de las leyes de retiro i montepio.\nLos descuentos que habrian debido hacérseles durante este período con arreglo a esta leyes, les serán hechos conjuntamente con los que devengue en lo sucesivo ese personal, hasta completar el tiempo durante el cual no hizo imposiciones. Si por retiro o fallecimiento no alcanzaren a deducirse tales descuentos de los sueldos correspondientes, se deducirán de la pension de retiro i montepío respectiva."
    }
  ],
  "definitions": []
}