{
  "id": "cl-leychile-norma-1047552",
  "type": "statute",
  "title": "PRORROGA LA VIGENCIA DE LA LEY N° 20.372, QUE ESTABLECE UN NUEVO ASIENTO PARA EL JUZGADO DE LETRAS DE CHAITÉN",
  "short_name": "Ley 20651",
  "status": "in_force",
  "issued_date": "2012-12-28",
  "in_force_date": "2012-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1047552",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el artículo 1° de la ley N°20.372, que establece un nuevo asiento para el juzgado de letras de Chaitén:\n1) En su inciso primero, reemplázase la expresión \"2012\" por el guarismo \"2014\".\n2) En su inciso segundo:\na) Tras la expresión \"Futaleufú,\", intercálase la frase \"mediante su juez o su secretario\".\nb) Después de la palabra \"funcionará\", intercálase la expresión \", como mínimo, conforme la carga de trabajo lo requiera,\".\nc) Reemplázase la expresión \"en la comuna de Palena\" por la frase \"en las comunas de Chaitén y Palena\".\nd) Suprímese la expresión \"y en Santa Lucía\".\n3) Agrégase el siguiente inciso final, nuevo:\n\"En todo caso, en la comuna de Chaitén, los escritos dirigidos al tribunal serán recibidos, en cualquier día hábil, por un funcionario del referido órgano jurisdiccional, destinado permanentemente para tal efecto por la Corte de Apelaciones respectiva, en las dependencias del juzgado existente en aquella comuna.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El numeral 1) del artículo 1° de esta ley entrará en vigencia el día 1 de enero de 2013."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- El mayor gasto fiscal que demande la aplicación de esta ley durante el primer año de entrada en vigencia se financiará con cargo al presupuesto de la Partida Poder Judicial y en lo que faltare con recursos provenientes de la Partida Tesoro Público. En el año siguiente se financiará con cargo a los recursos que disponga la respectiva Ley de Presupuestos del Sector Público.\"."
    }
  ],
  "definitions": []
}