{
  "id": "cl-leychile-norma-29536",
  "type": "statute",
  "title": "DICTA NORMAS SOBRE PRENDA SIN DESPLAZAMIENTO",
  "short_name": "Ley 18112",
  "status": "repealed",
  "issued_date": "1982-03-29",
  "in_force_date": "2011-01-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29536",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I De la constitución y requisitos del contrato de prenda sin desplazamiento",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- El contrato de prenda sin desplazamiento es solemne y tiene por objeto constituir una garantía sobre una cosa mueble, para caucionar obligaciones propias o de terceros, conservando el constituyente la tenencia y uso de la prenda.\nEn lo no previsto por las disposiciones de esta ley, se aplicarán las normas generales del contrato de prenda y las del de hipoteca, que no sean contrarias a aquéllas."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I De la constitución y requisitos del contrato de prenda sin desplazamiento",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El contrato de prenda sin desplazamiento y su alzamiento deben otorgarse por escritura pública."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I De la constitución y requisitos del contrato de prenda sin desplazamiento",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El contrato de prenda sin desplazamiento debe contener a lo menos, las siguientes menciones:\na) La individualización de sus otorgantes;\nb) La indicación de las obligaciones caucionadas o la expresión de que se trata de una garantía general;\nc) La especificación de las cosas empeñadas mediante los detalles necesarios para su individualización, tales como marca, número de serie o fábrica y modelo, si se trata de maquinarias; cantidad, clase, sexo, marca, color, raza, edad y peso aproximado, si se trata de animales; calidad, cantidad de matas o semillas sembradas y tiempo de producción, si se trata de frutas o cosechas; el establecimiento o industria, clase, marca y cantidad de los productos, si se trata de productos industriales, y\nd) El valor del conjunto de los bienes sobre que recaiga la prenda, en los casos del inciso primero del artículo 6°.\nPuede, igualmente, señalarse el lugar donde debe mantenerse la cosa empeñada, la utilización que debe darse a ésta y las rutas o zonas que podrá recorrer."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO II De las obligaciones que pueden garantizarse con prenda y de los bienes sobre que puede recaer.",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Puede caucionarse con prenda sin desplazamiento toda clase de obligaciones, presentes o futuras, estén o no determinadas a la fecha del respectivo contrato.\nPodrá constituirse prenda sin desplazamiento sobre toda clase de bienes corporales muebles."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II De las obligaciones que pueden garantizarse con prenda y de los bienes sobre que puede recaer.",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Las cosas que no han llegado al país pueden ser empeñadas, siempre que el constituyente de la prenda sea el titular del documento de embarque o expedición o de recepción para el embarque o expedición de ellas, conforme a las normas que regulan la circulación de tales documentos."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II De las obligaciones que pueden garantizarse con prenda y de los bienes sobre que puede recaer.",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Puede constituirse prenda sin desplazamiento sobre existencia de mercaderías, materias primas, productos elaborados o semielaborados y repuestos del comercio o industria y, en general, de cualquier actividad de la producción o de los servicios.\nLos componentes de dichas existencias no podrán ser utilizados, transformados o enajenados en todo o parte, ni se podrá constituir sobre ellos ningún derecho a favor de terceros, sin previo consentimiento escrito del acreedor.\nEn todo caso, los bienes que salgan del conjunto empeñado quedan subrogados por los que posteriormente lo integren hasta la concurrencia del total constituido en prenda, quedando liberados de ella los comprendidos en la autorización que el acreedor diere para su enajenación."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II De las obligaciones que pueden garantizarse con prenda y de los bienes sobre que puede recaer.",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- No podrán ser dados en prenda sin desplazamiento los muebles de una casa destinados a su ajuar."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO III De los derechos y obligaciones emanados del contrato de prenda sin desplazamiento",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La tradición del derecho real de prenda se efectuará por escritura pública en que el constituyente exprese constituirlo, y el adquirente aceptarlo. Esta escritura podrá ser la misma del acto o contrato.\nEn el caso de los vehículos motorizados, esta escritura se anotará al margen de la inscripción del vehículo en el registro de vehículos motorizados.\nEn el caso que la prenda recaiga en naves menores en construcción o construidas la escritura pública se anotará al margen de la inscripción de la nave en el respectivo registro de matrículas.\nMientras no se practiquen tales anotaciones, el respectivo contrato de prenda será inoponible a terceros."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO III De los derechos y obligaciones emanados del contrato de prenda sin desplazamiento",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Un extracto de la escritura del contrato de prenda sin desplazamiento se publicará en el Diario Oficial, dentro de los 30 días hábiles siguientes a la fecha de su otorgamiento. Esta publicación se efectuará el día 1° ó 15 del mes o, si fuere Domingo o festivo, el primer día siguiente hábil.\nEl extracto contendrá las menciones siguientes:\n1.- La fecha de la escritura del contrato de prenda;\n2.- Individualización de los otorgantes y del deudor prendario, si fuere distinto del constituyente de la prenda;\n3.- Indicación de la obligación u obligaciones garantizadas, y\n4.- La especificación de las cosas empeñadas.\nEl contrato de prenda no surtirá efecto respecto de terceros sino desde la fecha de la publicación de su extracto, la cual sólo podrá practicarse en la forma señalada en este artículo."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO III De los derechos y obligaciones emanados del contrato de prenda sin desplazamiento",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- El derecho de prenda no será oponible contra el tercero que adquiera la cosa empeñada en una fábrica, feria, bolsas de productos agropecuarios, casa de martillo, tienda, almacén u otros establecimientos análogos en que se vendan cosas muebles de la misma clase."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO III De los derechos y obligaciones emanados del contrato de prenda sin desplazamiento",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Si el constituyente de la prenda no es dueño de la cosa sobre la que recae, el contrato es válido, pero no se adquiere el derecho real de prenda.\nPero si el constituyente adquiere después el dominio de la cosa o el dueño ratificare el correspondiente contrato, se entenderá constituido el derecho real de prenda desde la fecha de su tradición.\nSólo el dueño podrá invocar la inexistencia del derecho real de prenda, fundado en no ser el constituyente propietario de la cosa dada en prenda."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO III De los derechos y obligaciones emanados del contrato de prenda sin desplazamiento",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- El acreedor prendario tendrá derecho para pagarse, con la preferencia establecida en el artículo 2.474 del Código Civil, del total del monto del crédito, incluidos los gastos y costas, si los hubiere."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III De los derechos y obligaciones emanados del contrato de prenda sin desplazamiento",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- El privilegio del acreedor prendario se extiende al valor del seguro sobre la cosa dada en prenda, si lo hubiere, y a cualquier otra indemnización que terceros deban por daños y perjuicios que ella sufriere."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO III De los derechos y obligaciones emanados del contrato de prenda sin desplazamiento",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- En caso de pérdida o deterioro de la cosa dada en prenda, tendrá aplicación lo dispuesto en el artículo 2.427 del Código Civil.\nSi el constituyente abandonare las especies dadas en prenda, el tribunal podrá autorizar al acreedor para que tome la tenencia de la prenda o designe un depositario de ella, conforme al procedimiento señalado en el inciso final del artículo 16, considerándose la obligación caucionada como si fuere de plazo vencido."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO III De los derechos y obligaciones emanados del contrato de prenda sin desplazamiento",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- El acreedor prendario tiene derecho para inspeccionar en cualquier momento, por sí o por delegado, los efectos dados en prenda. Si con las visitas se irrogaren daños o graves molestias al constituyente de la prenda, podrá el juez regularlas con la sola audiencia de las partes.\nEn caso de oposición de parte del constituyente para que se verifique la inspección a que se refiere el inciso anterior, tendrá derecho el acreedor para pedir la inmediata enajenación de la prenda, siempre que requerido judicialmente el constituyente insistiere en su oposición.\nPara designar delegado que ejerza el derecho establecido en el inciso primero basta una simple comunicación escrita."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO III De los derechos y obligaciones emanados del contrato de prenda sin desplazamiento",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Si se ha convenido un lugar donde deba mantenerse la cosa empeñada, ésta no podrá trasladarse a otro, a menos que el contrato así lo autorice, que el acreedor consienta en ello o que el tribunal que corresponda lo decrete, si estimare conveniente su traslado para su mejor aprovechamiento o conservación.\nEn caso de infracción a lo dispuesto precedentemente, el acreedor podrá exigir de inmediato el cumplimiento de la obligación principal. Igual derecho tendrá el acreedor si la prenda se utilizare de una forma distinta a lo pactado en el contrato.\nEl tribunal podrá, asimismo, ordenar la enajenación de la prenda si los gastos de custodia y conservación fueren dispendiosos.\nLas acciones que se establecen en este artículo y en el anterior se tramitarán con arreglo al procedimiento prescrito en el Título IV, Párrafo 2°, del Libro III del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO III De los derechos y obligaciones emanados del contrato de prenda sin desplazamiento",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- El arrendador podrá ejercer su derecho legal de retención sobre especies dadas en prenda sin desplazamiento, sólo cuando el contrato de arrendamiento conste en escritura pública otorgada con anterioridad a la constitución de la prenda."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO III De los derechos y obligaciones emanados del contrato de prenda sin desplazamiento",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Las cosas dadas en prenda no podrán gravarse ni enajenarse sin previo consentimiento escrito del acreedor, a menos que se convenga lo contrario.\nEn caso de infracción de lo dispuesto en el inciso anterior, el acreedor podrá pedir la inmediata realización de la prenda, siguiéndose contra el adquirente el procedimiento de desposeimiento señalado en el artículo 25. Las normas de este inciso no se aplicarán en la situación prevista en el artículo 10."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO III De los derechos y obligaciones emanados del contrato de prenda sin desplazamiento",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Serán castigados con las penas señaladas en el artículo 467 del Código Penal, aumentadas en un grado:\n1.- El que defraudare a otro disponiendo de las cosas empeñadas sin señalar el gravamen que las afecte o constituyendo prenda sobre bienes ajenos como propios, y\n2.- El deudor prendario y el que tenga en su poder las cosas empeñadas que defraudaren al acreedor prendario ya sea alterando, ocultando, trasladando o disponiendo de las especies dadas en prenda."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO IV De la realización de la prenda y de la cesión del derecho de prenda",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- En caso de cobro judicial, la prenda será enajenada o subastada de acuerdo con las reglas del juicio ejecutivo, salvo las modificaciones contenidas en el presente cuerpo legal."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO IV De la realización de la prenda y de la cesión del derecho de prenda",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- La notificación de la demanda ejecutiva y el requerimiento de pago podrán practicarse en la forma establecida en el artículo 553 del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO IV De la realización de la prenda y de la cesión del derecho de prenda",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- En este juicio sólo serán admisibles las excepciones del pago y remisión de la deuda, siempre que se funden en antecedentes escritos, y la de prescripción."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO IV De la realización de la prenda y de la cesión del derecho de prenda",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Notificado el deudor, el acreedor de una obligación caucionada con prenda sin desplazamiento podrá pedir que ésta sea realizada de inmediato, aunque se hubieren opuesto excepciones.\nEl tribunal, con citación del deudor, resolverá dicha petición y podrá exigir que el acreedor caucione previamente las resultas del juicio."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO IV De la realización de la prenda y de la cesión del derecho de prenda",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Si las especies que se trataren de subastar fueren animales, el tribunal podrá disponer que se vendan en la feria que indique, debiendo en tal caso publicarse avisos durante dos días en el periódico que el tribunal señale."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO IV De la realización de la prenda y de la cesión del derecho de prenda",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- La acción de desposeimiento contra el tercero poseedor que no sea deudor personal, se sujetará a las normas del Título XVIII del Libro III del Código de Procedimiento Civil, en lo que no sean contrarias a la naturaleza de la prenda."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO IV De la realización de la prenda y de la cesión del derecho de prenda",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- En los juicios civiles a que se refiere este cuerpo legal, no se tomará en cuenta el fuero personal de los litigantes, ni se suspenderá su tramitación por la declaración de quiebra, sin perjuicio de lo prescrito en el decreto ley N° 1.509, de 1976."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO IV De la realización de la prenda y de la cesión del derecho de prenda",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- En la realización de la prenda se aplicarán las normas del artículo 2428 del Código Civil."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO IV De la realización de la prenda y de la cesión del derecho de prenda",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- La cesión de créditos caucionados con prenda sin desplazamiento se sujetará a las reglas que correspondan a su naturaleza. Sin embargo, para que la cesión comprenda el derecho real de la prenda, deberá perfeccionarse por escritura pública."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO V De las disposiciones generales",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- Los beneficiarios de los documentos de que trata el artículo 5°, que hayan pagado o que se hayan obligado a pagar por cuenta o en interés de un tercero, todo o parte del valor de las mercaderías a que esos documentos se refieren, gozan de derecho legal de retención sobre ellas, mientras no se les reembolsen o garantice con prenda constituida de acuerdo con esta ley sobre esos mismos bienes, lo que han pagado o se han obligado a pagar, según sea el caso, por concepto de precio, transporte, seguros, derechos de aduana, almacenaje y otros gastos en que hayan incurrido con motivo de la operación, sin necesidad de declaración judicial.\nLas personas aludidas en el inciso anterior tendrán la facultad de pagar por cuenta del deudor los gastos e impuestos y realizar los trámites necesarios para desaduanar e internar la mercadería en el país, si ello fuere necesario.\nPodrán, además, obtener la realización de la mercadería retenida, para el reembolso de los pagos, conforme al procedimiento ejecutivo que establece la presente ley.\nEl deudor queda facultado para constituir la prenda a que se refiere el inciso primero, aún cuando según los documentos de embarque, expedición o de recepción para embarques y expedición, aparezca como dueño de ellos el acreedor, siempre que pueda acreditar que según la documentación en poder del acreedor es el destinatario de las mercaderías."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO V De las disposiciones generales",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.- Las leyes que regulan regímenes de prendas especiales continuarán vigentes."
    }
  ],
  "definitions": []
}