{
  "id": "cl-leychile-norma-25344",
  "type": "statute",
  "title": "AUMENTA LOS SUELDOS DE LOS FUNCIONARIOS DEL PODER JUDICIAL Y DEMAS EN LA FORMA QUE SE INDICA",
  "short_name": "Ley 6417",
  "status": "in_force",
  "issued_date": "1939-11-15",
  "in_force_date": "1939-09-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25344",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º Los funcionarios del Poder Judicial y demás a que se refiere esta ley, gozarán de los sueldos, asignaciones y gratificaciones anuales que se expresan:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2º Fíjase la remuneración de los funcionarios del Poder Judicial, en las cantidades que a continuación se indican:\nMiembros y Fiscales de la Corte Suprema $ 90,000.-\nAsignación al Presidente de la Corte\nSuprema 10,000.-\nMiembros y Fiscales de las Cortes de\nApelaciones 72,000.-\nRelatores y Secretarios de la Corte\nSuprema 72,000.-\nGratificación a los miembros y Fiscales de\nla Corte de Apelaciones de Santiago 3,000.-\nAsignación a los Presidentes de las Cortes\nde Apelaciones de la República 3,000.-\nJueces Letrados de Mayor Cuantía de ciudades\nasiento de Corte de Apelaciones 60,000.-\nRelatores y Secretarios de las Cortes de\nApelaciones 60,000.-\nJueces Letrados de Mayor Cuantía de capital\nde provincia 45,000.-\nDefensores Públicos de Santiago y\nValparaíso 45,000.-\nSecretarios de los Juzgados de Letras de\nMayor Cuantía de asiento de Corte 40,000.-\nAsignación a los Secretarios de los\nJuzgados de Letras de Mayor Cuantía de\nSantiago y Valparaíso 5,000.-\nJueces Letrados de Mayor Cuantía de\nDepartamento 40,000.-\nJueces Letrados de Menor Cuantía de\nSantiago 40,000.-\nJueces Letrados de Menor Cuantía de\nValparaíso 35,000.-\nOficial 1º de la Secretaría de la Corte\nSuprema 35,000.-\nSecretarios de Juzgados de Letras de Mayor\nCuantía de capital de provincia 33,000.-\nJueces Letras de Menor Cuantía de ciudades\nasiento de Corte de Apelaciones 30,000.-\nSecretarios de Juzgados de Letras de Mayor\nCuantía de Departamento y Secretario del\nJuzgado de Letras de Menor Cuantía en lo\nCriminal de Santiago 30,000.-\nDemás Jueces Letrados de Menor Cuantía 24,000.-\nSecretarios de Juzgados de Letras de Menor\nCuantía de Santiago y Valparaíso 30,000.-\nSecretarios de los restantes Juzgados de\nLetras de Menor Cuantía 18,000.-\nJuez de Menor Cuantía de La Calera 18,000.-\nSecretario del Juzgado de Menor Cuantía de\nLa Calera 15,000.-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3º Los Ministros y Fiscales de las Cortes de Apelaciones de Provincias, gozarán de una gratificación de $ 3,000 anuales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4º Los empleados judiciales a que se refiere el Título VI de la Ley número 6,073, de 9 de Septiembre de 1937, y los empleados de planta y a contrata del Ministerio de Justicia, con excepción del Ministro y del Subsecretario, y los de los Juzgados Especiales de Menores y los de los Juzgados de Indios, tendrán como sueldo la suma que actualmente perciben por sueldo y gratificación, con excepción de la referente a zona, aumentados en la siguiente proporción:\na) Los que gocen de un sueldo superior a $ 20,000 de 25%;\nb) Los que gocen de un sueldo de más de $ 12,000 y hasta $ 20,000, de 30%;\nc) Los que gocen de un sueldo de más de $ 6,000 y hasta $ 12,000, de 40%; y\nd) Los que gocen de un sueldo de $ 6,000 o menos, de 30%."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5º Auméntase en 400,000 pesos (cuatrocientos mil pesos) el presupuesto fijado anual de la Sindicatura General de Quiebras, determinado por la planta y sueldos permanentes de dicho servicio, a que se refiere el inciso 2º del artículo 13 de la Ley N° 4,558, de 4 de Febrero de 1929.\nLos empleados a que se refiere el inciso anterior, serán considerados como empleados públicos, para los efectos de la asignación familiar, del desahucio, y en general, para todos los efectos de la previsión social.\nLos empleados a que se refieren los incisos precedentes, que hubieren estado desempeñando sus cargos el 1º de Agosto de 1939, y los que sean designados en el futuro, permanecerán en sus empleos durante su buen comportamiento; y sólo podrán ser removidos por el Sindicato General, con expresión de causa justificada y fundada en su actuación funcionaria, previa audiencia del afectado.\nEl Síndico General celebrará con el personal, contratos particulares de trabajo en los que se insertará el presente artículo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6º Los aumentos de sueldos, consultados en las disposiciones precedentes no aprovecharán a los receptores en lo que refiere a los beneficios que les acuerda la Ley N° 5,931, de 28 de Septiembre de 1936."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7º Los Juzgados de Letras de Menor Cuantía se regirán por el mismo horario de trabajo establecido para los Juzgados de Mayor Cuantía de la cabecera del departamento en que ejercen sus funciones."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8º Los funcionarios y empleados judiciales podrán jubilar, de acuerdo con las disposiciones legales vigentes, a los 35 años de servicios públicos o a los 30 de servicios judiciales.\nNo obstante, los funcionarios y empleados judiciales que justifiquen absoluta imposibilidad para continuar desempeñando su empleo, podrán jubilar antes si comprueban más de diez años de servicios, con tantas treinta y cinco avas partes, o treinta avas partes, según sea el caso, de sueldo como años de servicios públicos o judiciales comprueben.\nLos servicios prestados al Estado con anterioridad a la vigencia de la ley que creó la Caja Nacional de Empleados Públicos y Periodistas, se computarán, en caso de que el término medio de los sueldos que hubiere devengado el interesado durante los últimos treinta y seis meses sean superior a 36,000 pesos anuales, sólo hasta concurrencia de esta última suma."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9º Créase el empleo de Secretario del Presidente de la Corte Suprema de Justicia, quien tendrá a su cargo, sin perjuicio de las obligaciones que le imponga la Corte Suprema o su Presidente, la custodia, conservación, anotación y demás relacionadas con los antecedentes relativos a la formación del Escalafón Judicial y la Estadística de la Corte Suprema.\nSu sueldo será el que corresponde, en conformidad a la presente ley, a los Oficiales Segundos de la Secretaría de la Corte Suprema, y estará asimilado, para todos los efectos legales, a la categoría que corresponde a dichos Oficiales Segundos en el Escalafón del Personal Subalterno de la Judicatura."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Elévase a la categoría de Oficiales Terceros la de los Oficiales Cuartos de los Juzgados del Crimen y Civiles de Mayor Cuantía de Santiago.\nElévase, asimismo, a la categoría de Oficiales Segundos la de los Oficiales Terceros de los Juzgados Civiles de Mayor Cuantía de Valparaíso."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Suprímese en el inciso 1º del artículo 11 de la ley N° 5,145, de 22 de Marzo de 1933, cuyo texto definitivo fue fijado por el decreto N° 2,693, expedido por el Ministerio de Justicia con fecha 14 de Noviembre de 1933, la frase final que dice: \"pero el titular de ambos tendrá derecho solamente a la mitad del sueldo asignado al Secretario\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Los funcionarios del servicio judicial a que se refiere la presente ley, podrán solicitar, por enfermedad, hasta un año de licencia, incluyendo los cuatro meses con sueldo escalonado que les confiere actualmente la ley.\nLos ocho meses restantes serán sin goce de sueldo.\nLos funcionarios a que se refiere el inciso primero que desde la dictación del Decreto con Fuerza de Ley 3,390, de 29 de Diciembre de 1927, hasta la fecha, se hubieren visto obligados a renunciar a sus cargos por enfermedad, figurarán, si se opusieren, por derecho propio, en las ternas respectivas que formen las Cortes de Justicia, con el mismo grado que tenían a la fecha de la renuncia de sus cargos.\nPara este efecto las Cortes dedicarán un lugar de dichas ternas a los funcionarios a que se refiere el inciso precedente y que, oportunamente, se hubieren opuesto.\nEl Ministerio de Justicia enviará a la Corte Suprema y a las Cortes de Apelaciones, una lista con los nombres de los ex-funcionarios que hubieren renunciado a sus cargos por enfermedad."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Substitúyese el artículo 60 de la Ley de Organización y Atribuciones de los Tribunales, de 15 de Octubre de 1875, por el siguiente:\n\"Artículo 60. Tampoco pueden ser simultáneamente Jueces de una misma Corte de Apelaciones, los parientes consanguíneos o afines en línea recta, ni los colaterales que se hallen dentro del segundo grado de consanguinidad o afinidad.\nLos funcionarios judiciales serán incompatibles con toda otra remunerada con fondos fiscales, semifiscales o municipales, excepción hecha de la relativa a la Justicia del Trabajo\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Los funcionarios y demás empleados a que se refiere el Decreto Ley número 207, de 24 de Agosto de 1932, que fija la planta y sueldo del personal de los Tribunales del Trabajo, los miembros integrantes de los Tribunales de Alzada, y los funcionarios que prestan servicio en el Departamento Jurídico de la Inspección General del Trabajo, tendrán los siguientes sueldos anuales:\nPresidente del Tribunal de Alzada y el\nJefe del Departamento Jurídico de la\nInspección General del Trabajo $50,000.-\nMiembros integrantes de los Tribunales\nde Alzada; empleador o patrón, emplea-\ndo u obrero 12,000.-\nSecretario del Tribunal de Alzada de\nSantiago 30,000.-\nRelator del Tribunal de Alzada de Santiago 27,000.-\nOficiales de los Tribunales de Alzada 18,000.-\nOficial Ayudante para el Tribunal de\nAlzada del Trabajo de Santiago 16,200.-\nSecretarios Relatores de los demás\nTribunales de Alzada 30,000.-\nPorteros 7,800.-\nJuez de 1ª clase (Santiago y Valparaíso) 46,000.-\nSecretarios Juzgados 1ª clase 24,000.-\nOficiales Primeros 1ª clase 16,200.-\nReceptor de Juzgado de 1ª clase 15,000.-\nOficial Segundo de Juzgados de 1ª clase\nY el Oficial Dactilógrafo del Departa-\nmento Jurídico de la Inspección General\ndel Trabajo 12,000.-\nPorteros 7,800.-\nTelefonistas de los Tribunales del Trabajo\nde Santiago 7,800.-\nJuez de 2ª clase, los dos Abogados y el\nInspector Jefe de la Oficina Internacio-\nnal del Departamento Jurídico de la Ins-\npección General del Trabajo 35,000.-\nSecretario de Juzgado de 2ª clase y el\nInspector Secretario del Departamento\nJurídico de la Inspección General del\nTrabajo 18,000.-\nOficial 1º de Juzgado 13,200.-\nReceptor de Juzgado de 2ª clase 12,000.-\nOficial 2º de Juzgado, 2ª clase 10,800.-\nJuez 3ª clase 24,000.-\nSecretario 3ª clase 17,500.-\nOficiales 3ª clase 10,800.-\nLos Oficiales 2os. a contrata que actualmente prestan servicio en los Juzgados del Trabajo de Santiago y de Valparaíso pasarán a la planta de los respectivos Tribunales con el cargo de Oficiales Segundos.\nRegirán para los miembros de los Tribunales de Alzada y para los Jueces del Trabajo a que se refiere este artículo, las prohibiciones e incompatibilidades que establecen la Constitución y las Leyes para el Poder Judicial.\nLos Secretarios de los Tribunales de Alzada y los Secretarios de los Juzgados del Trabajo, deberán ser abogados.\nPara los efectos legales el Juzgado del Trabajo de Rancagua será considerado de segunda clase."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. El Personal del Instituto Médico Legal \"Dr. Carlos Ibar\", de Santiago y el del Departamento Médico Legal de Valparaíso tendrán los sueldos que a continuación se expresan:\nInstituto Médico Legal \"Dr. Carlos Ibar\"\n1 Director $ 40,000.-\n3 Médicos Legistas 30,000.-\n5 Médicos Legistas 30,000.-\n1 Secretario 18,000.-\n1 Fotógrafo 12,000.-\n1 Mayordomo 14,000.-\n1 Ayudante de autopsias 12,000.-\n1 Portero 8,400.-\n4 Mozos 8,400.-\n2 Choferes 8,400.-\n1 Mecánico 12,000.-\nDepartamento Médico Legal de Valparaíso\n2 Médicos Legistas $ 24,000.-\n1 Mayordomo Morgue 9,600.-\n1 Portero 7,200.-"
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Para los efectos de la jubilación, se tendrá como renta mensual de los Notarios, Conservadores de Bienes Raíces, de Comercio y Minas, y Archiveros Judiciales, la que corresponda al Juez de Letras de Mayor Cuantía del departamento en que desempeñen su cargo, aumentada en un 20 por ciento."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Introdúcense las siguientes modificaciones en el Código de Procedimiento Civil:\na) Substitúyese el artículo 91 por el siguiente:\n\"Artículo 91. La parte que haya promovido y perdido dos o más incidentes en un mismo juicio, no podrá promover ningún otro sin que previamente deposite la cantidad que el Tribunal fije, desde 100 a 1,000 pesos, la cual se aplicará precisamente al Fisco, por vía de multa, si se desecha también el nuevo incidente.\nLo dicho no rige respecto de la parte que goce de privilegio de pobreza en el juicio; pero si obrare con notoria malicia, el Tribunal, de oficio, o a petición de parte, podrá imponerle la obligación de hacer el depósito de que en el precedente inciso se trata, hasta por la cantidad de 20 pesos.\nEn la resolución que deseche el segundo de los incidentes, el Tribunal, de oficio, fijará la suma que debe depositar el litigante para que pueda promover un nuevo incidente, el cual deberá tramitarse necesariamente en cuaderno separado. El Juez podrá aumentar la cuantía del depósito si observare mala fe en la interposición de los nuevos incidentes que presente dicho litigante.\nLas resoluciones que ordenen el depósito y fijen su monto son inapelables.\nEn los juicios de cuantía inferior a 3,000 pesos, la consignación será de 10 a 100 pesos; salvo que la persona goce de privilegio de pobreza, en cuyo caso, sí procediere el depósito conforme a lo dispuesto en el inciso 2º, éste será de uno a veinte pesos.\nb) Modifícase en la siguiente forma el artículo 123:\n\"Artículo 123. Cuando deba expresarse causa no se dará curso a la solicitud de implicancia o de recusación de los funcionarios que a continuación se numeran, a menos que el ocurrente estuviere declarado pobre, si no se acompaña boleta de consignación a la orden del Tribunal de las cantidades que en seguida se expresan, para responder a la multa de que habla el artículo 127:\nEn la implicancia o recusación del Presidente, Ministros o Fiscales de la Corte Suprema, 600 pesos. En la del Presidente, Ministros o Fiscales de una Corte de Apelaciones, 400 pesos. En la de un Juez Letrado o de un subrogante legal, Arbitro de única, de primera o de segunda instancia, Defensor Público o Promotor Fiscal, 200 pesos. En la de un Relator, perito o secretario, 120 pesos. En la de un receptor de mayor cuantía, 80 pesos. En la de un Juez de Menor Cuantía, 20 pesos.\nLa consignación ordenada en este artículo se elevará al doble cuando se trate de la segunda solicitud de inhabilitación deducida por la misma parte, al triple en la tercera y así sucesivamente\".\nc) Agrégase el siguiente inciso al número 4º del artículo 172:\n\"El escrito en que se solicite esta suspensión pagará un impuesto de 20 pesos\"."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. La Empresa de los Ferrocarriles del Estado, los servicios de la Sindicatura General de Quiebras, las instituciones semifiscales y todas las Cajas de Previsión pagarán en sus actuaciones judiciales los impuestos establecidos por la Ley de Papel Sellado, Timbres y Estampillas y otras leyes especiales.\nEstarán también obligadas a efectuar las consignaciones que determinan los Códigos de Procedimientos Civil y Penal.\nQuedarán, asimismo, sujetas a las disposiciones de la Ley de Papel Sellado, Timbres y Estampillas, las solicitudes y presentaciones que se dirijan a los Síndicos de Quiebras."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Todos los dineros que sean necesario poner a disposición de los Tribunales de Justicia y del Trabajo deberán colocarse en alguna oficina de la Caja Nacional de Ahorros a la orden del Tribunal respectivo.\nEn los lugares en que no exista oficina de la Caja Nacional de Ahorros, el depósito deberá hacerse en alguna Tesorería Comunal. El Tesorero en el plazo de cinco días, deberá enviar los fondos que se le hayan entregado a la oficina de la Caja en que tenga su cuenta el Tribunal a cuya orden se consignan los fondos.\nLos Secretarios de las Cortes y de los Juzgados, llevarán un libro en que anotarán los depósitos consignados a la orden del Tribunal, con indicación de la fecha, nombre, juicio o proceso en que inciden y de los giros que se hagan."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Los Juzgados de Letras de Mayor y de Menor Cuantía, y los del Trabajo, mantendrán una cuenta corriente bancaria de depósito en la oficina de la Caja Nacional de Ahorros del lugar en que funcionen, o del más próximo al de asiento del Tribunal.\nLos pagos que deban hacer estos Tribunales se efectuarán por medio de cheques girados contra esa cuenta, los que deberán llevar la firma del Juez y del Secretario, y el timbre del Tribunal."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Los depósitos a la orden judicial ganarán el 3 por ciento de interés anual a beneficio de los Servicios Judiciales a que se refiere el artículo 32."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Lo dispuesto en los artículos anteriores no se aplica a las boletas de garantía o fianza que emitan las instituciones de crédito para tomar parte en los remates, para responder de medidas precautorias o para otorgar fianza.\nCuando el Tribunal deba hacer efectivas estas boletas las depositará en la cuenta del Juzgado para efectuar los pagos correspondientes. Si procede su devolución al interesado las entregará directamente a éste mediante el endoso respectivo."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Las multas, consignaciones, intereses y demás sumas que corresponda entregar en definitiva al Fisco, a la Junta de Servicios Judiciales, o a otras instituciones señaladas por la ley, las pagará el tribunal al respectivo beneficiario en la primera quincena de Enero de cada año, exceptuándose las multas que se perciban por infracción a la Ley de Alcoholes, cuyo pago se hará en conformidad a dicha Ley."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Las cuentas indicadas en el artículo 20 y los cheques respectivos, estarán libre de toda comisión o impuesto."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Para los efectos contemplados en los artículos anteriores la Contraloría General de la República deberá comunicar a la respectiva institución de Crédito, todo nombramiento de propietario, interino o suplente, que se produzca respecto de la persona del Juez o del Secretario.\nLos Jueces o Secretarios que subroguen al Tribunal podrán girar en estas cuentas, debiendo expresar esta circunstancia en la antefirma. No podrán girar los demás subrogantes legales de los Jueces."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Los Tribunales a que se refiere el artículo 20 deberán rendir cuenta anualmente a la Contraloría General de la República del movimiento de la cuenta corriente bancaria de que trata ese mismo artículo."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. En lo no previsto por esta ley, regirán las disposiciones vigentes sobre cheques y cuentas corrientes."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Los depósitos judiciales que tengan más de diez años, contados desde que exista resolución ejecutoriada declaratoria del abandono de la instancia, pasarán a la Junta de Servicios Judiciales, siempre que los interesados no los reclamen."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. El Secretario de cada Tribunal dará cuenta anualmente a su superior respectivo, en la primera semana de Marzo de los depósitos que se encuentren en la situación indicada en el artículo anterior, y el Tribunal decretará, en los expedientes correspondientes, el ingreso de dichos depósitos a la orden de la Junta de Servicios Judiciales. La resolución se notificará por el estado, y por tres avisos que se publicarán, a costa del Fisco, en las primeras ediciones del mes de Abril en uno de los diarios o periódicos del departamento. Si el expediente estuviere en otro Tribunal, se le dirigirá el oficio que corresponda, con inserción del decreto. Este oficio se agregará al proceso y se notificará en la forma antedicha."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Los depósitos que tengan más de 10 años, y que incidan en juicios o procesos cuyos expedientes no se encuentren o no pueden determinarse, figurarán en una lista que el Tribunal hará colocar en un lugar visible de la Secretaría y publicar, a costa del Fisco, en un periódico del departamento en la forma indicada en el artículo anterior."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Las reclamaciones a que se refieren los tres artículos anteriores, deberán interponerse dentro de los treinta días siguientes a la notificación de la resolución respectiva y se tramitarán en forma incidental.\nTranscurrido dicho plazo, o desechada la reclamación, el Tribunal decretará el ingresado del depósito a favor de la Junta de Servicios Judiciales."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Habrá una Junta de Servicios Judiciales compuesta del Presidente de la Corte Suprema, de un Ministro de este Tribunal, designado por la misma Corte y del Presidente de la Corte de Apelaciones de Santiago, que se encargará de administrar o invertir los intereses que produzcan los depósitos a que se refiere este ley y los fondos que ingresen en conformidad a lo establecido en el artículo anterior.\nEstos fondos se destinarán a la adquisición de libros, muebles y útiles para los Tribunales, y a reparaciones urgentes de los locales en que funcionan.\nEsta Junta llevará una cuenta en conformidad a lo establecido en el artículo 20."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. En la Ley de Presupuestos Generales de la Nación, se consultará anualmente la cantidad de 400,000 pesos para el mantenimiento y desarrollo del Servicio de Asistencia Judicial en toda la República.\nLa expresada cantidad será puesta anualmente a disposición del Consejo General del Colegio de Abogados para que invierta 200,000 pesos en los servicios que dicho Consejo atiende directamente; y para que los restantes 200,000 pesos los distribuya entre los Consejos Provinciales en proporción al trabajo y necesidades de sus respectivos consultorios."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. El mayor gasto que impone la presente ley se imputará a las entradas provenientes de la Ley número 6,322, de 6 de Enero de 1939."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. Los miembros del Poder Judicial gozarán de privilegio de pobreza para su defensa en los recursos de queja o en la sustanciación de medidas disciplinarias que les afecten personalmente."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. La presente ley regirá, en cuanto a los aumentos de sueldos que contempla, desde el 6 de Mayo de 1939; y en lo demás, 60 días después de la fecha de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º En el plazo de 45 días los Jueces de Letras enviarán a la Corte de Apelaciones respectiva, la nómina de todos los depósitos que existan a su orden con indicación del monto, saldo, fecha, tipo de interés y proceso, y si éste se encuentra paralizado, abandonado, o afinado y la fecha de esta circunstancia.\nLas Cortes de Apelaciones remitirán esas nóminas y las de los depósitos que están a su orden a la Corte Suprema, y ésta, a su vez, enviará iguales datos a los Ministerios de Justicia y de Hacienda."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º En el mismo plazo se cumplirá por los Secretarios de los Tribunales respectivos la disposición de los artículos 30 y 31."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3º En el plazo de 30 días, los Bancos que tengan depósitos judiciales enviarán a la Junta de Servicios Judiciales, una nómina de ellos, con indicación del monto o saldo, interés que hayan producido, personas que los consignaron y, si es posible, expediente o proceso en que inciden."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4º Las Cortes y los Juzgados publicarán por tres veces, en un diario o periódicos de la localidad, la nómina de los depósitos a su orden que tengan más de 10 años y la Junta de Servicios Judiciales hará publicar en el Diario Oficial y en tres diarios de Santiago, copia completa de esas nóminas."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Artículos transitorios",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5º Los depósitos que no hayan sido reclamados por las partes en el plazo de 60 días después de la publicación en el Diario Oficial, pasarán a poder de la referida Junta.\nLas publicaciones que deben hacerse en conformidad al artículo anterior, serán de cargo de la Junta de Servicios Judiciales."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "Artículos transitorios",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6º Las consignaciones, boletas, multas y demás sumas depositadas actualmente, en cualquiera institución de crédito a la orden de los Tribunales a que se refieren los artículos 21 y siguientes de esta ley, se trasladarán dentro del plazo de 30 días a las nuevas cuentas a que se refiere dicho artículo.\nPara estos efectos, cada Tribunal girará en papel simple libramiento contra la institución de crédito en que se han consignado los fondos a la orden de la Caja Nacional de Ahorros, por la suma total de los depósitos hechos a su orden y abrirá con ella la respectiva cuenta de depósito."
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "Artículos transitorios",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7º Los Defensores Públicos de Santiago y Valparaíso en actual servicio, gozarán del sueldo, rango y categoría de Jueces de asiento de las respectivas Cortes de Apelaciones, de acuerdo con el artículo 3º transitorio de la ley número 6,073, de 9 de Septiembre de 1937."
    },
    {
      "provision_ref": "art8-transitorio",
      "chapter": "Artículos transitorios",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8º Auméntase en un 30 por ciento las pensiones de que gozan los Ministros, Fiscales, y Secretarios jubilados antes de la vigencia de esta ley, de la Corte Suprema y de las Cortes de Apelaciones, sin perjuicio de la limitación a que se refiere el artículo 19 de la ley 5,154."
    },
    {
      "provision_ref": "art9-transitorio",
      "chapter": "Artículos transitorios",
      "section": "9 Transitorio",
      "title": "Artículo 9 Transitorio",
      "content": "Artículo 9º Los cargos de Oficiales Escribientes y empleados a contrata que consulta la Ley de Presupuestos del presente año para la Corte Suprema, las Cortes de Apelaciones, Juzgados de Letras y Juzgados Especiales de Menores pasarán a formar parte de la planta permanente del respectivo Tribunal.\nEl primer nombramiento para llenar estos cargos, se hará sin previo concurso, a propuesta unipersonal del respectivo Tribunal.\nEl aumento de sueldos que establece el artículo 4º, regirá también para los empleos a contrata a que se refiere la presente disposición, durante el tiempo comprendido entre el 6 de Mayo del presente año y la fecha de la promulgación de esta ley.\nTambién pasará a formar parte de la planta permanente del Instituto Médico Legal \"Dr. Carlos Ibar\", el personal a contrata que consulta la Ley de Presupuestos del año en curso. Las personas que desempeñan dichos cargos continuarán sirviendo el empleo de planta, sin necesidad de nuevo nombramiento, y gozarán de las siguientes rentas anuales:\n1 Toxicólogo $ 21,600\n1 Médico legista histólogo 12,000\n2 Ayudantes de Toxicología 12,000\n2 Ayudantes Autopsiadores 12,000\n1 Dactilógrafo 6,000\n1 Escribiente 6,000\n1 Mozo 6,000\n1 Mozo auxiliar de Histología 6,000\n1 Mozo auxiliar de Toxicología 6,000"
    },
    {
      "provision_ref": "art10-transitorio",
      "chapter": "Artículos transitorios",
      "section": "10 Transitorio",
      "title": "Artículo 10 Transitorio",
      "content": "Art. 10. Los secretarios de los Tribunales de Alzada y los secretarios de los Juzgados del Trabajo, que no sean abogados a la fecha de la dictación de esta ley, seguirán desempeñando sus funciones, pero en caso de vacancia de dichos cargos, deberá cumplirse con el requisito establecido en el artículo 14."
    },
    {
      "provision_ref": "art11-transitorio",
      "chapter": "Artículos transitorios",
      "section": "11 Transitorio",
      "title": "Artículo 11 Transitorio",
      "content": "Art. 11. No gozarán de la gratificación del 25 por ciento sobre sus sueldos, de que actualmente disfrutan los empleados públicos, los funcionarios cuyas remuneraciones hayan sido aumentadas por la presente ley."
    },
    {
      "provision_ref": "art12-transitorio",
      "chapter": "Artículos transitorios",
      "section": "12 Transitorio",
      "title": "Artículo 12 Transitorio",
      "content": "Art. 12. Lo dispuesto en el inciso segundo del artículo 60 de la Ley Orgánica de Tribunales no afectará a los funcionarios del Poder Judicial que, a la fecha de la promulgación de esta ley, estuvieren desempeñando alguna cátedra universitaria; y sólo respecto del ejercicio de esa misma cátedra."
    },
    {
      "provision_ref": "art13-transitorio",
      "chapter": "Artículos transitorios",
      "section": "13 Transitorio",
      "title": "Artículo 13 Transitorio",
      "content": "Art. 13. Cuando Ministros de Cortes de Apelaciones formen parte de un Tribunal de Alzada del Trabajo, Corte Marcial, Naval o de Aeronáutica, o integren estos Tribunales, corresponderá la presidencia de ellos al más antiguo de dichos Ministros.\nEn esos mismos casos, tendrán como remuneración sin perjuicio de la que les corresponda como Ministros la suma de seis mil pesos ($ 6,000) anuales.\nLos demás miembros del Poder Judicial que, a la vez, actúan en los Tribunales del Trabajo o Especiales, en empleos con sueldo específicamente fijado, por la ley, no podrán percibir en total una remuneración mayor que la asignada al cargo inmediatamente superior en el Escalafón Judicial."
    },
    {
      "provision_ref": "art14-transitorio",
      "chapter": "Artículos transitorios",
      "section": "14 Transitorio",
      "title": "Artículo 14 Transitorio",
      "content": "Art. 14. Los actuales jueces de tercera categoría de los Juzgados del Trabajo, podrán ejercer su profesión de abogado hasta tres años después de dictada la presente ley, en todos aquellos juicios que tengan pendientes."
    }
  ],
  "definitions": []
}