{
  "id": "cl-leychile-norma-1001452",
  "type": "statute",
  "title": "REGULA LOS ACTOS Y CONTRATOS QUE SE PUEDEN CELEBRAR RESPECTO DE VIVIENDAS ADQUIRIDAS CON EL RESPALDO DE LOS PROGRAMAS HABITACIONALES ESTATALES",
  "short_name": "Ley 20340",
  "status": "amended",
  "issued_date": "2009-04-21",
  "in_force_date": "2015-10-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1001452",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Cualquiera de los cónyuges o de los contrayentes de un acuerdo de unión civil vigente, sin importar el régimen patrimonial existente entre ellos, estará facultado para representar al cónyuge o conviviente civil deudor en la ejecución de todos los actos y en la celebración de todos los contratos que procedan para renegociar, repactar o novar los créditos obtenidos para el financiamiento de las viviendas cuya adquisición o construcción haya sido financiada, en todo o en parte, por el Estado mediante sus programas habitacionales. Para estos efectos, no se requerirá la comparecencia del otro cónyuge o conviviente civil, ni su autorización ni la de la justicia, para la constitución, reserva o extinción de hipotecas y gravámenes destinados a caucionar las obligaciones que se convengan en virtud de la renegociación, repactación o novación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Cuando la inscripción vigente no los contuviere, la inscripción de los gravámenes que se constituyan o reserven en tales actos o contratos, no requerirá que se consignen las menciones a que se refieren el número 3° del artículo 2.432 del Código Civil, y los números 4° del artículo 78 y 3° del artículo 81 del Reglamento del Registro Conservatorio de Bienes Raíces, supliéndose la referencia a los deslindes del inmueble por la cita del número o letra con que se singularice la vivienda o sitio de que se trata en el plano de loteo o subdivisión respectivo, que se encuentre debidamente archivado en el Conservador de Bienes Raíces correspondiente.\nEl Conservador de Bienes Raíces practicará las inscripciones a que se refiere este artículo y agregará al registro respectivo copia del acto o contrato que dé cuenta, de la renegociación, repactación o novación y de la constitución o reserva de los gravámenes y prohibiciones aludidos, efectuando las anotaciones pertinentes al final o al reverso de los mismos.”."
    }
  ],
  "definitions": []
}