{
  "id": "cl-leychile-norma-25365",
  "type": "statute",
  "title": "FIJA LA PLANTA Y GRADOS DEL PERSONAL DE LA DIRECCION GENERAL DE PRISIONES",
  "short_name": "Ley 6556",
  "status": "amended",
  "issued_date": "1940-06-29",
  "in_force_date": "1991-02-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25365",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° La planta y grados del personal de la Dirección General de Prisiones serán los siguientes:\nI.- Personal administrativo 1 Director general, grado 2°.\n5 Secretario general (1); contador general (1); jefe de la oficina del personal (1); visitador general (1); director de la Penitenciaría (1); grado 5°.\n3 Jefe de la contabilidad de Talleres (1); jefe de los talleres fiscales (1);\nAlcaide de la Cárcel de Santiago; grado 6°.\n3 oficiales, grado 7° 4 oficiales, grado 8° 9 oficiales, grado 9° 10 oficiales, grado 10° 12 oficiales, grado 11° 13 oficiales, grado 12° 15 oficiales, grado 13° 16 oficiales, grado 14° 17 oficiales, grado 15° 18 oficiales, grado 16° 18 oficiales, grado 17° 20 oficiales, grado 18° 25 oficiales, grado 19° 30 oficiales, grado 20° 20 oficiales, grado 21° 20 oficiales, grado 22°\nII.- Instituto de Criminología 1 médico, grado 13°.\n1 asesor jurídico, y secretario, grado 16°.\n1 visitadora social, grado 17°.\n3 médicos (médico psiquiatra (1), médico antropólogo (1), médico criminólogo (1), grado 19°.\nIII.- Servicios especiales 1 médico, grado 10°.\n1 visitadora social, grado 11°.\n2 médicos, grado 12°.\n1 médico, grado 13°.\n6 visitadoras sociales, grado 15°.\n1 dentista, grado 16°.\n8 médicos (7), dentista, grado 17°.\n4 médicos (2), dentista (2), grado 18°.\n10 médico (1), practicantes (8), matrona (1), grado 19°.\n3 matrona (1), farmacéutico (1), capellán (1), grado 20°.\n13 médicos (5), practicantes (7), profesora (1), grado 21°.\n1 farmacéutico, grado 22°.\n9 médicos (2), practicantes (5), capellán (1), profesora (1), grado 23°.\n28 médicos (8), practicantes (18), capellán (1), profesor de música (1), grado 24°.\n20 practicantes (12), capellanes (8), grado 27°.\nIV.- Personal de servicios 1 mayordomo, grado 18°.\n3 porteros, grado 20°.\n3 porteros, grado 21°.\n5 porteros, grado 23°.\n3 porteros, grado 24°.\nV.- Personal de vigilancia Oficiales:\n1 comandante, grado 6°.\n1 inspector mayor, grado 7°.\n5 capitanes, grado 9°.\n25 tenientes, grado 11°.\n8 subtenientes, grado 16°.\nSuboficiales y tropa:\n6 alféreces, grado 16°.\n30 sargentos primeros, grado 17°.\n220 sargentos segundos, grado 19°.\n190 cabos, grado 21°.\n1,065 vigilantes, grado 23°."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2° Establécense las siguientes gratificaciones especiales para los empleados del Servicio de Prisiones:\na) De alojamiento, el quince por ciento (15%) del sueldo al personal viudo con hijos o casado, que no reciban habitación por cuenta fiscal o municipal; y b) De rancho, conforme a la siguiente escala: Hasta el grado 16.°, mil ochocientos pesos ($ 1,800) anuales, y del grado 17.° al 27.°, novecientos pesos ($ 900) anuales.\nLos profesores de educación primaria que designe la Dirección General de Prisiones para que desempeñen funciones docentes en los establecimientos carcelarios, no gozarán de las gratificaciones a que se refieren las letras a) y b) de este artículo; pero tendrán una gratificación anual en la forma siguiente:\n1 profesor, $ 3,600.\n8 profesores, $ 3,300.\n9 profesores, $ 2,400.\n9 profesores, $ 1,800."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3° El personal de suboficiales y tropa del Servicio de Vigilancia de Prisiones tendrá también derecho a premios de constancia, consistente en una asignación anual de acuerdo con la escala siguiente:\nPor más de 3 años de sevicios $ 240\nPor más de 6 años de servicios 480\nPor más de 9 años de servicios 720\nPor más de 12 años de servicios 960\nPor más de 15 años de servicios 1,200\nPor más de 18 años de servicios 1,440\nLa asignación establecida en este artículo quedará exenta de todo impuesto, cargas e imposiciones, y no será considerada como sueldo para los efectos del retiro.\nSerá requisito indispensable para tener derecho al premio, que los servicios sean ininterrumpidos, salvo por feriados o licencias.\nLos años servidos por el personal de suboficiales y tropa actualmente en servicio, serán considerados, para la computación del premio de constancia, desde el 1.° de enero de 1932, de acuerdo con el artículo 9.° de la ley N.° 5,022 de 30 de diciembre de 1931."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4° El personal que sea trasladado a una localidad distinta a aquellá en que presta sus servicios, percibirá una indemnización equivalente a un mes de sueldo, si es viudo con hijos o casado, y de medio sueldo, si es viudo sin hijos o soltero.\nNo habrá derecho a esta indemnización en los casos de traslados por petición del interesado o por aplicación de una medida disciplinaria."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5° Los nombramientos, ascensos, traslados, remociones y demás medidas relativas al personal dependiente de la Dirección General de Prisiones, se ajustará a las disposiciones que para tal efecto consulte el Reglamento que dictará el Presidente de la República.\nLos ascensos se harán dentro de cada grado, dos por antigüedad y uno por mérito."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6° El personal dependiente de la Dirección General de Prisiones continuará afecto el régimen de la Caja de Previsión de los Carabineros de Chile, de cuyo consejo de Administración formará parte el Director General de Prisiones.\nLos empleados públicos afectos a otros regímenes de Previsión que, por permuta o cualquier otra circunstancia, pasen a prestar sus servicios a la Dirección General de Prisiones; y los funcionarios de esta repartición que, en los mismos casos, pasen a otros servicios de la administración pública, tendrán derecho a solicitar de las Cajas de Previsión correspondientes el traspaso de sus fondos de retiro a la Caja en que les corresponda continuar haciendo sus imposiciones.\nLas Cajas de Previsión procederán a efectuar directamente el traspaso de los fondos del recurrente, previas las deducciones que establezcan sus respectivas leyes orgánicas, entendiéndose que, con tal traspaso, quedan reconocidos los años servidos por el empleado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7° La Dirección General de Prisiones podrá disponer el funcionamiento de cursos de perfeccionamiento para el personal. El Presidente de la República dictará un Reglamento determinando el plan y duración de estos cursos y demás condiciones que regulen su funcionamiento."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8° El personal de maestros de los talleres de prisiones, cuyas remuneraciones son pagadas con cargo a los fondos consultados en la ley N.° 5,045, deberán ser imponentes de la Caja Nacional de Empleados Públicos y Periodistas a contar desde la fecha de la promulgación de la presente ley.\nSe entenderá por maestros de los talleres de prisiones:\na) El personal de imprenta;\nb) Los maestros jefes de los demás talleres; y c) El personal de oficina de los talleres.\nPara los efectos de los beneficios que concede la Caja Nacional de Empleados Públicos y Periodistas a sus imponentes, este personal será considerado como incorporado a dicha caja desde la fecha de su ingreso a los talleres de prisiones.\nSerá de cargo del Fisco y de conformidad con las leyes de jubilación vigentes, la parte de los beneficios que les correspondan por los años servidos con anterioridad al 28 de mayo de 1927.\nLa deuda de este personal por imposiciones no efectuadas desde la fecha indicada en el inciso anterior, se integrará a la Caja Nacional de Empleados Públicos y Periodistas, calculando un ocho por ciento (8%) sobre los sueldos que este personal ha percibido desde la fecha de su ingreso al servicio, si su ingreso es posterior al 28 de mayo de 1927, sin considerar la diferencia del primer sueldo proveniente de un aumento de remuneración.\nPara los efectos de determinar el valor a que asciende la deuda por imposiciones, se practicará una liquidación, con intervención de una Comisión designada por el Presidente de la República, compuesta por un funcionario de la Caja Nacional de Empleados Públicos y Periodistas y un funcionario de la Dirección General de Prisiones.\nVerificada esta liquidación y determinada la suma que deberá integrarse en la Caja Nacional de Empleados Públicos y Periodistas, cada imponente completará la cantidad que corresponda:\na) Con el monto de las imposiciones que hubiere efectuado en la Caja de Seguro Obligatorio;\nb) Con el pago efectivo hecho de acuerdo con lo dispuesto en el inciso 9.° del presente artículo, de la mitad del saldo; y\nc) Con el aporte que por su cuenta hará de la otra mitad de dicho saldo, la Dirección General de Prisiones, en las condiciones a que se refiere el inciso 10 del presente artículo.\nLa Caja de Seguro Obligatorio enterará en la Caja Nacional de Empleados Públicos y Periodistas el monto de las imposiciones a que se refiere la letra a), dentro del plazo de sesenta días a contar desde la fecha de la promulgación de esta ley.\nPara enterar el cincuenta por ciento (50%) a que se refiere la letra b), la Caja Nacional de Empleados Públicos y Periodistas dará un plazo de dos años al imponente respectivo. EL pago se hará mediante descuentos en las correspondientes planillas de cada mes.\nEL aporte de la Dirección general de Prisiones consistente en el otro cincuenta por ciento(50%), se integrará en la Caja Nacional de Empleados Públicos y Periodistas con dos cuotas iguales: una, sesenta días después de verificada la liquidación referida; y la otra, seis meses después.\nLos fondos por las cuotas con que concurra la Dirección General de Prisiones serán con cargo a la Cuenta Especial de Depósito F.N. 51, creada por la ley N° 5,045, de 1° de febrero de 1932 (1)."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9° El mayor gasto que demande la aplicación de la presente ley se atenderá con la mayor entrada que se producirá en la Cuenta C-35, \"Impuesto sobre Tabacos, Cigarros y Cigarrillos\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Las pensiones de retiro y montepío del personal de Prisiones serán reliquidadas, a contar desde el 1 ° de enero del presente año, con el siguiente aumento sobre su actual monto fijado conforme a las disposiciones legales y reglamentarias en vigencia:\na) En un cincuenta por ciento (50%) las pensiones de tres mil pesos ($ 3,000) anuales o menos;\nb) En un cuarenta por ciento (40%) las pensiones de tres mil un pesos ($ 3,001) a siete mil doscientos pesos ($ 7,200) anuales;\nc) En un treinta por ciento (30%) las pensiones de siete mil doscientos un pesos ($ 7,201) a diez mil ochocientos pesos ($ 10,800) anuales; y\nd) En un veinte por ciento (20%) las pensiones superiores a diez mil ochocientos pesos ($ 10,800) anuales."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Tendrán derecho a los beneficios que resulten de la aplicación de los artículos 1.°, 2.° y 3.° y transitorios de la presente ley, los funcionarios dependientes de la Dirección General de Prisiones que se encuentren en actual servicio. Los beneficiados gozarán de ellos a contar desde el 1.° de enero de 1940, o desde la fecha de su ingreso al servicio, si éste fuere posterior."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. En caso de ausencia o imposibilidad del Director General de Prisiones, lo reemplazará con todos sus deberes y atribuciones el funcionario de mayor antigüedad del grado inmediatamente inferior."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Deróganse los artículos 1.°, 2.°, letra c), 3° al 10 y 18 al 21, de decreto con fuerza de ley N.° 1,811, de 17 de junio de 1930 (1); los artículos 2.° y 7.° de la ley N.° 5,022, de 30 de diciembre de 1931; y todas las disposiciones contrarias a la presente ley."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Esta ley comenzará a regir treinta días después de su publicación en el \"Diario Oficial\", sin perjuicio de lo dispuesto en el artículo 11."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.° Los cargos específicamente denominados en la planta a que se refiere el artículo 1.° de esta ley, serán provistos con los funcionarios de planta o a contrata que se encuentren sirviéndolos al entrar ella en vigencia."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.° Con excepción del Servicio de Vigilancia de Prisiones, para ajustar el resto del personal actualmente en servicio a la nueva planta a que se refiere el artículo 1.° de esta ley, la Dirección General de Prisiones procederá a confeccionar dos escalafones por estricto orden de antigüedad en el grado; en el primero, ubicará a todo el personal administrativo de planta y a contrata, y al personal del Servicio de Vigilancia asimilado, que desempeñe funciones administrativas; en el segundo, al personal técnico y de los Servicios Especiales de planta y a contrata y al personal del Servicio de Vigilancia asimilado que desempeñe estas funciones, separado según las especialidades que tenga.\nSe irá ubicando en los cargos que establece el artículo 1.° de la presente ley, a los funcionarios en actual servicio por el orden que indiquen los escalafones a que se refiere el inciso precedente.\nEl personal técnico y de los Sevicios Especiales será ubicado en los grados que contempla el artículo 1°. de la presente ley, de acuerdo con el lugar de antigüedad que ocupe en el respectivo escalafón, dentro de cada grupo que se formará contemplando las funciones idénticas que desempeñan.\nPara su ubicación, los funcionarios a contrata y asimilado del Servicio de Vigilancia a contrata, ocuparán el lugar que les corresponda en sus respectivos grados, según la planta actual, y su antigüedad se contará desde la fecha en que comenzaron a prestar servicios a contrata en dicho grado.\nLa misma antigüedad regirá para los funcionarios que pertenezcan actualmente a la planta, respecto al tiempo que hubieran servido a contrata en el mismo grado."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Art. 3.° El personal del Servicio de Vigilancia de Prisiones será ajustado de acuerdo con las siguientes normas: el cargo de Comandante será provisto con el funcionario que desempeñe el actual de Inspector-Jefe; el de Inspector Mayor, con el de funcionario de este título; los de Capitanes, con los actuales Inspectores primeros; los de Tenientes, con los actuales Inspectores segundos; los de Sargentos primeros, con los actuales Vigilantes primeros; los de Sargentos segundos, con los actuales Vigilantes segundos; los de Cabos, con los actuales Vigilantes terceros auxiliares; y los de Vigilantes, con los actuales Vigilantes terceros y cuartos."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Art. 4.° La primera diferencia mensual que se produzca con motivo del reajuste a que se refieren los artículos anteriores, no ingresará a la Caja de Previsión de los Carabineros de Chile."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Art. 5.° Autorízase al Presidente de la República para refundir en un solo texto todas las disposiciones legales vigentes sobre los servicios de Prisiones."
    }
  ],
  "definitions": []
}