{
  "id": "cl-leychile-norma-209025",
  "type": "statute",
  "title": "LEY NUM. 4,786",
  "short_name": "Ley 4786",
  "status": "in_force",
  "issued_date": "1930-01-16",
  "in_force_date": "1930-01-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=209025",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º Se autoriza al Presidente de la República para reducir en la sumas que se indican, las partidas que consulta en el artículo 6º de la ley número 4,303, para fomento de industrias en el país:\nPesquería $ 1.000,000\nSilvicultura 4,000,000\nAvicultura 2,800,000\nSericicultura 400,000\nChinchilla 400,000\nAlgarrobilla 550,000\nAzúcar 5,400,000\n$ 14,550,000"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2º El Presidente de la República destinará la suma de catorce millones quinientos cincuenta mil pesos ($ 14,550,000), que resulta de las deducciones determinadas en el artículo anterior a los gastos que demande la organización de la industria vitivinícola y la construcción y funcionamiento de las Bodegas Cooperativas a que se refiere la ley número 4,536, de 17 de Enero de 1929."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3º Se autoriza, asimismo, al Presidente de la República para reducir los porcentajes señalados en el artículo 80 de la ley número 4,536, de 17 de Enero de 1929, que fija la distribución del rendimiento de los impuestos establecidos en dicha ley, en forma que permita destinar hasta la suma de cinco millones ($ 5.000,000) anuales al desarrollo del Plan General de Organización de la Industria Viti-vinícola, a que se refiere el artículo 81 de la misma ley y durante el tiempo necesario para enterar la suma de treinta y cinco millones de pesos ($ 35.000,000)"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4º Declárase de utilidad pública y autorízase la expropiación de los terrenos necesarios para la construcción y funcionamiento de las bodegas cooperativas a que se refiere el artículo 2º, extensiones de suelo que, en cada caso, no podrán ser superiores a cuatro hectáreas.\nLa expropiación deberá ser hecha de acuerdo con las disposiciones de la ley de 18 de Junio de 1857."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5º Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}