{
  "id": "cl-leychile-norma-30501",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES A LA LEY N° 17.729, SOBRE PROTECCION DE INDIGENAS",
  "short_name": "Ley 19134",
  "status": "in_force",
  "issued_date": "1992-04-06",
  "in_force_date": "1992-04-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30501",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Intodúcense las siguientes modificaciones en la ley N° 17.729, sobre Protección de Indígenas:\na) Intercálase, a continuación de su artículo 6°, el siguiente, nuevo:\nArtículo 6° bis.- Las personas que tengan la calidad de \"indígena\" o de \"ocupante\" de una \"reserva\", conforme a las disposiciones de esta ley, podrán acceder a los programas habitacionales destinados al sector rural. Para determinar la superficie de terreno que ocupan en la reserva y poder acceder a dichos programas habitacionales, se aplicará el procedimiento dispuesto en el inciso segundo del artículo 26 bis.\".\nb) Intercálase, a continuación de su artículo 26, el siguiente, nuevo:\n\"Artículo 26 bis.- Los titulares de dominio señalados en el artículo anterior podrán constituir derechos reales de uso sobre determinadas porciones de su hijuela, en beneficio de sus ascendientes y descendientes por consanguinidad o afinidad, legítima o ilegítima, y de los colaterales por consanguinidad hasta el segundo grado inclusive, para los efectos de permitir a éstos su acceso a los programas habitacionales destinados al sector rural.\nEl Director Regional correspondiente del Instituto de Desarrollo Agropecuario, previo informe favorable de la Secretaría Regional Ministerial de Vivienda y Urbanismo, determinará la superficie de la hijuela sobre la cual se autorice constituir el respectivo derecho de uso.\nEl derecho real de uso así constituido será transmisible a los herederos, de acuerdo con las reglas de la sucesión por causa de muerte. En lo demás, se regirá por las normas del Código Civil. Si se constituye a título gratuito, estará exento del trámite de insinuación.\nSi el dominio de una hijuela estuviere inscrito a favor de una sucesión, los herederos podrán constituir los derechos de uso conforme a esta norma, a favor del cónyuge sobreviviente o de uno o más de los herederos.\".\"."
    }
  ],
  "definitions": []
}