{
  "id": "cl-leychile-norma-167155",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4621",
  "status": "in_force",
  "issued_date": "1929-07-24",
  "in_force_date": "1929-07-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=167155",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Se autoriza al Presidente de la República, para conceder a particulares el permiso necesario para construir puentes sobre las corrientes nacionales de uso público y para cobrar pontaje por el tránsito sobre ellos, según tarifas aprobadas por decreto supremo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o La construcción de estas obras deberá hacerse en conformidad a los planos y especificaciones que apruebe el Presidente de la República y su ejecución se hará bajo la supervigilancia inmediata de los servicios técnicos correspondientes.\nLa entrega de estas obras al tránsito público, se autorizará después de efectuadas satisfactoriamente las pruebas de resistencia y demás que sean necesarias para establecer la seguridad de la obra."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los puentes particulares, a que se refiere la presente ley, estarán regidos por las Leyes y Reglamentos Generales o Locales sobre tránsito y policía en los caminos públicos y puentes carreteros del Estado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Las tarifas de porcentajes serán fijadas en consideración al costo efectivo de construcción del puente, y según su tránsito probable, de manera de asegurar al capital invertido un interés que no exceda del 10 por ciento al año y una amortización acumulativa de 3 por ciento.\nPara los efectos de estos cálculos se deducirán los gastos probables de conservación de la obra."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Transcurrido el plazo que según el artículo anterior resulte para la amortización del capital invertido, las obras pasarán a propiedad del Estado y el concesionario no tendrá derecho a pago o indemnización de ninguna especie."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Estarán exentos del pago de pontaje el personal de Carabineros, empleados públicos en comisión de servicio y los alumnos y profesores de las escuelas públicas, las maquinarias y herramientas que se empleen en las reparaciones de caminos y en general el personal, los materiales y los elementos destinados a la atención de los servicios fiscales y municipales."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o El Fisco podrá adquirir la propiedad de la obra en cualquier tiempo, pagando al concesionario el valor de ella, aumentado en un 10 por ciento y previa deducción de las sumas amortizadas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o El Presidente de la República, podrá imponer en el Reglamento que se dicte para la aplicación de la presente ley, multas de veinte a doscientos pesos ($ 20 a $ 200), a las infracciones de sus disposiciones, sin perjuicio de la sanciones especiales que puedan establecerse en el decreto de concesión y de declaración de caducidad de la misma, en los casos en que esta medida sea procedente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Quedan sometidos a las disposiciones de la presente ley los puentes particulares existentes a la fecha sobre las corrientes nacionales de uso público, cuyas construcciones se hayan autorizado por el Presidente de la República."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Los puentes provisionales que se construyan durante la temporada de verano, no estarán sujetos a las disposiciones de esta ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. La presente ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}