{
  "id": "cl-leychile-norma-25689",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE PENCO PARA CONTRATAR\nEMPRESTITOS HASTA POR LA SUMA DE $ 540,000.",
  "short_name": "Ley 7881",
  "status": "in_force",
  "issued_date": "1944-09-26",
  "in_force_date": "1944-10-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25689",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Autorízase a la Municipalidad de Penco para que, directamente o por medio de la emisión de bonos, contrate uno o varios empréstitos que produzcan en total hasta la suma de quinientos cuarenta mil pesos ($ 540,000).\nSi el empréstito se contrata en bonos éstos ganarán un interés no mayor del 7% anual y una amortización acumulativa, también anual, no inferior del 1%. Estos bonos no podrán colocarse a un precio inferior al 85% de su valor nominal.\nSi el empréstito se coloca directamente, la Municipalidad de Penco podrá convenir un interés no superior del 8% y una amortización acumulativa no inferior del 2%, ambos anuales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° Facúltase a la Caja Nacional de Ahorros o Corporación de Fomento de la Producción para tomar el empréstito en cuya contratación autoriza el artículo anterior, para lo cual no regirán las disposiciones restrictivas de sus repectivas leyes orgánicas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° El producto del empréstito se invertirá en los siguientes fines:\na) Obras de construcción de la\nCasa Municipal con locales\nanexos de renta _ _ _ _ _ _ _ _ $ 350.000\nb) Obras de construcción del\nMercado Municipal _ _ _ _ _ _ _ 150.000\nc) Adquisición de un predio\npara la Municipal en el\ndistrito de Lirquén, destinados\na Plazoleta _ _ _ _ _ _ _ _ _ _ 40.000"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° Establécese, con el exclusivo objeto de hacer el servicio del empréstito autorízado por la presente ley, una constribución adicional del uno por mil sobre el evalúo de los bienes raíces de la comuna de Penco.\nEste tributo adicional comenzará a cobrarse desde la fecha en que se contrate directamente el empréstito, o desde la fecha en que la Comisión de Crédito Público autorice la colocación de los bonos, y regirá hasta la total cancelación del mismo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.° En caso de que los recursos a que se refiere el artículo anterior fuesen insuficientes o no se obtubieren con la oportunidad debida para la atención del servicio, la Municipalidad deberá completar la suma correspondiente con cualquier clase de fondos de sus rentas ordinarias.\nSi, por el contrario hubiere excedente destinará éste, sin descuento alguno, a amortizaciones extraordinarias del empréstito las que queda autorizada para efectuar siempre que se hagan por cantidades no inferiores a cinco mil pesos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.° El pago de intereses y amortizaciones ordinarias y extraordinarias lo hará la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Penco, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir estos pagos, sin necesidad de decreto del Alcalde, en el caso de que éste no haya sido dictado al efecto de la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para la Deuda Interna."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.° La Municipalidad deberá consultar en su presupuesto anual en la Partida de Ingresos Ordinarios, los recursos que destina esta ley para el servicio del ampréstito; es la Partida de Egresos Ordinarios, la cantidad a que asciende dicho servicio y amortizaciones ordinarios; en los ingresos de la Partida por intereses Extraodinaria, los recursos que produzca la contratación del empréstito o la emisión de los bonos, en su caso, y, finalmente en Partida de Egresos Extraordinarios, la inversión autorízada."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.° La Municipalidad deberá publicar en la primera quincena de cada año, en un diario o periódico de la localidad, un estado del servicio del empréstito y de las sumas invertidas en el plan de obras autorizado."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.° La presente ley regirá desde la fecha de su publicación en el \"Diario Oficial\"."
    }
  ],
  "definitions": []
}