{
  "id": "cl-leychile-norma-30569",
  "type": "statute",
  "title": "MODIFICA LEY ORGANICA DEL CONSEJO DE DEFENSA DEL ESTADO Y SUSTITUYE SUS PLANTAS DE PERSONAL",
  "short_name": "Ley 19202",
  "status": "amended",
  "issued_date": "1993-01-29",
  "in_force_date": "1993-11-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30569",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Introdúcense las siguientes modificaciones al decreto ley N° 2.573, de 1979, que contiene la Ley Orgánica del Consejo de Defensa del Estado:\n1.- Modifícase el artículo 1°, en la forma que se expresa:\nA) Sustitúyese el acápite inicial del inciso primero, por los siguientes:\nEl Consejo de Defensa del Estado es un servicio público descentralizado, dotado de personalidad jurídica, bajo la supervigilancia directa del Presidente de la República e independiente de los diversos Ministerios.\nEl patrimonio del Servicio estará integrado por los fondos que anualmente destine al efecto la Ley de Presupuestos, por sus ingresos propios, las costas que se obtengan en los asuntos judiciales en que intervenga y por los demás bienes que adquiera a cualquier título.\nLos decretos supremos que se refieran al Consejo de Defensa del Estado y en que no aparezca una vinculación con un Ministerio determinado serán expedidos a través del Ministerio de Hacienda.\nEl Consejo de Defensa del Estado tiene por objeto, principalmente, la defensa judicial de los intereses del Estado y sus funciones son:\".\nB) Reemplázase, en el N° 3, las expresiones \"el Presidente del Consejo\" por \"el Consejo\".\nC) Sustitúyese el párrafo primero del N° 4, por el siguiente:\n\"4.- El ejercicio y sostenimiento de la acción penal, tratándose de delitos que pudieren acarrear perjuicios económicos para el Estado, los gobiernos regionales, las municipalidades, las instituciones o servicios descentralizados territorial o funcionalmente, o a las entidades de derecho privado en que el Estado o sus instituciones tengan aportes o participación mayoritarios o igualitarios.\".\nD) Sustitúyese el N° 5, por el siguiente:\n\"5.- El ejercicio y sostenimiento de la acción penal, cuando así lo acuerde el Consejo, tratándose de los siguientes delitos:\na) Crímenes y simples delitos contra la fe pública, contemplados en el Título IV, párrafos 1,2,3,4 y 6 del Libro Segundo del Código Penal;\nb) Crímenes y simples delitos cometidos por funcionarios públicos o empleados de la Administración del Estado, de los gobiernos regionales, de las municipalidades, de las instituciones o servicios descentralizados territorial o funcionalmente, o de las entidades de derecho privado en que el Estado o sus instituciones tengan aportes o participación mayoritarios o igualitarios, en el desempeño de sus funciones o cargos;\nc) Crímenes y simples delitos contra la salud pública, sin perjuicio de las atribuciones que correspondan a los organismos o a las autoridades de la salud;\nd) Delitos relativos a la elaboración o tráfico de sustancias estupefacientes o sicotrópicas; o al uso, destino o aprovechamiento de los beneficios que de ellos provengan, cuando a juicio del Consejo se trate de hechos que puedan causar grave daño social, y e) Otros crímenes o simples delitos cuando así lo acuerde el Consejo por las tres cuartas partes de sus miembros en ejercicio, por tratarse de hechos que puedan originar grave daño social o cuando sea conveniente para los intereses del Estado o de la sociedad.\".\nE) Sustitúyese el N° 7, por el siguiente:\n\"7.- La expedición de dictámenes que el Presidente de la República o los Ministros de Estado soliciten sobre materias jurídicas determinadas.\nEl Consejo estará facultado para resolver mediante normas generales o especiales que ciertos informes sean expedidos sólo bajo la firma de su Presidente y del abogado del servicio encargado de su redacción, atendiendo a su contenido e importancia.\".\nF) Reemplázase el N° 9, por el siguiente:\n\"9.- La supervigilancia de la conducción de la defensa de los procesos a cargo de los servicios públicos de la Administración del Estado, de los gobiernos regionales, de las municipalidades, de las instituciones o servicios descentralizados territorial o funcionalmente y de las entidades de derecho privado en que el Estado o sus instituciones tengan aportes o participación mayoritarios o igualitarios, por acuerdo del Consejo.\".\nG) Reemplázase el N° 10, por el siguiente:\n\"10.- La defensa en los recursos de protección que se interpongan en contra del Estado, los gobiernos regionales, las municipalidades, los servicios públicos centralizados, las instituciones o servicios descentralizados territorial o funcionalmente y las entidades de derecho privado en que el Estado o sus instituciones tengan aportes o participación mayoritarios o igualitarios, cuando así lo acuerde el Consejo. Asimismo, podrá acordar asumir la defensa de los agentes públicos o empleados en contra de los cuales se interponga el recurso de protección o hacerse parte en dichos recursos, en representación del Estado o de la institución a quien representa o donde presta sus servicios el funcionario o empleado recurrido, siempre que así lo acuerde el Consejo por estimarlo conveniente para el interés o el prestigio del Estado.\".\nH) Incorpórase como N° 11, nuevo, el siguiente:\n\"11.- La representación del Estado en todos los asuntos judiciales de naturaleza contencioso administrativa en que la acción entablada tenga por objeto la anulación de un acto administrativo, cuando así lo acuerde el Consejo.\".\nI) Incorpórase como N° 12, nuevo, el siguiente:\n\"12.- El ejercicio de la acción civil que nazca de los delitos en que el Consejo haya sostenido la acción penal, cuando ello sea conveniente para el interés del Estado.\".\nJ) Incorpórase como N° 13, nuevo, el siguiente:\n\"13.- El Consejo podrá delegar sus atribuciones, exceptuada la que señala el artículo 3° de esta ley, en el Presidente o en uno de sus integrantes.\".\n2.- Sustitúyese el artículo 2°, por el siguiente:\n\"Artículo 2°.- Si alguno de los delitos a que se refiere el N° 4 del artículo anterior, afectare a los gobiernos regionales, a las municipalidades, a las instituciones o servicios descentralizados territorial o funcionalmente o a las entidades de derecho privado en que el Estado o sus instituciones tengan aportes o participación mayoritarios o igualitarios, el Consejo de Defensa del Estado sostendrá la acción siempre que, en su concepto, haya especial conveniencia en ello.\nLas acciones derivadas de delitos en que las leyes requieren intervención del Servicio de Impuestos Internos podrán ser ejercidas por el Consejo de Defensa del Estado cuando dicho organismo no haya intervenido. Ocurrida dicha intervención, el Consejo podrá cesar en ella o continuar actuando separadamente.\nSalvo lo dispuesto en el inciso anterior, cuando el Consejo de Defensa del Estado ejercite o sostenga una acción cuyo ejercicio corresponda al propio Consejo y también a otros funcionarios, cesará la facultad de representación de éstos en el respectivo proceso.\".\n3.- Sustitúyese el artículo 3°, por el siguiente:\n\"Artículo 3°.- El Consejo de Defensa del Estado, con el voto de las tres cuartas partes de sus miembros en ejercicio y en sesión especialmente convocada con tal objeto, podrá acordar transacciones en los procesos en que intervenga. En el acta de la sesión en que se adopte el acuerdo de transigir deberá dejarse constancia de los fundamentos que se tuvieron para ello.\nPodrá también, con el voto de la mayoría de los miembros en ejercicio, aceptar el pago en cuotas de las deudas que le corresponda cobrar, aun en los casos que éstas consten en sentencias ejecutoriadas. El Consejo fijará el número de cuotas en que se dividirá la deuda y las épocas de pago y determinará, en el mismo acto, el reajuste y el interés con que aquella deberá solucionarse, pudiendo eximir de intereses, sean éstos futuros o ya devengados, al obligado, si sus facultades económicas lo justificaren.\nTratándose de asuntos que afecten a los gobiernos regionales, a las municipalidades, a los servicios descentralizados de la Administración del Estado o a los organismos privados en que el Estado o sus instituciones tengan aporte o participación mayoritarios o igualitarios, se requerirá además el consentimiento de la entidad respectiva.\nLos acuerdos a que se refieren los incisos anteriores, deberán ser aprobados por resolución del Ministerio de Hacienda cuando se trate de sumas superiores a 3.000 unidades tributarias mensuales.\".\n4.- Sustitúyese el artículo 4°, por el siguiente:\n\"Artículo 4°.- El Consejo de Defensa del Estado tendrá la atención y defensa de las reclamaciones tributarias sólo ante los tribunales superiores de justicia. Por consiguiente, no le corresponderá intervención alguna ante los tribunales establecidos en el artículo 115 del Código Tributario.\".\n5.- Sustitúyese el artículo 6°, por el siguiente:\n\"Artículo 6°.- El Consejo se compondrá de doce abogados, quienes serán inamovibles en sus cargos y cesarán en sus funciones por las causales establecidas en el Estatuto Administrativo para los funcionarios de carrera. En caso de remoción, ésta deberá disponerse por el Presidente de la República con acuerdo del Senado. Cesarán en sus cargos al cumplir 75 años de edad.\nSerán nombrados por el Presidente de la República, sin sujeción a normas sobre escalafón, pudiendo recaer el nombramiento en personas ajenas al Consejo.\nEl Presidente del Consejo será designado por el Presidente de la República de entre los consejeros; durará tres años en su cargo, pudiendo renovarse su nombramiento. Le serán aplicables las normas contenidas en los incisos anteriores.\nEn el caso de ausencia del Presidente, como igualmente en el de vacancia del cargo, será subrogado de conformidad al orden que se establezca entre los consejeros, por acuerdo del Consejo.\".\n6.- Modifícase el artículo 9° de la siguiente forma:\nA) Sustitúyese el N° 2, por el siguiente:\n\"2.- La representación judicial del Estado, de los gobiernos regionales, de las municipalidades, de las instituciones o servicios descentralizados territorial o funcionalmente y de las sociedades y corporaciones de derecho privado en que el Estado o sus instituciones tengan aporte o participación mayoritarios o igualitarios, en los casos a que se refieren los números 2,3,4,5,10,11 y 12 del artículo 1°.\".\nB) Reemplázase el N° 5, por el siguiente:\n\"5.- El nombramiento del personal, de planta o a contrata, de las plantas de Directivos, con excepción de los Abogados Consejeros; de Profesionales, de Técnicos, de Administrativos y de Auxiliares, de cualquier grado; la contratación de personas a honorarios, y la destinación de los funcionarios de una localidad a otra o de un Departamento del Consejo a otro, con arreglo al párrafo 3° del Título III de la ley N° 18.834.\".\n7.- Modifícase el artículo 13, en la siguiente forma:\nA) En el inciso primero, suprímese la frase \"con excepción de la de Santiago\" y la coma (,) que la antecede.\nB) Agrégase el siguiente inciso final:\n\"Los abogados procuradores fiscales serán designados por el Presidente del Consejo y durarán en el cargo mientras cuenten con la confianza del Consejo.\".\n8.- Agrégase al N° 3 del artículo 14, después del punto aparte (.), que pasa a ser punto seguido (.), lo siguiente:\n\"Sin embargo, no podrán formar parte de comisiones ni, en general, participar en actividades para las que sean requeridos por autoridades regionales o locales, sin autorización expresa del Presidente del Consejo. Lo anterior es aplicable a todos los funcionarios de las Procuradurías Fiscales.\".\n9.- Modifícase el artículo 15, de la siguiente forma:\nA) Sustitúyese en el inciso cuarto, la expresión \"50 sueldos vitales de la Región Metropolitana de Santiago\" por \"100 unidades tributarias mensuales\".\nB) Sustitúyese su inciso final, por el siguiente:\n\"Las instrucciones que se impartan en relación a las materias señaladas en este artículo, podrán ser específicas, para un caso concreto, o generales para todas o cada una de las Procuradurías.\".\n10.- Sustitúyese el artículo 16, por el siguiente:\n\"Artículo 16.- Los abogados procuradores fiscales serán subrogados por los abogados de la respectiva procuraduría, según el orden que tengan en el Escalafón y, en defecto de éstos, por el abogado del Departamento de Defensa de la Ley de Alcoholes del respectivo territorio.\".\n11.- Sustitúyese el artículo 23, por el siguiente:\n\"Artículo 23.- El Presidente del Consejo y los abogados procuradores fiscales tendrán el carácter de procuradores del número para el desempeño de sus cargos. Podrán conferir poder en los términos del inciso primero del artículo 7° del Código de Procedimiento Civil.\nEl patrocinio y poder que confiera el Presidente del Consejo de Defensa del Estado y los abogados procuradores fiscales, no requerirá la concurrencia personal de los mismos, bastando para la correspondiente autorización la exhibición de la respectiva credencial que acredite la calidad e identidad de la persona a quien se le confiere.\nEl Presidente del Consejo de Defensa del Estado, los abogados procuradores fiscales y los apoderados que puedan haberse designado no tendrán la facultad de absolver posiciones en representación del Fisco, del Estado o de las instituciones a quienes representen judicialmente, salvo que sean llamados a absolver posiciones por hechos propios.\".\n12.- Sustitúyese el artículo 24, por el siguiente:\n\"Artículo 24.- En los juicios ordinarios en que el Estado, el Fisco o cualquiera otra entidad u organismo cuya representación judicial corresponda al Consejo, figuren como demandados, el término para contestar la demanda será de 15 días y se aumentará con el emplazamiento que corresponda a la distancia entre Santiago y el lugar en que se promueva la acción.\nEl plazo contemplado en el artículo 770 del Código de Procedimiento Civil, será de 15 días para los recursos que se interpongan en los juicios en que intervenga el Consejo de Defensa del Estado, el que se aumentará conforme a la tabla de emplazamiento a que se refiere el artículo 259 del Código de Procedimiento Civil, hasta un plazo máximo total de 30 días, cuando el tribunal que haya pronunciado la resolución recurrida tenga su asiento en una comuna o agrupación de comunas diversa de aquella en que funciona el que haya de conocer el recurso.\nEn todos los juicios civiles en que el Consejo haya asumido la representación de los gobiernos regionales, de las municipalidades, de las instituciones o servicios descentralizados territorial o funcionalmente, o de las entidades de derecho privado en que el Estado o sus instituciones tengan aportes o participación mayoritarios o igualitarios, será aplicable el artículo 751 del Código de Procedimiento Civil.\".\n13.- Sustitúyese el artículo 26, por el siguiente:\n\"Artículo 26.- En los procesos penales de que trata el artículo 1°, el Presidente del Consejo y los abogados procuradores fiscales dentro de sus respectivos territorios, figurarán como partes y tendrán los derechos de tales desde que se apersonen al juicio, sin necesidad de formalizar querella. En tal calidad tendrán conocimiento del sumario personalmente, o por medio del abogado fiscal al que se le hubiere conferido patrocinio en la causa o del procurador a quien se le haya otorgado poder en la misma, a menos que el tribunal lo deniegue por resolución fundada, en casos graves y calificados.\nTanto el Presidente del Consejo como los abogados procuradores fiscales podrán imponerse del sumario, con la sola finalidad de decidir si se interpone o no querella. El escrito que para estos efectos se presente al juez deberá hacer expresa mención del motivo de la comparecencia y deberá, además, contener el nombre del abogado a quien se faculta para el cometido de estas diligencias.\nSalvo que se les haya denegado conocimiento del sumario, en los procesos a que se refiere el artículo 1° y en que figuren como partes el Presidente del Consejo y los abogados procuradores fiscales, los tribunales que ejerzan jurisdicción en lo criminal deberán proporcionar a estos funcionarios copia simple de las declaraciones y demás actuaciones que se verifiquen ante ellos.\nEl otorgamiento de esas copias se hará sin necesidad de petición alguna y sin previa orden del tribunal.\nLos secretarios de los tribunales en lo criminal deberán velar por el cumplimiento de esta disposición, considerándose su omisión como una falta que deberá corregir la Corte de Apelaciones respectiva.\".\n14.- Agrégase el siguiente artículo 26 bis, nuevo:\n\"Artículo 26 bis.- En los procesos sobre tráfico ilícito de estupefacientes y sustancias psicotrópicas, el Presidente del Consejo y los abogados procuradores fiscales dentro de sus respectivos territorios, podrán también participar en los interrogatorios y careos a los inculpados y testigos, pudiendo formular preguntas a través del tribunal; así como en los allanamientos, inspecciones y otras diligencias o gestiones que decrete el tribunal, pudiendo hacer peticiones y observaciones, a menos que el tribunal lo deniegue por resolución fundada, en casos graves y calificados, de todo lo cual deberá dejarse debida constancia.\".\n15.- Sustitúyese el artículo 27, por el siguiente:\n\"Artículo 27.- Los juicios en que el Fisco intervenga como demandado, por perjuicios ocasionados con motivo de accidentes de tránsito y que no sean de la competencia de los jueces del crimen, serán conocidos por los jueces de letras de asiento de Corte, en conformidad a las reglas del juicio sumario, suspendiéndose la prescripción de la acción civil durante la sustanciación del proceso infraccional.\".\n16.- Reemplázase el artículo 29, por el siguiente:\n\"Artículo 29.- En los procesos penales a que se refiere el artículo 1°, tanto en primera como en segunda instancia, la sentencia definitiva, las resoluciones en que se reciba la causa a prueba, las que ordenen la comparecencia personal del representante del Consejo, las que dispongan el sobreseimiento temporal o definitivo y las que declaren cerrado el sumario, deberán notificarse siempre por cédula al Presidente del Consejo o a los respectivos abogados procuradores fiscales.\".\n17.- Sustitúyese el artículo 30, por el siguiente:\n\"Artículo 30.- El Consejo de Defensa del Estado podrá obtener las fotocopias o las compulsas a que se refiere el artículo 197 del Código de Procedimiento Civil, a su propia costa y sin cargo adicional alguno, dentro de los plazos establecidos en dicha disposición.\nEl secretario del tribunal deberá certificar la autenticidad de las compulsas o fotocopias respectivas.\".\n18.- Modifícase el artículo 35 de la forma siguiente:\".\nIncorpóranse las siguientes letras A), B) y C):\n\"A) Reemplázase el inciso primero, por el siguiente:\n\"Artículo 35.- Las sentencias que en copia autorizada remitan los tribunales de justicia a los diversos ministerios en conformidad a lo dispuesto en el artículo 752 del Código de Procedimiento Civil, serán enviadas al Consejo de Defensa del Estado para su informe. En su informe el Consejo deberá indicar el nombre de la persona o personas a cuyo favor deba hacerse el pago.\".\nB) Sustitúyese el inciso segundo, por el siguiente:\n\"El informe respectivo será firmado únicamente por el Presidente del Consejo y deberá ser despachado al Ministerio que corresponda, dentro de los treinta días siguientes a la recepción del oficio con que se hayan remitido las copias de la sentencia.\".\nC) Agrégase el siguiente inciso final:\n\"El procedimiento establecido en el presente artículo será aplicable a todos los juicios civiles en que el Consejo intervenga, en representación de los gobiernos regionales, de las municipalidades, de las instituciones o servicios descentralizados territorial o funcionalmente.\".\n19.- Agrégase al artículo 36, el inciso siguiente:\n\"Asimismo, ningún abogado que se retire de algún otro servicio de la administración centralizada o descentralizada del Estado o de alguna institución privada en que el Estado o sus instituciones tenga aporte mayoritario o igualitario, donde haya prestado sus servicios, podrá actuar en juicios como abogado en contra del Fisco o del servicio o institución a la que pertenecía, en asuntos en que en razón de sus funciones hubiere tenido intervención. Tampoco podrá actuar como contradictor en juicios en que las instituciones mencionadas tengán interés, durante un año con posterioridad a su retiro.\".\n20.- Agrégase al final del artículo 39 la siguiente oración: \"ni lo preceptuado en el inciso séptimo del artículo 549 del Código Orgánico de Tribunales\".\n21.- Reemplázase en el artículo 40, la frase \"artículo 43 del decreto con fuerza de ley N° 338, de 1960\" por \"artículo 42 de la ley N° 18.834\".\n22.- Agrégase el siguiente artículo 42, nuevo:\n\"Artículo 42.- Los profesionales y funcionarios que se desempeñen en el Consejo, cualquiera sea la naturaleza de su designación o contratación, estarán obligados a mantener reserva sobre los trámites, documentos, diligencias e instrucciones relacionados con los procesos o asuntos en que intervenga el Servicio, siéndoles aplicables las disposiciones del artículo 247 del Código Penal.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Sustitúyense las Plantas del personal del Consejo de Defensa del Estado contenidas en el decreto con fuerza de ley N° 5-90, del Ministerio de Justicia, publicado en el Diario Oficial de 10 de mayo de 1990, por las siguientes:\nPlanta Grado N° cargos\nDirectivos\nPresidente del Consejo 1B 1\nAbogados Consejeros 1C 11\nJefe de Departamento de Defensa\nEstatal 2 1\nSecretario Abogado 2 1\nAbogado Inspector 2 1\nAbogado Procurador Fiscal de\nSantiago 2 1\nAbogado Procurador Fiscal de\nValparaíso 2 1\nAbogado Procurador Fiscal de\nConcepción 2 1\nAbogados Procuradores Fiscales 3 14\nJefe de Control y Tramitaciones\nJudiciales 3 1\nJefe de Estudios y Planificación 3 1\nJefe de Subdepartamento\nProcuraduría Corte\nSuprema y Tribunales\nSuperiores de la Procuraduría\nFiscal de Santiago 6 1\nJefe de Subdepartamento\nProcuraduría Civil de la Procuraduría\nFiscal de Santiago 6 1\nJefe de Subdepartamento\nProcuraduría Criminal de la\nProcuraduría Fiscal de Santiago 6 1\nJefe de Subdepartamento\nProcuraduría Policía Local de la\nProcuraduría Fiscal de Santiago 6 1\nJefe de Subdepartamento\nPersonal, Bienestar y Administrativo 6 1\nJefe de Subdepartamento de\nLegislación y Biblioteca 6 1\nJefe de Sección de Presupuesto 7 1\nJefe de Sección 7 1\nJefes de Oficina 9 4\nJefes de Oficina 11 3\nTOTAL 49\nProfesionales\nProfesionales 4 18\nProfesionales 5 20\nProfesionales 6 22\nProfesionales 7 18\nProfesionales 8 7\nProfesionales 9 2\nProfesional 10 1\nProfesional 12 1\nTOTAL 89\nTécnicos\nTécnico 8 1\nTécnicos 9 2\nTécnicos 10 3\nTécnico 12 1\nTécnicos 15 5\nTécnicos 16 3\nTécnicos 17 10\nTécnicos 18 14\nTécnicos 19 8\nTOTAL 47\nAdministrativos\nAdministrativos 10 4\nAdministrativos 14 4\nAdministrativos 15 5\nAdministrativos 16 6\nAdministrativos 17 7\nAdministrativos 18 7\nAdministrativos 19 9\nAdministrativos 21 7\nAdministrativos 23 4\nAdministrativos 24 2\nAdministrativos 25 2\nTOTAL 57\nAuxiliares\nAuxiliares 20 3\nAuxiliares 21 4\nAuxiliares 22 3\nAuxiliares 23 5\nAuxiliares 24 6\nAuxiliares 25 3\nTOTAL 24\nDEPARTAMENTO DE DEFENSA DE LA LEY\nDE ALCOHOLES\nDirectivos Grado N° de Cargos\nJefe de Departamento de Alcoholes 3° 1\nAbogados Provinciales 7° 18\nJefe de Oficina 11° 1\nProfesionales\nAbogados 6° 5\nAbogado 8° 1\nTécnicos\nTécnico 17° 1\nTécnico 18° 1\nAdministrativos\nAdministrativos 15° 2\nAdministrativo 20° 1\nAuxiliares\nAuxiliar 21° 1\nTOTAL CARGOS 32.\nEstablécense los siguientes requisitos para el ingreso y promoción en las plantas y cargos que se indican:\nA) Planta de directivos:\na) Abogado Consejero: título de abogado y experiencia profesional de 15 años, a lo menos.\nb) Directivos grados 2 a 5 E.U.S.: requieren título de abogado con una experiencia de 5 años en el ejercicio de la profesión.\nc) Directivos grados 6 a 7 E.U.S. requieren de título de abogado, con una experiencia de 2 años en el ejercicio de la profesión.\nc) Jefes de oficinas grado 9 E.U.S.: un cargo deberá acreditar título de contador y desempeño de a lo menos 8 años en la Administración del Estado en cargos de la Planta de Técnicos o en cargos que hubieren pertenecido a escalafones que han pasado a integrar esta Planta, más un curso de Gestión Directiva de 90 horas a lo menos; y el resto, desempeño de a lo menos 10 años en el Servicio o en la Administración del Estado en cargos de la Planta de Administrativos o en cargos que hubieren pertenecido a escalafones que han pasado a integrarla, uno de los cuales debe ser en cargos tope de esta Planta, más un curso de Gestión Directiva de a lo menos 90 horas.\nd) Jefes de Oficina grado 11 E.U.S.: desempeño de a lo menos 10 años en el Servicio o en la Administración del Estado en cargos de la Planta de Administrativos, o en cargos que hubieren pertenecido a escalafones que han pasado a integrarla, uno de los cuales debe ser en cargos tope de esta Planta, más un curso de Gestión Directiva de a lo menos 90 horas.\nB) Planta de Profesionales:\na) Profesionales grados 4 al 7 E.U.S.: requieren título de abogado y 2 años de experiencia en el Sector Público o Privado.\nb) Profesionales grados 8 al 10 E.U.S.: requieren título de abogado y un año de experiencia en el Sector Público o Privado.\nc) Profesional grado 12 E.U.S.: requiere título de Bibliotecario.\nC) Planta de Técnicos:\na) Técnicos grado 8 y 9 E.U.S.: requieren título de analista de sistemas o de Programador en computación a lo menos.\nb) Técnicos grados 10 y 12 E.U.S.: deberán acreditar título de contador; o título de Técnico otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste.\nc) Técnicos grados 15 al 19 E.U.S.: deberán acreditar tercer año de Derecho rendido.\nD) Planta de Administrativos:\na) Administrativos grado 10 E.U.S.: deberán acreditar un Curso de Secretariado de a lo menos 500 horas, y 4 años de experiencia en el Servicio o 5 años de experiencia en el sector privado y Licencia de Educación Media o equivalente.\nb) Administrativos grados 14 al 25 E.U.S.: Licencia de Educación Media o equivalente.\nE) Planta de Auxiliares:\nHaber aprobado la Educación Básica.\nNOTA\nEl artículo 41 de la ley 19269, publicada el 29.11.1993, dispone intercalar una letra c) a continuación de la letra b), sin embargo, esta disposición ya contenía letras c) y d) previamente, y no se dispuso cambiarlas por d) y e), por lo que en la actualización han quedado dos letras c) con distinto texto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Fíjase la dotación máxima del Consejo de Defensa del Estado, para el año 1992, en 288 funcionarios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Otórgase al Presidente del Consejo de Defensa del Estado una asignación especial mensual, cuyo monto será equivalente al treinta por ciento del total de la remuneración bruta que le corresponda por el desempeño de su cargo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Para todos los efectos legales, el Secretario Abogado, el Abogado Inspector, los Abogados Procuradores Fiscales, el Jefe de Control y Tramitaciones Judiciales y el Jefe de Estudios y Planificación, tendrán el carácter de Jefes de Departamento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Los funcionarios que sean nombrados con posterioridad al encasillamiento a que se refiere el artículo 1° transitorio en los cargos de Técnicos grados 15, 16, 17, 18 y 19, desempeñarán sus funciones por el término de tres años, pudiendo renovarse su nombramiento por una sola vez."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El mayor gasto que represente la aplicación de esta ley, durante el año 1992, se financiará con cargo al ítem 50-01-03-25-33.104 de la Partida Presupuestaria Tesoro Público."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- El Presidente del Consejo de Defensa del Estado dictará, en el plazo de 60 días a contar de la publicación de esta ley, la resolución correspondiente que encasille al personal del Servicio en las nuevas plantas fijadas en el artículo 2°. El encasillamiento no podrá significar disminución de remuneraciones. Toda diferencia será pagada por planilla suplementaria, la que será reajustable e imponible en la misma forma en que lo sean las remuneraciones que compensa y que se absorberá por futuras promociones.\nEn todo caso, el encasillamiento no podrá significar la cesación de funciones del personal señalado en el inciso anterior, ni se considerará ascenso para los efectos previstos en el artículo 6° del decreto ley N° 249, de 1974.\nAdemás, este encasillamiento no podrá significar la pérdida del derecho que tienen los funcionarios de la exclusiva confianza para impetrar el beneficio establecido en el artículo 2° transitorio de la ley N° 18.575."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Facúltase al Presidente de la República, para que en el plazo de 180 días, fije el texto refundido, coordinado y sistematizado de la Ley Orgánica del Consejo de Defensa de Estado, pudiendo introducir cambios formales, sea en cuanto a redacción, titulación, ubicación de preceptos y otros de similar naturaleza, pero sólo en la medida en que sean indispensables para la coordinación y sistematización.\".\nNOTA: 1\nEl D.F.L. N° 1, del Ministerio de Hacienda, publicado en el \"Diario Oficial\" de 7 de Agosto de 1993, fijó el Texto Refundido, Coordinado y Sistematizado de la Ley Orgánica del Consejo de Defensa del Estado, de acuerdo a lo dispuesto en el presente artículo."
    }
  ],
  "definitions": []
}