{
  "id": "cl-leychile-norma-24766",
  "type": "statute",
  "title": "ESTABLECE LAS DISPOSICIONES POR QUE SE REGIRA LA CAZA EN EL TERRITORIO DE LA REPUBLICA.",
  "short_name": "Ley 4601",
  "status": "amended",
  "issued_date": "1929-06-18",
  "in_force_date": "1996-09-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24766",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I De la caza en general",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- La caza en el territorio de la República se regirá por las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I De la caza en general",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Sólo se podrá cazar de acuerdo con las disposiciones de los artículos 609 y 610 del Código Civil y de la presente Ley, durante el período en que esté permitida la caza y previo un permiso expedido por los Goberndores respectivos.\nEstos permisos pagarán una contribución de veinte pesos en estampillas, servirán para toda la República, serán personales, intransferibles, tendrán un año calendario de duración y deberán obtenerlos las personas que se dediquen a la caza con fines industriales o deportivos.\nNo obstante, dentro de una propiedad rural podrán cazar sin necesidad del permiso de que se trata en el inciso anterior, el dueño del fundo, los miembros de su familia, los empleados de su dependencia y demás personas que residan habitualmente en la propiedad."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I De la caza en general",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La caza estará vedada por un plazo mínimo de seis meses por año.\nSe autoriza al Presidente de la República para fijar el período de veda en cada zona del país, de acuerdo con sus condiciones y del modo que mejor se consulten los fines de fomento y conservación de las especies animales útiles de la fauna nacional.\nSe autoriza, asimismo, al Presidente de la República para ampliar los períodos de veda en determinadas regiones o respecto de ciertas especies de animales y también para establecer períodos de suspensión total o parcial de la caza, para el efecto de impedir la extinción de especies útiles.\nEl Presidente de la República podrá autorizar la caza de animales perjudiciales o dañinos sin el permiso a que se refiere el artículo 2°, en cualquier tiempo, aun dentro de los períodos de veda."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I De la caza en general",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- En el período de veda no se podrá cazar, vender, comprar ni transportar ninguna pieza de caza, excepto los ejemplares vivos criados en domesticidad y los que, cazados en la época permitida, provengan de establecimientos de refrigeración, en cuyo caso los que los vendieren, compraren o transportaren estarán obligados a acreditar su origen.\nEs prohibido, igualmente, en el período de veda, levantar los nidos o destruirlos, vender o transportar huevos o crías de animales silvestres, excepto los huevos o crías de animales declarados perjudiciales. Exceptúanse de esta prohibición los naturalistas, turistas extranjeros y personas a quienes les sea necesario proveerse de huevos o animales para sus colecciones, estudios o investigaciones, siempre que haya obtenido la autorización correspondiente del respectivo servicio.\nDentro del período de veda sólo se podrá vender, comprar o transportar las pieles o cueros de animales de caza que hayan sido capturados fuera de este período."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I De la caza en general",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Se autoriza al Presidente de la República para arrendar hasta por 20 años, a los establecimientos de domesticación, crianza y aclimatación de animales salvajes, nacionales o exóticos, las islas, los bienes fiscales o las playas del mar que convengan a tales fines."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I De la caza en general",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La exportación de cueros o pieles de las especies que se indican a continuación, estará gravada en la forma siguiente:\nLobo fino salado, 5 pesos kilo bruto;\nLobo fino seco, 10 pesos kilo bruto;\nPopito de lobo, de un pelo, seco, 1 peso kilo bruto;\nPopito de lobo de un pelo, salado, 50 centavos kilo bruto;\nChinchillas, 500 pesos kilo bruto;\nHuillines o chungungos, 15 pesos kilo bruto;\nCoipos o nutrias, 7 pesos kilo bruto;\nZorros grises o chillas, 3 pesos, kilo bruto;\nZorros colorados o culpeos, 2 pesos, kilo bruto;\nGuanacos, 1 peso, kilo bruto;\nChingues, 1 peso, kilo bruto;\nLiebres, 30 centavos, kilo bruto;\nConejos, 20 centavos, kilo bruto;"
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II De la caza marítima",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Sólo podrán cazar en el mar territorial los chilenos y extranjeros domiciliados en el país que empleen únicamente embarcaciones chilenas y cumplan con los requisitos establecidos en las leyes.\nPara este efecto se considerarán chilenas las empresas que reunan, en cuanto a su nacionalidad, las condiciones exigidas en el inciso 2° del artículo 10 de la ley número 4,144, de 26 de Junio de 1927, o en el artículo 38 del Reglamento de esa misma ley, dictado por decreto supremo número 2,557 expedido por el Ministerio de Hacienda con fecha 24 de Noviembre de 1927."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II De la caza marítima",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Los operarios ocupados en la caza marina gozarán de los derechos que a los pescadores les conceden los artículos 612, 613 y 614 del Código Civil, y deberán inscribirse, aunque fueren pescadores, en registros especiales que llevarán las autoridades marítimas.\nBastará que en cada embarcación el empresario o patrón del bote lleve el permiso correspondiente, a que se refiere el artículo 2°.\nLos cazadores marinos que acrediten con su permiso o su inscripción la calidad de tales, tendrán libre acceso marítimo o terrestre a los lugares de faenas de caza."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II De la caza marítima",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Se fijan los siguientes impuestos a la caza de las especies que a continuación se indican.\nPor cada ballena raituel, trescientos pesos ($ 300);\nPor cada ballena alfahuara, $ 150.\nPor cada ballena espamuel, $ 100;\nPor cada ballena ambaqui, fimbaqui y demás especies, $ 50;"
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II De la caza marítima",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Las ballenas que se varen en la costa serán de propiedad del primero que las denuncie en la Aduana más próxima, salvo que se encuentren con arpones marcados o de características registradas, en cuyo caso pertenecerán al propietario de la marca.\nEl impuesto correspondiente deberá pagarse por el denunciante o por el propietario de la marca, en su caso."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO III Disposiciones Generales",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. De las infracciones a la presente ley conocerán los Intendentes, Gobernadores o Subdelegados de la respectiva localidad, los que aplicarán la multa que corresponda a la infracción denunciada y ordenarán su integro a la Tesorería respectiva, la que quedará en cuentas pendientes hasta la resolución definitiva.\nEl infractor que pague la multa podrá reclamar ante la Justicia ordinaria contra la resolución administrativa que lo haya condenado, dentro del plazo de cinco días si residiere en la cabecera del Departamento, o de diez días si residiere en otro lugar.\nLos jueces procederán breve y sumariamente y no darán curso a las reclamaciones si no fueren acompañadas de los recibos de ingresos de las tesorerías fiscales correspondientes.\nSe tendrá por desistido al reclamante si no concurriere a la audiencia que se le señale.\nToda acción relativa a los delitos establecidos en esta ley prescribirá en un plazo de seis meses, a contar desde la fecha en que se ejecutó el delito."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO III Disposiciones Generales",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Los que cacen, compren, vendan o transporten piezas de caza, comercien o destruyan los huevos o crías de los animales en los períodos de veda o infrinjan cualquier otra disposición, de la presente ley, serán penados con prisión de uno a sesenta días, conmutables en multa de diez a quinientos pesos.\nIgual pena sufrirán los que, dentro de los períodos de veda, vendan, compren, o transporten pieles o cueros de animales de caza capturados dentro de la veda.\nAdemás, se le confiscarán las piezas que se les encuentren y la armas e instrumentos empleados. Las piezas confiscadas se remitirán a los establecimientos de beneficencia más próximos y las armas o instrumentos serán entregados a las autoridades administrativas para ser enajenados en pública subasta, debiendo ingresar el producto en arcas fiscales.\nA los reincidentes se les cancelará el permiso de caza, el que no podrá ser renovado sino al término de dos años. Habrá reincidencia, cuando en los doce meses que han precedido a la infracción, el delincuente haya sido condenado en virtud de las disposiciones de la presente ley.\nLos que hubieren cometido conjuntamente delitos de caza, serán condenados individualmente a las multas respectivas y solidariamente por los daños, perjuicios y gastos que ocasionaren; y los que trataren de vender o exportar pieles o beneficien ballenas burlando el pago de los gravámenes de caza o de los derechos de exportación establecidos en los artículos 7° y 10°, serán condenados a pagar el duplo de los gravámenes correspondientes, establecidos en los artículos mencionados."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III Disposiciones Generales",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. El Presidente de la República dictará un Reglamento para la aplicación de la presente ley, en el que se determinarán las siguientes materias:\na) División de las zonas de la República para los efectos de determinar las fechas de los períodos de la veda;\nb) Especies de animales que deben ser considerados dañinos o perjudiciales para los efectos de fomentar su destrucción;\nc) Métodos permitidos y prohibidos para la caza de animales en general, para la captura y domesticación de especies bravías y para la aclimatación de las exóticas;\nd) Forma y modo en que deberán extenderse los permisos de que tratan los artículos 2° y 4°;\ne) Forma y modo en que deberá procederse a la percepción de los gravámenes establecidos en los artículos 7° y 10°;\nf) Condiciones a que deberán sujetarse las empresas balleneras para poder reembarcar o transbordar libremente, con destino a sus chatas, pontones y bodegas, los artículos necesarios para la caza de las ballenas; disposiciones que regirán estos reembarques y transbordos y determinación de los artículos destinados a la caza ballenera que podrán transbordarse o reembarcarse libremente;\ng) Normas a que deberán sujetarse las naves balleneras para el aprovisionamiento de las mercaderías que necesiten para su consumo y rancho;\nh) Forma y plazo en que deberá pagarse el impuesto correspondiente en el caso previsto en el artículo 11°;\ni) Autoridades a quienes corresponderán las funciones de la Policía de Caza; y\nj) Demás disposiciones que estime necesarias para la aplicación de la presente ley."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO III Disposiciones Generales",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Derógase todas las disposiciones que fueren contrarias a la presente ley."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO III Disposiciones Generales",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. La presente ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}