{
  "id": "cl-leychile-norma-149195",
  "type": "statute",
  "title": "MODIFICA DISPOSICIONES DEL CODIGO PENAL QUE SANCIONAN DELITOS DE CORRUPCION",
  "short_name": "Ley 19645",
  "status": "in_force",
  "issued_date": "1999-12-02",
  "in_force_date": "1999-12-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=149195",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "''Artículo 1º.- Introdúcense las siguientes modificaciones al Código Penal:\n1) Modifícase el artículo 157 en la forma que se indica:\na) En el inciso primero, reemplázase la frase ''inhabilitación especial temporal para el empleo'' por ''inhabilitación absoluta temporal para cargos y oficios públicos''.\nb) Reemplázase el inciso segundo por el siguiente:\n''Si la exacción de la contribución o servicio personal se hiciere con ánimo de lucro, el empleado culpable será sancionado conforme a lo dispuesto en los párrafos 2 u 8 del Título IX, según corresponda.''.\n2) Suprímense los artículos 216, 217, 218 y 219.\n3) Sustitúyese el artículo 220 por el siguiente:\n''Artículo 220. El empleado público que a sabiendas designare en un cargo público a persona que se encuentre afecta a inhabilidad legal que le impida ejercerlo, será sancionado con la pena de inhabilitación especial temporal en cualquiera de sus grados y multa de cinco a diez unidades tributarias mensuales.''.\n4) Modifícase el artículo 240 de la siguiente forma:\na) Agrégase en el inciso tercero, después del punto (.), que se sustituye por una coma (,), la siguiente expresión: ''o a personas ligadas a él por adopción.''.\nb) Incorpórase el siguiente inciso cuarto:\n''Asimismo, se sancionará con iguales penas al empleado público que en el negocio u operación en que deba intervenir por razón de su cargo diere interés a terceros asociados con él o con las personas indicadas en el inciso precedente, o a sociedades, asociaciones o empresas en las que dichos terceros o esas personas tengan interés social, superior al diez por ciento si la sociedad es anónima, o ejerzan su administración en cualquiera forma.''.\n5) Introdúcese, a continuación del artículo 240, el siguiente artículo 240 bis:\n''Artículo 240 bis. Las penas establecidas en el artículo precedente serán también aplicadas al empleado público que, interesándose directa o indirectamente en cualquier clase de contrato u operación en que deba intervenir otro empleado público, ejerciere influencia en éste para obtener una decisión favorable a sus intereses.\nLas mismas penas se impondrán al empleado público que, para dar interés a cualquiera de las personas expresadas en los incisos tercero y final del artículo precedente en cualquier clase de contrato u operación en que deba intervenir otro empleado público, ejerciere influencia en él para obtener una decisión favorable a esos intereses.\nEn los casos a que se refiere este artículo el juez podrá imponer la pena de inhabilitación absoluta perpetua para cargos u oficios públicos.''.\n6) Sustitúyese el artículo 241, por el siguiente:\n''Artículo 241. El empleado público que directa o indirectamente exigiere mayores derechos de los que le están señalados por razón de su cargo, o un beneficio económico para sí o un tercero para ejecutar o por haber ejecutado un acto propio de su cargo en razón del cual no le están señalados derechos, será sancionado con inhabilitación absoluta temporal para cargos u oficios públicos en cualquiera de sus grados y multa del duplo al cuádruplo de los derechos o del beneficio obtenido.''.\n7) Agrégase al artículo 246 el siguiente inciso tercero:\n''Las penas señaladas en los incisos anteriores se aplicarán, según corresponda, al empleado público que indebidamente anticipare en cualquier forma el conocimiento de documentos, actos o papeles que tenga a su cargo y que deban ser publicados.''.\n8) Agrégase en el párrafo 8 del Título V del Libro II, a continuación del artículo 247, el siguiente artículo 247 bis:\n''Artículo 247 bis. El empleado público que, haciendo uso de un secreto o información concreta reservada, de que tenga conocimiento en razón de su cargo, obtuviere un beneficio económico para sí o para un tercero, será castigado con la pena privativa de libertad del artículo anterior y multa del tanto al triplo del beneficio obtenido.''.\n9) Sustitúyense los artículos 248, 249, 250 y 251, contenidos en el párrafo 9 del Título V del Libro II, por los siguientes:\n''Artículo 248. El empleado público que solicitare o aceptare recibir mayores derechos de los que le están señalados por razón de su cargo, o un beneficio económico para sí o un tercero para ejecutar o por haber ejecutado un acto propio de su cargo en razón del cual no le están señalados derechos, será sancionado con suspensión en cualquiera de sus grados y multa de la mitad al tanto de los derechos o del beneficio solicitados o aceptados.\nArtículo 248 bis. El empleado público que solicitare o aceptare recibir un beneficio económico para sí o un tercero para omitir o por haber omitido un acto debido propio de su cargo, o para ejecutar o por haber ejecutado un acto con infracción a los deberes de su cargo, será sancionado con la pena de reclusión menor en sus grados mínimo a medio, y además, con la pena de inhabilitación especial o absoluta para cargos u oficios públicos temporales en cualquiera de sus grados y multa del tanto al duplo del provecho solicitado o aceptado.\nSi la infracción al deber del cargo consistiere en ejercer influencia en otro empleado público con el fin de obtener de éste una decisión que pueda generar un provecho para un tercero interesado, se impondrá la pena de inhabilitación especial o absoluta para cargo u oficio público perpetuas, además de las penas de reclusión y multa establecidas en el inciso precedente.\nArtículo 249. El empleado público que solicitare o aceptare recibir un beneficio económico para sí o para un tercero para cometer alguno de los crímenes o simples delitos expresados en este Título, o en el párrafo 4 del Título III, será sancionado con la pena de inhabilitación especial perpetua e inhabilitación absoluta temporal, o bien con inhabilitación absoluta perpetua para cargos u oficios públicos, y multa del tanto al triplo del provecho solicitado o aceptado.\nLo establecido en el inciso anterior se entiende sin perjuicio de la pena aplicable al delito cometido por el empleado público. Si aquella pena resultare inferior a la señalada para el sobornante en el inciso segundo del artículo siguiente, se aplicará al empleado la pena establecida en esta última disposición.\nArtículo 250. El que ofreciere o consintiere en dar a un empleado público un beneficio económico para que realice las acciones o incurra en las omisiones señaladas en los artículos 248, 248 bis y 249, o por haberlas realizado o haber incurrido en ellas, será castigado con las mismas penas de multa e inhabilitación establecidas en dichas disposiciones.\nTratándose del beneficio consentido u ofrecido en relación con las acciones u omisiones señaladas en el artículo 248 bis, el sobornante será sancionado, además, con la pena de reclusión menor en su grado medio.\nTratándose del beneficio consentido u ofrecido en relación con los crímenes o simples delitos señalados en el artículo 249, el sobornante será considerado inductor de acuerdo al artículo 15 Nº 2.\nArtículo 250 bis. En los casos en que el delito previsto en el artículo anterior tuviere por objeto la realización u omisión de una actuación de las señaladas en los artículos 248 ó 248 bis que mediare en causa criminal a favor del procesado, y fuere cometido por su cónyuge, por alguno de sus ascendientes o descendientes consanguíneos o afines, por un colateral consanguíneo o afín hasta el segundo grado inclusive, o por persona ligada a él por adopción, sólo se impondrá al responsable la multa que corresponda conforme las disposiciones antes mencionadas.\nArtículo 251. Los bienes recibidos por el empleado público caerán siempre en comiso.\nEn el caso del artículo 249 y del artículo 250, inciso segundo, para la aplicación de las penas de suspensión o inhabilitación que correspondieren en calidad de accesorias a penas privativas de libertad se estará a las siguientes reglas:\n1º Si las penas accesorias fueren más graves que las establecidas en el artículo 249, serán impuestas las primeras, en su grado máximo, y\n2º Si las penas establecidas en el artículo 249 fueren más graves que las penas accesorias, serán impuestas aquéllas en toda la extensión que no sea inferior al grado máximo de las accesorias.''."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Agrégase el siguiente inciso final al artículo 1º del decreto con fuerza de ley Nº 707, de 1982, del Ministerio de Justicia:\n''Con todo, en las causas criminales seguidas contra empleados públicos, procesados por delitos cometidos en el ejercicio de sus funciones, el juez podrá ordenar la exhibición del movimiento completo de su cuenta corriente y de los respectivos saldos.''.''."
    }
  ],
  "definitions": []
}