{
  "id": "cl-leychile-norma-283850",
  "type": "statute",
  "title": "MODIFICA LA LEY N.O 9.983 DE 17 DE SEPTIEMBRE DE 1951",
  "short_name": "Ley 11548",
  "status": "in_force",
  "issued_date": "1954-07-03",
  "in_force_date": "1954-08-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=283850",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Reemplázase el artículo 1.o de la ley N,o 9.983, de 17 de Septiembre de 1951, modificado por el artículo 1.0 de la ley N.o 10,812, de 13 de Noviembre de 1952, por el siguiente:\n\"Artículo 1.o Autorízase al Presidente de la República para invertir los fondos que obtenga de la aplicación de esta ley exclusivamente en las siguientes obras públicas:\n\"a) Un setenta y cinco por ciento (75%) en la rectificación del trazado y en la pavimentación, con hormigón de cemento Portland y en seis metros de ancho como mínimo, de los actua1es caminos de Lirquén a Tomé y de Concepción a Cañete, desde la Avenida Pedro de Valdivia, con inclusión del de Carampangue a Arauco y del de acceso a Lebu por Los Alamos.\n\"Dentro de este plan deberán ejecutarse de preferencia el cambio de la superestructura del actual puente carretero sobre el río Bío-Bío, la rectificación del trazado y la pavimentación de los caminos de Carampangue a Arauco y de Curanilahue a Los Alamos, al ensanche y pavimentación de la calle Pedro Montt de Villa Mora de la comuna de Coronel y la pavimentación en. la comuna de Lota, de la calle Coronel hasta la calle Lautaro.\n\"Terminadas que sean las obras a que se refiere el inciso primero de esta letra, se procederá a rectificar el trazado y a pavimentar, con material que asegure e] tránsito durante todo el año, los caminos de Arauco a Lebu por Quiapo y de Cañete a Tirúa.\n\"b) Un veinte por ciento (20%) en \"la pavimentación del camino de Concepción a Santa Juana, sin perjuicio de los fondos asignados a este tramo de las obras del camino a Angol por la ley N.o 10.272, de 24 de Marzo de 1932.\n\"c) El, cinco por ciento (5%) restante a incrementar los recursos para la construcción del puente carretero sobre el río Bio-Bio en Coigüe.\n\"Terminadas que sean las obras a que se refieren las letras b) y e), los fondos respectivos incrementarán los recursos que, en conformidad a la ley N.o 10.272, ya citada, se destinan a la pavimentación del tramo Nacimiento-Santa Juana\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o A contar de la fecha de publicación de esta 1ey modificatoria en el \"Diario Oficial\", se sustituirá el impuesto de $ 10 por tonelada de carbón que vendan directamente las empresas productoras y que estableció el artículo 27 de la ley N.o 8.918. de 30 de Octubre de 1947, por un impuesto del dos por ciento (2%) sobre el precio de venta de dicha tonelada, cuyo producto se destinará al servicio de los empréstitos que se contraten y que autoriza esta ley, o. a falta de ellos, directamente a la ejecución de las obras indicadas en el artículo 1.o, hasta su terminación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Reemplázase el artículo 3.0 de la ley N.o 9.983, de 17 de Septiembre de 1951, modificado por el artículo 2.o de la ley N.o 10,812, de 13 de Noviembre de 1952, por el siguiente:\n\"Artículo 3.o El pago de las expropiaciones necesarias para la rectificación de trazados o ensanches de caminos o calles a que se refiere el artículo 1.o, la construcción de obras de arte y demás gastos que demande su cumplimiento, se cubrirán con los recursos que provee esta ley\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Remplazase el artículo 5.o de la ley N.o 9.983, de 17 de Septiembre de 1931, modificado por el artículo 2.o de la ley N.o 10.812, de 13 de Noviembre de 1932, y los artículos 6.o y 7.o de la misma ley No 9.983, por el siguiente:\n\"Artículo 5.o Autorízase al Presidente de la República para contratar directamente o por intermedio de la Corporación de Fomento de la Producción, uno o más empréstitos, internos o externos, que produzcan hasta la suma de mil millones de pesos, con un interés máximo de hasta un diez por ciento anual y una amortización que extinga la deuda en un plazo no mayor de cinco años y cuyo producto se destinará a los fines de esta ley.\nEn el caso de que el o los empréstitos se contrataren en bonos, la amortización acumulativa será de un seis por ciento anual y el tipo de interés de un diez ciento, también anual.\nAutorízase al Banco del Estado de Chile para tomar los empréstitos a que se refiere el presente artículo, sin que rijan para este efecto las disposiciones restrictivas de su ley orgánica.\nEl servicio de los intereses y amortizaciones respectivas lo realizará la Caja Autónoma de Amortización de la Deuda Pública con los recursos que se consultan en el artículo 2.o.\nMientras no se contraten los empréstitos autorizados, los fondos que se recauden por concepto de la aplicación del artículo 2.o podrán ser invertidos directamente en la ejecueión de las obras\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Intercálense coma artículos 6.o y 7.o de la ley N.o 9.983, de 17 de Septiembre de 1951. los siguientes:\n\"Artículo 6.o La ejecución de las obras estará a cargo de la Dirección de Vialidad del Ministerio de Obras Públicas y se realizará por licitación pública\".\n\"Artículo 7.o Los impuestos contemplados en esta ley no se considerarán e ningún caso como contribuciones adicionales para los efectos de la exención a que se refiere el artículo 15 de la ley N.o 9.938\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Agrégase al artículo 5.o de la ley N.o 9.983, de 17 de Septiembre de 1951, como inciso segundo, el siguiente:\n\"si los fondos a que se refiere esta ley no se invirtieren totalmente al final de cada año. ellos se mantendrán en la cuenta especial a que se refiere el inciso anterior y no pasar Rentas Generales de la Nación ni a la Cuenta de Reserva, pudiendo ser retirados a partir del 2 de Enero de cada año\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Agrégase el siguiente artículo a la ley N.o 9,938, de 17 de Septiembre de 1951:\n\"Artículo 9.o Los funcionarios que infringieren las disposiciones contenidas en la presente ley, sufrirán las penas contempladas para los delitos de malversación de caudales públicos y, además, la pérdida de su empleo.\nLos Ministros de Estado y los funcionarios que dieren a estos fondos una aplicación distinta a la etablecida, serán solidaria y personalmente responsables de sus reintegros\"."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio: Autorízase al Presidente de la República para refundir en un solo texto y dar numeración de ley, a la ley 9.983 de 17 de Septiembre de 1951 con la presente\"."
    }
  ],
  "definitions": []
}