{
  "id": "cl-leychile-norma-28221",
  "type": "statute",
  "title": "REAJUSTA EL MONTO DEL PREMIO NACIONAL DE ARTE Y CREA\nEL PREMIO NACIONAL DE PERIODISMO",
  "short_name": "Ley 15600",
  "status": "in_force",
  "issued_date": "1964-06-30",
  "in_force_date": "1964-07-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28221",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- Reajústase a cinco mil escudos el monto del \"Premio Nacional de Arte\", creado por la ley N.o 7.368, de 9 de Noviembre de 1942."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- Reemplázase el inciso segundo del artículo 1.o de la ley N.o 7.368, modificado por la ley N.o 11.479, por el siguiente:\n\"Créase el \"Premio Nacional de Periodismo\", con cuatro recompensas que correspondan al \"Premio Nacional de Crónica\", al \"Premio Nacional de Redacción\", al \"Premio Nacional Gráfico\" y al \"Premio Nacional de Dibujo Periodístico\", con un total de seis mil escudos, que serán distribuídos por iguales partes entre las cuatro recompensas. En todo caso, los premiados deberán pertenecer al Registro del Colegio Nacional de Periodistas y por lo menos una de las recompensas, necesariamente, deberá recaer en un periodista que trabaje fuera de la provincia de Santiago. Estos premios serán otorgados por un Jurado compuesto por los Presidentes de ambas ramas del Congreso Nacional, el Rector de la Universidad de Chile, el Presidente del Colegio Nacional de Periodistas, los Presidentes Regionales de dicho Colegio de Antofagasta, Valparaíso, Concepción y Osorno, y el Presidente del Círculo de Periodistas de Santiago."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- El mayor gasto que demande la aplicación de la presente ley se financiará con cargo a los recursos contemplados en la ley número 15.358, de 25 de Noviembre de 1963.\""
    }
  ],
  "definitions": []
}