{
  "id": "cl-leychile-norma-28899",
  "type": "statute",
  "title": "CREA REGISTRO NACIONAL DE EMPLEADOS DE FARMACIA",
  "short_name": "Ley 17295",
  "status": "in_force",
  "issued_date": "1970-02-13",
  "in_force_date": "1970-02-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28899",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.°- Créase una persona jurídica denominada \"Registro Nacional de Empleados de Farmacia\", organismo autónomo que tendrá como domicilio la ciudad de Santiago, sin perjuicio de los que correspondan a los Consejos Regionales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.°- El mencionado Registro tendrá por objeto la tuición, supervigilancia, perfeccionamiento y protección de los empleados de farmacia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.°- Deberán formar parte del Registro Nacional las personas mayores de 18 años que estén en posesión del correspondiente certificado de competencia otorgado por el Servicio Nacional de Salud, de conformidad con el Reglamento."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.°- El Registro se compondrá de un Consejo Directivo Nacional y de los Consejos Regionales que determine el reglamento, el cual se encargará de fijar, además, las obligaciones y atribuciones de estos organismos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.°- El Consejo Directivo Nacional estará integrado por 15 miembros, los que deberán ser representantes de los respectivos Consejos Regionales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.°- Los Consejos Regionales estarán formados por 5 miembros, elegidos de entre los inscritos en el correspondiente Registro Regional."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.°- El Consejo Directivo Nacional y los Consejos Regionales elegirán de entre sus miembros, en su primera sesión, un Presidente, un Vicepresidente, un Secretario y un Tesorero. Estos durarán dos años en sus funciones, al igual que los restantes miembros del Consejo, y gozarán del fuero sindical."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.°- El Registro Nacional de Empleados de Farmacias se financiará con los ingresos provenientes de los siguientes rubros:\n1.- Cuotas de incorporación, y ordinarias o extraordinarias que determine el Consejo Directivo Nacional por los dos tercios de sus miembros en ejercicio, y\n2.- Donaciones, herencias y legados.\nLos Consejos Regionales deberán aportar un 20% de sus ingresos al Consejo Directivo Nacional."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.°- Las cuotas ordinarias y extraordinarias a que se refiere el artículo anterior serán descontadas por planillas por los empleadores, los que deberán transferir las cantidades que correspondan, dentro del plazo de quince días, al respectivo Consejo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.°- Las farmacias del sector privado sólo podrán ocupar a personas inscritas en el Registro Nacional para el desempeño de las funciones propias de aprendices, auxiliares y prácticos de farmacia."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.°- El reglamento determinará las remuneraciones que corresponderán a las distintas categorías de los empleados de farmacia.\nLo dispuesto en el inciso anterior no podrá, en ningún caso, significar disminución del monto de las remuneraciones o de los derechos y beneficios de que actualmente disfrutan dichos empleados."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.°- Las contravenciones a lo dispuesto en los artículos 9.° y 10.° de esta ley podrán ser denunciadas por cualesquiera persona y serán penadas con multa de uno a cinco sueldos vitales mensuales, escala A), del departamento de Santiago, a beneficio del Consejo Directivo Nacional.\nLas respectivas reclamaciones serán conocidas por el Juez del Trabajo del lugar en que se cometa la infracción, quien fallará en el plazo de diez días, sin ulterior recurso y previa audiencia del denunciado."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.°- Las farmacias y sus respectivos empleados tendrán un plazo de 90 días, contado desde la instalación del Consejo Directivo Nacional, para adaptarse a las exigencias contenidas en la presente ley."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.°- No se exigirá el requisito de edad señalado en el artículo 3.°, para la inscripción en el Registro de las personas que actualmente trabajaren en farmacias."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.°- El Presidente de la República dictará el reglamento de esta ley dentro del plazo de 90 días, contado desde la publicación de ésta."
    }
  ],
  "definitions": []
}