{
  "id": "cl-leychile-norma-1140240",
  "type": "statute",
  "title": "ENTREGA UN BONO EXTRAORDINARIO DE APOYO FAMILIAR",
  "short_name": "Ley 21195",
  "status": "amended",
  "issued_date": "2019-12-18",
  "in_force_date": "2020-05-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1140240",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Concédese, por una sola vez, un bono extraordinario a quienes al 30 septiembre de 2019 sean beneficiarios del subsidio familiar establecido en la ley N° 18.020, y a quienes, a dicha fecha, sean beneficiarios de la asignación familiar o de la asignación maternal del decreto con fuerza de ley N° 150, de 1981, del Ministerio de Trabajo y Previsión Social; siempre que perciban las referidas asignaciones por tener ingresos iguales o inferiores al límite máximo establecido en el numeral 2 del inciso primero del artículo 1 de la ley N° 18.987.\nAsimismo, recibirá el bono que otorga esta ley cada persona o familia que al 30 de septiembre de 2019 sea usuaria del subsistema \"Seguridades y Oportunidades\", creado por la ley N° 20.595, independientemente de si perciben a esa fecha transferencias monetarias por esta causa, siempre que se trate de familias que no sean beneficiarias de alguno de los subsidios o asignaciones a que se refiere el inciso anterior.\nEl bono que otorga esta ley será de $50.000.- por cada causante de subsidio familiar o de asignación familiar que el beneficiario tenga al 30 de septiembre de 2019. En el caso del inciso segundo, dicho bono ascenderá a $50.000.- por familia.\nEl bono que concede esta ley no constituirá remuneración o renta para ningún efecto legal y, en consecuencia, no será imponible ni tributable y no estará afecto a descuento alguno."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Cada causante sólo dará derecho a un bono, aun cuando el beneficiario estuviere acogido a diversos regímenes previsionales y desempeñare trabajos diferentes y aun cuando pudiere ser invocado en dicha calidad por más de un beneficiario. En este último evento se preferirá siempre a la madre beneficiaria.\nEn las situaciones previstas en los incisos segundo y tercero del artículo 7 del decreto con fuerza de ley N° 150, de 1981, del Ministerio del Trabajo y Previsión Social, el beneficiario que perciba el bono a que se refiere el inciso primero del artículo anterior estará obligado, en el plazo máximo de treinta días contado desde que lo reciba, a entregarlo a quien al 30 de septiembre de 2019 se hubiese encontrado recibiendo el pago efectivo de las respectivas asignaciones. Igual obligación tendrá respecto de quien tenga derecho a alimentos decretados judicialmente a favor de los causantes de asignación familiar que den origen al bono a que se refiere el inciso primero del artículo 1 de esta ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- El bono establecido en esta ley será de cargo fiscal, el derecho al mismo se devengará a partir de la publicación de esta ley y se pagará por el Instituto de Previsión Social, en una sola cuota, a partir del mes en que se publique esta ley. Al efecto, el Instituto de Previsión Social podrá celebrar convenios directos con una o más entidades públicas o privadas, que cuenten con una red de sucursales que garantice la cobertura nacional del bono que crea esta ley, incluyendo al Banco del Estado de Chile.\nCon todo, tratándose del personal de las instituciones públicas centralizadas y descentralizadas, con excepción de aquellas a que se refiere el inciso cuarto del artículo 32 del decreto con fuerza de ley N° 150, de 1981, del Ministerio del Trabajo y Previsión Social, que en su calidad de empleadores participen en la administración del sistema de asignación familiar, el pago del bono que otorga esta ley lo efectuarán directamente a su personal, o a quien corresponda, de conformidad con lo que disponga la Superintendencia de Seguridad Social. El pago se realizará conjuntamente con la remuneración correspondiente al mes en que se publique esta ley o a más tardar junto a la del mes siguiente, recuperando dichas instituciones los montos involucrados a través del mismo procedimiento establecido en el artículo 32 del aludido decreto con fuerza de ley N° 150, para el caso de las asignaciones familiares."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- La Superintendencia de Seguridad Social proporcionará al Instituto de Previsión Social las nóminas de los beneficiarios y sus causantes del subsidio familiar establecido en la ley N° 18.020, de la asignación familiar y de la asignación maternal establecidas en el decreto con fuerza de ley N° 150, de 1981, del Ministerio del Trabajo y Previsión Social, que tengan derecho al bono que otorga esta ley. A su vez, el Ministerio de Desarrollo Social y Familia remitirá al Instituto de Previsión Social las nóminas de beneficiarios del bono en virtud de lo dispuesto en el inciso segundo del artículo 1."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- El Instituto de Previsión Social conocerá y resolverá los reclamos relacionados con las materias del bono que establece esta ley, de conformidad con lo establecido en la ley N° 19.880, y de acuerdo a las normas que imparta la Superintendencia de Seguridad Social, sin perjuicio de las demás facultades de esta última.\nCorresponderá a la Superintendencia de Seguridad Social la supervigilancia y fiscalización del otorgamiento y pago del bono que concede esta ley, respecto de los beneficiarios señalados en el inciso primero del artículo 1. Tratándose de los beneficiarios a que se refiere el inciso segundo del artículo 1, estas facultades corresponderán al Ministerio de Desarrollo Social y Familia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- A quienes perciban indebidamente el bono que establece esta ley se les aplicarán las sanciones administrativas y penales que pudieren corresponderles.\nAdemás, el infractor deberá restituir las sumas indebidamente percibidas, reajustadas de conformidad con la variación que experimente el Índice de Precios al Consumidor determinada por el Instituto Nacional de Estadísticas, o la institución que lo reemplace, entre el mes anterior a aquel en que se percibió y el que antecede a su restitución."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- El plazo para reclamar por el no otorgamiento del bono a que se refiere esta ley será de un año, contado desde la publicación de esta ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- El plazo para el cobro del bono será de doce meses contado desde la emisión del pago y se entenderá que se renuncia a éste si no se solicita su cobro dentro del referido plazo."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "transitorio",
      "title": "Artículo transitorio",
      "content": "Artículo transitorio.- El mayor gasto fiscal que represente la aplicación de esta ley se financiará con cargo a la Partida del Tesoro Público.\"."
    }
  ],
  "definitions": []
}