{
  "id": "cl-leychile-norma-1066964",
  "type": "statute",
  "title": "Hurtos i robos.- Lei jeneral sobre la materia",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1849-08-07",
  "in_force_date": "1849-08-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1066964",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO PRIMERO De los hurtos",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Comete hurto el que sustrae o toma fraudulentamente cosa mueble ajena sin consentimiento del dueño."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO PRIMERO De los hurtos",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° El hurto, cuyo importe no pase de quince pesos, será castigado con prision o presidio por un tiempo que no exceda de seis meses."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO PRIMERO De los hurtos",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° El hurto que exceda de la cantidad espresada en el artículo precedente, será castigado segun las circunstancias de cada caso, con cuatro meses a dos años de presidio; siempre que no pase el importe de trescientos pesos. Excediendo el hurto de esta cantidad, será castigado con veinte meses a cinco años de presidio."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO PRIMERO De los hurtos",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Si el hurto recayere en caballo o bestia de silla o carga, o en ganado mayor o menor, la pena señalada al delito con relacion al valor de la cosa hurtada, se aumentará en la mitad."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO PRIMERO De los hurtos",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° La pena que en cada caso particular correspondiere al delincuente, segun el tenor de las reglas que establecen los artículos que preceden, recibirá un aumento desde dos meses a quince, si en el hurto concurriese cualquiera de las circunstancias que a continuacion se espresan:\n1.° Ser dos o mas los ladrones;\n2.° Cargar armas;\n3.° Hurtar a favor de disfraz o con el distintivo de la autoridad pública, o como ajente de policía."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO PRIMERO De los hurtos",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° El aumento de que habla el artículo anterior, será de cuatro meses a veinte:\n1.° Si el hurto se cometiere por dependiente, criado o sirviente asalariado, bien sea con respecto a la persona a quien sirve, bien sea con respecto a otras que estuvieren en la casa a que éste lo hubiere llevado en su compañía;\n2.° Si se cometiere por obrero, oficial o aprendiz, en la casa, taller o almacen de su maestro o de la persona para quien trabaja, o por individuo que trabaje habitualmente en la casa en que hubiere hurtado;\n3.° Si se cometiere por el posadero, fondista u otra persona que hospeda jentes, en cosas que se hubiesen puesto o llevado a la posada o fonda;\n4.° Si se comete por patron, comandante de buque, lanchero, o por arriero, carruajero o carretero, en cosas que como a tales se les haya confiado o puesto en su carro, buque, lancha, etc.\nCuando en los casos a que se refiere este número, el hurto se cometiere alterando vinos u otros licores o mercaderías, con la mezcla de sustancias perjudiciales a la salud, se aplicará una pena fuera de la que se impondrá por el valor de lo hurtado, que no baje de un año ni suba de cuatro.\nCuando el hurto se cometiere mezclando sustancias que no perjudiquen a la salud, se computará la pena tomando por base el menor valor de la cosa alterada."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO PRIMERO De los hurtos",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Si el hurto se cometiere en caso de motin, ruina, incendio, naufrajio u otra calamidad semejante, la pena del delito calculada segun el valor, recibirá un aumento de seis meses a veinticuatro."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO PRIMERO De los hurtos",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Cuando el hurto se cometiere en casa, choza o lugar habitado o destinado a la habitatacion o sus dependencias, introduciéndose en ellos con fuerza o violencia en las cosas que recaiga sobre las paredes, puertas u otro objeto inherente a la casa o heredad i que sirva para guardarla, se aplicará, a mas de la pena que segun los artículos 2.° i 3.° correspondiere al delincuente, un año a tres de presidio.\nSi introduciéndose sin fuerza o violencia, se hiciese despues ésta sobre un simple mueble, el aumento de pena será de seis meses a dos años."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO PRIMERO De los hurtos",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Para los efectos del artículo anterior, se tendrá por fuerza o violencia en las cosas, el escalamiento o perforacion de edificio, pared o cerca firme; la fractura, forzamiento de puerta ventana, reja o sus cerraduras, las de armario, caja, cómoda u otra cosa cerrada, i la apertura de agujeros o conductos subterráneos por debajo de las puertas o paredes. Hace tambien fuerza o violencia en las cosas, el que usa de llave falsa, de ganzúa o de otro cualquier instrumento que no sea la llave propia i verdadera, o de ésta sustraida del poder del dueño: asimismo el que se vale de algun doméstico, a quien seduce para abrir alguna casa, o aposento, o lugares cerrados, e introducirse en ellos."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO PRIMERO De los hurtos",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Si el hurto fuese ejecutado en lugar sagrado, fuera de la pena que corresponda al delito, segun el tenor de los artículos 2.° i 3.°, se aplicará al reo de seis meses a cuatro años de presidio; i si fuere de cosa sagrada en lugar tambien sagrado, se aplicará de dos a cinco años de presidio."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II Del robo",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Comete robo el que quita alguna cosa mueble ajena contra la voluntad de su dueño con violencia o fuerza hecha a la persona."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO II Del robo",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Son violencia o fuerza hecha a la persona, los malos tratamientos de obra, las amenazas, ya para hacer que se entreguen o manifiesten las cosas, ya para impedir la resistencia u oposicion a que se quiten, o cualquier otro acto que pueda intimidar o forzar a la manifestacion o entrega. Hace también fuerza o violencia el que para obtener la entrega o manifestacion alegare orden falsa de alguna autoridad, o la diese por sí, finjiéndose ministro de justicia o funcionario público."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO II Del robo",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. El robo cuyo importe no pase de quince pesos, será castigado con uno a tres años de presidio.\nSi excediere de esta cantidad i no pasare de trescientos, se aplicará de un año a cinco de presidio.\nCuando el importe del robo excediere de trescientos pesos, la pena será de dos a siete años del mismo presidio."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO II Del robo",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Se aplicará un aumento de pena sobre la que establece el artículo anterior:\nDe seis meses a dieciocho, si en el robo concurriere cualquiera de las circunstancias mencionadas en el artículo 5.°\nDe ocho meses a veinticuatro, si concurriere cualquiera de las circunstancias espresadas en el artículo 6.°\nDe nueve a treinta, si concurriere cualquiera de las circunstancias espresadas en el artículo 7.°"
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO II Del robo",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Si al robo acompañase fuerza o violencia en las cosas, o fuere de cosa sagrada, se aplicará al delincuente el aumento que establecen los artículos 8.° i 10, segun los casos."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO II Del robo",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. El aumento de pena será de tres a seis años: 1.° Si el robo se cometiere en camino público; 2.° Si se cometiere arrancando por fuerza, violencia o amenazas, una firma o la entrega de un escrito o documento que importe una obligacion en contra del robado, o descargo de ella en su perjuicio."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO II Del robo",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Si al cometer el robo se hiriere gravemente al robado, o al que le acompaña, o al que habita en el lugar del robo, o se opone a su ejecucion, o se usare respecto de éstos de tratamientos que manifiesten crueldad, el aumento de pena será de tres a siete años.\nSi la fuerza empleada consistiere en homicidio intentado, se aplicará la pena de este delito."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO II Del robo",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Sufrirán de ocho a doce años de penitenciaría los ladrones que hubiesen llegado a formar bando o cuadrilla con el objeto de ocuparse habitualmente en robar, entendiéndose por cuadrilla la que consta o pasa de cuatro individuos."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO II Del robo",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Los que asaltaren un correo despachado por alguna de las estafetas del Estado, para robar la correspondencia, dinero o las letras que condujere, sufrirán de seis a ocho años de presidio, a menos que la cantidad i las circunstancias del hecho sean tales que, segun esta lei, les corresponda mayor pena."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO II Del robo",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Los que robasen ropas, alhajas u otros efectos, arrebatándolos por sorpresa a la persona que los lleva consigo, i los que aparentando riñas en lugar de concurrencia o haciendo otras maniobras dirijidas a causar agolpamiento i confusion roben por este medio o proporcionen que roben sus compañeros, sin hacer fuerza o violencia en el sentido del artículo 12, sufrirán, a mas de la pena del robo, calculado por el valor de la cosa robada de tres meses a dieciocho de presidio."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO III De la reiteracion, reincidencia, tentativa i complicidad",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Cuando hubiere reiteracion, reincidencia o repeticion de hurtos o robos en distintas ocasiones, ántes que el delincuente haya sido condenado por ninguno de ellos, se castigará cada hurto o robo como si se hubiese cometido aisladamente.\nSin embargo de lo dispuesto en este artículo, los jueces o tribunales tomarán en cuenta la reiteracion del delito como circunstancia agravante, para elejir entre el máximum o mínimum de pena señalada por la lei."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO III De la reiteracion, reincidencia, tentativa i complicidad",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El que despues de haber sido condenado par hurto o robo cometiere robo o hurto dentro de los seis años siguientes al cumplimiento de su condena, sufrirá la pena correspondiente al nuevo delito, con un aumento que podrá elevarse hasta la mitad.\nSi en la época a que se refiere este artículo se cometieren dos o mas hurtos o robos antes de que el reo sea nuevamente condenado, se aplicará la pena señalada para el caso de reiteracion; i para el aumento por la reincidencia se tomará por base la pena que correspondiese al delito nuevamente cometido, que la merezca mayor."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO III De la reiteracion, reincidencia, tentativa i complicidad",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Los que habiéndose introducido con forado, fractura, escalamiento, uso de llave falsa o ganzúa o ausilio de domésticos, en algun aposento, casa, edificio habitado o sus dependencias, con intento de robar o hurtar, hubieren sido descubiertos antes de ejecutar el hurto o robo, serán condenados a presidio por uno a tres años.\nSi se hubiesen introducido por otros medios que no fuesen de los espresados, pero con el mismo intento, la pena será de cuatro meses a dos años."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO III De la reiteracion, reincidencia, tentativa i complicidad",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Los que habiendo hecho fuerza o violencia para robar no hubiesen, por algun accidente, podido completar el robo, sufrirán una pena de un año a cinco de presidio, salvo que ocurriere alguna de las circunstancias señaladas por el artículo 17, en cuyo caso se aplicará la pena designada por aquel artículo."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO III De la reiteracion, reincidencia, tentativa i complicidad",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. A los que habiendo hurtado o robado alguna cosa hubiesen tenido que abandonarla por algun accidente en el acto del hurto o robo, se les podrá, disminuir hasta la cuarta parte de la pena que les habría correspondido por el delito."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO III De la reiteracion, reincidencia, tentativa i complicidad",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Cuando la ejecucion del hurto o robo ha sido suspendida por desistimiento voluntario del culpable, se le aplicará la pena que por las leyes corresponda a los actos que hubiese alcanzado a ejecutar."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO III De la reiteracion, reincidencia, tentativa i complicidad",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Se aplicará la misma pena que a los autores del hurto o robo: 1.° A los que hubieren dado orden o comision para cometerlo; 2.° A los que por dones, promesas, amenazas, abusos de autoridad o poder, maquinaciones, o artificios culpables lo hubieren provocado; 3.° A los que sin tomar parte en la ejecucion del hurto o robo, están en observacion mientras se comete, con el fin de dar ayuda al ladron, o aviso de la aproximacion de cualquiera persona que pueda interrumpir la perpetracion del delito."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO III De la reiteracion, reincidencia, tentativa i complicidad",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Se aplicará una pena que no baje de la mitad ni exceda de dos tercios de la que merezca el reo principal:\n1.° A los que hubiesen preparado armas, escalas, instrumentos, llaves u otros medios que hubiesen servido a la ejecucion del delito, o que ántes de su ejecucion i sin concurrir a ella, hubiesen practicado otros actos destinados a facilitar su consumacion;\n2.° A los que instruidos de que se ha cometido el robo o hurto, ayudan a poner en salvo la cosa robada, o facilitan la fuga de los ladrones;\n3.° A los que ocultan o guardan las cosas que saben haber sido hurtadas, a los que las compran o reciben a cualquier título, sabiendo su oríjen o no pudiendo menos de conocerlo;\n4.° A los que a sabiendas dan asilo a los ladrones i los ocultan en su casa, sitio o heredad."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO III De la reiteracion, reincidencia, tentativa i complicidad",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Los que habitualmente i a sabiendas dieren acojida o abrigo en sus casas o sitios a ladrones que roben en cuadrillas o a ladrones conocidos como tales; o si habitualmente ocultan armas o caballos de los delincuentes, o los efectos que roban, serán castigados con la misma pena que los reos principales."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO III De la reiteracion, reincidencia, tentativa i complicidad",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. El que a sabiendas de que se ha cometido un hurto o robo, facilitase la fuga, o diese asilo o acojida en su casa, sitio o heredad, u ocultare en él, a su marido o mujer, ascendiente, descendiente o pariente por consanguinidad o afinidad, hasta el tercer grado inclusive, no podrá ser castigado como receptador."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. El cónyuje que sustrae o quita cosas pertenecientes a su consorte, el viudo o viuda que sustrae o quita las que habían pertenecido al cónyuje difunto, el padre o madre que sustrae o quita las de sus hijos o descendientes, los hijos o descendientes que sustraen o quitan las de sus ascendientes, el padrastro o madrastra que quita o toma las de un entenado o a la inversa, no pueden ser demandados sino para la restitucion o resarcimiento, salvo el caso de injuria que será castigada conforme a las leyes. Lo mismo debe entenderse respecto de los hermanos. Pero los co-autores, cómplices o receptadores en el hecho, serán castigados como co-autores, cómplices o receptadores de verdadero hurto o robo."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Si ántes de perseguir al reo de hurto o robo, o ántes de decretada su prision, devolviese voluntariamente la cosa hurtada o robada, la pena que correspondiere al delito, se disminuirá de un tercio a la mitad."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. El reo de hurto o robo que rehusare la devolucion de la cosa hurtada o robada, sufrirá un aumento de pena igual a la cuarta parte de la que le corresponde por su delito. Si constase que la cosa ha sido consumida o destruida, o cuando, atendida su naturaleza, debe suponerse así, no tendrá lugar el aumento. Si constare el consumo o destruccion parcial, bastará la devolucion de lo que aun exista."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Cuando se reuniesen en un hecho varias de las circunstancias a que por esta lei se señala pena diversa, se aplicará las de las circunstancias, que en aquel caso particular, la merezca mas grave, i todavía podrá el juez o tribunal aumentarla en una cuarta parte si así lo creyere necesario."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. Los actos que constituyen circunstancias agravantes, solo agravarán la pena del que los ejecuta o que coopera a sabiendas de que deben ejecutarse."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. El aumento de pena que corresponda al hurto o robo, por la condicion o relacion de la persona que lo ejecuta con la persona en cuyo perjuicio se ejecuta, es puramente personal i no perjudicará a los coautores o cómplices."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. Las demas circunstancias que agravan el hurto o robo, i de que no se hace mencion especial en esta lei, las tomarán en cuenta los jueces o tribunales, para elejir entre el máximum i el mínimum de la pena señalada."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. La violencia o fuerza a la persona o cosa, que segun esta lei acarrea agravacion de pena, basta que sea ántes del hurto o robo para facilitar su ejecucion, en el acto de cometerlo, o despues de cometido para favorecer su impunidad."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. Cuando del proceso no resultare probado el valor de la cosa hurtada o robada, ni pudiese estimarse por peritos u otro arbitrio legal, el juez hará la regulacion de la pena prudencialmente."
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. Siempre que la pena de presidio a que deba condenarse a un reo exceda de cuatro años, se conmutará en encierro en la penitenciaría, i en este caso se rebajará una quinta parte al tiempo de la condena."
    },
    {
      "provision_ref": "art41",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. Las condenas por hurto no podrán exceder de diez años de penitenciaría; las condenas por robo podrán estenderse hasta doce."
    },
    {
      "provision_ref": "art42",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. En el caso de reiteracion o reincidencia de hurto o robo, podrá el juez o tribunal sustituir a la pena de presidio o penitenciaría, la de azotes, aplicándose en la proporcion de cincuenta por cada seis meses de presidio. Pero en ningun caso podrá mandarse aplicar a un reo mas de doscientos azotes."
    },
    {
      "provision_ref": "art43",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43. El que fabricase llave falsa o ganzúa, o alterare, para que sirva como tal, alguna llave verdadera, con el intento de que sirva para hurtar o robar, sufrirá la pena de seis meses a tres años de presidio, i si fuere armero o herrero de oficio, la pena se aumentará en la mitad. Si la fabricacion o alteracion de llaves se hiciere a sabiendas de que se va a emplear en un hecho determinado, se castigará al reo conforme a lo dispuesto en el número l.° del artículo 28."
    },
    {
      "provision_ref": "art44",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44. En las condenas por hurtos o robos podrán los tribunales o juzgados colocar al reo bajo la vijilancia de las autoridades de su residencia por un tiempo que no pase de cinco años."
    },
    {
      "provision_ref": "art45",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "45",
      "title": "Artículo 45",
      "content": "Art. 45. Quedan derogadas todas las leyes relativas a hurtos i robos en cuanto fueren contrarias a la presente."
    }
  ],
  "definitions": []
}