{
  "id": "cl-leychile-norma-263300",
  "type": "statute",
  "title": "MODIFICA NORMAS RELATIVAS AL SUBSIDIO FAMILIAR Y A LA ADOPCION",
  "short_name": "Ley 20203",
  "status": "in_force",
  "issued_date": "2007-07-27",
  "in_force_date": "2007-08-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=263300",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "\"Artículo primero.- Reemplázase el párrafo primero del número 2. del artículo 12 de la ley 19.620, por el siguiente:\n\"2. No le proporcionen atención personal o económica durante el plazo de dos meses. Si el menor tuviera una edad inferior a un año, este plazo será de treinta días.\"."
    },
    {
      "provision_ref": "artsegundo",
      "section": "SEGUNDO",
      "title": "Artículo SEGUNDO",
      "content": "Artículo segundo.- Introdúcense, a contar del día 1 del mes siguiente a la publicación de la presente ley, las siguientes modificaciones en la ley N°18.611:\n1) Sustitúyese su denominación por la que se indica a continuación: \"Crea Fondos Nacionales de Subsidio Familiar y Pensiones Asistenciales\".\n2) Deróganse los incisos segundo y siguientes del artículo 1°.\n3) Reemplázase el artículo 3° por el siguiente:\n\"Artículo 3º.- Los subsidios familiares a que tengan derecho las personas carentes de recursos, conforme a las normas de la ley Nº 18.020, serán otorgados por los municipios a los causantes y beneficiarios que reúnan los requisitos establecidos en dicho cuerpo legal, de acuerdo con el procedimiento que se establezca mediante reglamento dictado por el Ministerio del Trabajo y Previsión Social, con la firma de los Ministros de Hacienda y de Planificación, y que hayan obtenido en el respectivo instrumento que evaluó su situación socioeconómica, un puntaje igual o inferior al que se establezca en dicho reglamento, de acuerdo con las instrucciones que imparta la Superintendencia de Seguridad Social.\nAsimismo, los alcaldes deberán publicar en la forma y oportunidad que se establezca en el reglamento, la nómina de beneficiarios.\"."
    },
    {
      "provision_ref": "arttercero",
      "section": "TERCERO",
      "title": "Artículo TERCERO",
      "content": "Artículo tercero.- Modifícase la ley N° 18.020, de la siguiente manera:\n1. Reemplázase el inciso primero del artículo 3° bis, por el siguiente:\n\"Artículo 3° bis.- Tendrá derecho al subsidio establecido en esta ley, la mujer embarazada que reúna los requisitos prescritos en esta norma legal.\".\n2. Agrégase en el inciso tercero del artículo 4°, a continuación del punto final (.), que pasa a ser seguido (.), la siguiente oración:\n\"Tratándose de zonas aisladas, rurales o alejadas de centros urbanos el plazo para reclamar de dicha resolución será de quince días hábiles.\".\"."
    }
  ],
  "definitions": []
}