{
  "id": "cl-leychile-norma-1219874",
  "type": "statute",
  "title": "MODIFICA LA ENTRADA EN VIGENCIA DEL ORDINAL I., DEL LITERAL B), DEL ARTÍCULO 27 BIS DE LA LEY N° 20.129, QUE ESTABLECE UN SISTEMA NACIONAL DE ASEGURAMIENTO DE LA CALIDAD DE LA EDUCACIÓN SUPERIOR",
  "short_name": "Ley 21799",
  "status": "in_force",
  "issued_date": "2025-12-19",
  "in_force_date": "2025-12-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1219874",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\"Artículo único.- Incorpórase en la ley N° 20.129, que establece un Sistema Nacional de Aseguramiento de la Calidad de la Educación Superior, a continuación del artículo 4° transitorio, el siguiente artículo 4° bis transitorio, nuevo:\n\"Artículo 4 bis.- La condición establecida en el ordinal i. del literal b) del inciso primero del artículo 27 bis entrará en vigencia a partir del proceso de admisión universitaria del año 2030.\nDurante los procesos de admisión universitaria de los años 2026, 2027, 2028 y 2029, en lugar de lo establecido en el referido ordinal, se aplicará lo siguiente:\n1. Para el proceso de admisión universitaria correspondiente al año 2026: haber rendido la prueba de acceso a la educación superior, o el instrumento que la reemplace, y obtener un rendimiento que lo ubique en el percentil 33 o superior. Se considerará el promedio de las pruebas de acceso a la educación superior obligatorias rendidas en el proceso de admisión universitaria correspondiente al año 2025.\n2. Para el proceso de admisión universitaria correspondiente al año 2027: haber rendido la prueba de acceso a la educación superior, o el instrumento que la reemplace, y obtener un rendimiento que lo ubique en el percentil 37 o superior. Se considerará el promedio de las pruebas de acceso a la educación superior obligatorias rendidas en el proceso de admisión universitaria correspondiente al año 2026.\n3. Para el proceso de admisión universitaria correspondiente al año 2028: haber rendido la prueba de acceso a la educación superior, o el instrumento que la reemplace, y obtener un rendimiento que lo ubique en el percentil 42 o superior. Se considerará el promedio de las pruebas de acceso a la educación superior obligatorias rendidas en el proceso de admisión universitaria correspondiente al año 2027.\n4. Para el proceso de admisión universitaria correspondiente al año 2029: haber rendido la prueba de acceso a la educación superior, o el instrumento que la reemplace, y obtener un rendimiento que lo ubique en el percentil 47 o superior. Se considerará el promedio de las pruebas de acceso a la educación superior obligatorias rendidas en el proceso de admisión universitaria correspondiente al año 2028.\".\"."
    }
  ],
  "definitions": []
}