{
  "id": "cl-leychile-norma-27855",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE CURACAVI PARA\nEXPROPIAR LOS INMUEBLES QUE INDICA Y CUYOS DESLINDES\nSEÑALA, UBICADOS EN ESA COMUNA, CON EL FIN DE\nDESTINARLOS A LA CONSTRUCCION DE UNA PLAZA PUBLICA; LA\nAUTORIZA PARA CONTRATAR UNO O MAS EMPRESTITOS QUE\nPRODUZCAN HASTA LA SUMA DE E° 20.000, CON EL FIN DE\nINVERTIRLOS EN EL PAGO DE LAS EXPROPIACIONES SEÑALADAS;\nPARA SU SERVICIO ESTABLECE UNA CONTRIBUCION ADICIONAL DE\nUN DOS POR MIL ANUAL SOBRE EL AVALUO DE LOS BIENES\nRAICES DE LA COMUNA.",
  "short_name": "Ley 14666",
  "status": "in_force",
  "issued_date": "1961-10-06",
  "in_force_date": "1961-10-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27855",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Declárase de utilidad pública y autorízase a la Municipalidad de Curacaví para expropiar los inmuebles ubicados en la cabecera de la comuna y que figuran en el Rol de Avalúos de Curacaví con los siguientes números:\nRol 12|3 Exequiel Bastías. Frente 26,80 metros, fondo 60,54 metros\nRol 12|2 David Carrasco. Frente 25 metros, fondo 55, contrafrente 28 metros.\nRol 12|3 Sucesión Dolores Bustos. Frente 27 metros, fondo 12 metros.\nRol 12|4 Sucesión Nicolás Vilches. Frente 21 metros, fondo 50 metros, contrafrente 27 metros.\nRol 12|5 Julio Zúñiga R. Frente 11,50 metros, fondo 43,50 metros.\nRol 22|1 Sucesión J. Lisperguer. Frente 30 metros, fondo 62,70 metros.\nRol 22|7 Com. Pobl. Curacaví. Frente 14 metros, fondo 25 metros.\nRol 22|8 Carlos Pavez. Frente 25 metros, fondo 14 metros.\nRol 22|9 Carlos Navarrete. Frente 10 metros, fondo 28,55 metros.\nPara mejor individualización de la superficie que se expropia se inserta junto a esta ley el plano oficial de ubicación que refrendado por el Secretario de la Cámara de Diputados quedará archivado en dicha Corporación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La Municipalidad de Curacaví destinará los inmuebles expropiados a la construcción de una plaza."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° La expropiación se llevará a cabo con arreglo al procedimiento señalado en el Título XV del Libro IV del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Autorízase a la Municipalidad de Curacaví para contratar directamente uno o varios empréstitos, hasta por la suma de veinte mil escudos, al interés bancario corriente y con una amortización que extinga la deuda en un plazo máximo de cinco años.\nPara los efectos de la contratación del o los empréstitos no regirán las disposiciones restrictivas de las respectivas leyes orgánicas o reglamentos de las instituciones que los otorguen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° El producto del o los empréstitos deberá ser invertido en los pagos que ocasionen las expropiaciones señaladas en el artículo 1° y si hubiere saldo en la construcción de la plaza."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Para atender al servicio del o los empréstitos a que se refiere el artículo 4° de la presente ley, establécese una contribución adicional sobre el avalúo de los bienes raíces de la comuna de Curacaví de un dos por mil que regirá hasta el pago total del o los empréstitos autorizados por esta ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° En caso de que los recursos consultados en el artículo anterior fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad completará la suma necesaria con fondos de sus rentas ordinarias. Si, por el contrario, hubiere excedentes, se destinarán éstos a amortizaciones extraordinarias de la deuda."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Curacaví, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde, si éste no hubiere sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas por ella establecidas para el pago de la deuda interna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° La Municipalidad depositará en la Cuenta de Depósito Fiscal F-26, los recursos que destina esta ley al servicio del o los empréstitos y la cantidad a que asciende dicho servicio por intereses y amortizaciones ordinarias y extraordinarias. Asimismo, la Municipalidad deberá también consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o los empréstitos, y en la partida de egresos extraordinarios las inversiones hechas de acuerdo a esta ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° La Municipalidad de Curacaví deberá publicar en la primera quincena del mes de enero de cada año, en un diario de Santiago, un estado del servicio del o los empréstitos y de las inversiones hechas en la obra autorizada por esta ley.\""
    }
  ],
  "definitions": []
}