{
  "id": "cl-leychile-norma-1125647",
  "type": "statute",
  "title": "",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1883-12-10",
  "in_force_date": "1883-12-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1125647",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.° Créase una provincia con el nombre de O'Higgins en la parte del actual departamento de Rancagua, que se encuentra comprendida dentro de los límites siguientes:\nAl norte, el rio Maipo, desde la puntilla del Almendro hasta el punto en que la parte oriental recibe el arroyo o riachuelo de San Juan, i desde ese punto una línea hacia el sudeste, que corra por la cima de las sierras, cuyas vertientes i derrames caen a la márjen izquierda del mismo rio Maipo, hasta su nacimiento; al este, la cordillera de los Andes; al sur, el rio Cachapoal; i al oeste, los cerros de Aculeo, desde la puntilla del Almendro hasta la Angostura, i desde este punto, siguiendo la cadena de los cerros de Aculeo i Alhué hasta el morro Talami, la cordillera central i el estero Alhué, hasta su confluencia con el Rapel."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° La nueva provincia se dividirá en tres departamentos: Maipo, Rancagua i Cachapoal.\nEl departamento de Maipo tendrá al norte i nordeste los límites de la provincia; al sur, los cerros de Chada i Angostura; i al oeste, los cerros de Aculeo, desde la puntilla del Almendro hasta los de la Angostura.\nEl departamento de Rancagua limitirá al norte, con la cadena de los cerros de Chada i de la Angostura; al oriente, con la cordillera de los Andes; al sur, con el rio Cachapoal; i al poniente, con el cordon oriental de los cerros de Alhué, desde los cerros de la Angostura hasta la punta de Cuevas.\nEl departamento de Cachapoal limitará: al norte, con el cordon de los cerros que partiendo de la Angostura i pasando por el morro Talami, se pierde en el estero de Alhué; al oriente, con los cerros que terminan en la punta de Cuevas; al sur, con los límites de la provincia; i al poniente, con los cauces de los rios Rapel i Alhué."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Desígnase para cabecera de la provincia espresada i del departamento que lleva el nombre de Rancagua, la ciudad de este nombre; para el departamento de Maipo, la villa de Buin; i para el de Cachapoal, la villa de Peumo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Los territorios del antiguo departamento de Rancagua, no comprendidos dentro de los límites señalados a la nueva provincia en el art. 1.° de la presente lei, quedarán agregados al actual departamento de Melipilla."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Asignase al Intendente de la nueva provincia el sueldo anual de cuatro mil pesos. La Intendencia tendrá un secretario con el sueldo de mil doscientos pesos anuales; un oficial de estadística, con ochocientos pesos anuales; i uno de pluma con quinientos pesos tambien anuales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Los gobernadores de los departamentos de Maipo, Cachapoal i Melipilla, gozarán del sueldo anual de dos mil pesos cada uno, con mas la gratificacion de cuatrocientos pesos que se asigna para pago de la casa de cada uno de estos funcionarios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Cada uno de los tesoreros de los departamentos de Maipo i Cachapoal gozarán del sueldo anual de dos mil pesos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Corresponde a la provincia de O'Higgins elejir un senador. Su departamento de Rancagua elejirá dos diputados i uno cada uno de los de Cachapoal i Maipo.\nRedúcese a cinco el número de senadores que elije la provincia de Santiago i elévase a tres el número de diputados del departamento de Melipilla."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° La actual municipalidad de Rancagua seguirá funcionando dentro del nuevo departamento de este nombre.\nEn cada uno de los otros de nueva creacion, nombrará el Presidente de la República tres alcaldes para que, hasta la próxima eleccion ordinaria de municipalidades, desempeñen en su respectivo departamento el cargo de tales, con las atribuciones i obligaciones que espresa la lei de 24 de agosto de 1876.\nEjercerán tambien durante el mismo tiempo, en union con el gobernador, las funciones de la administracion local con arreglo a la lei de Organizacion de Municipalidades."
    }
  ],
  "definitions": []
}