{
  "id": "cl-leychile-norma-30849",
  "type": "statute",
  "title": "MODIFICA ARTICULO 38 DEL CODIGO DEL TRABAJO, EN\nMATERIA DE DESCANSO DOMINICAL",
  "short_name": "Ley 19482",
  "status": "in_force",
  "issued_date": "1996-11-14",
  "in_force_date": "1996-12-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30849",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Introdúcense las siguientes modificaciones al artículo 38 del Código del Trabajo:\n1.- Sustitúyese en el inciso cuarto la frase \"en los establecimientos a que se refiere el N° 7 del inciso primero\", por la siguiente: \"en los casos a que se refieren los números 2 y 7 del inciso primero\".\n2.- Intercálase el siguiente inciso quinto, nuevo, pasando los actuales incisos quinto y sexto a ser sexto y séptimo, respectivamente:\n\"Los trabajadores comprendidos en el número 2 del inciso primero, podrán acordar con su empleador que el día de descanso dominical que les corresponde a lo menos en cada mes calendario, en conformidad al inciso cuarto, pueda otorgarse acumulándolo en días domingo dentro de un período de meses calendario que no podrán exceder de doce y sin sujeción a la norma del referido inciso cuarto. En los demás días domingo que se trabajaren en el período convenido se aplicará la compensación del inciso tercero. Si el empleador no otorgase los días de descanso dominical en la forma acordada, sin perjuicio de las multas y sanciones que procedieren por incumplimiento de lo convenido, el pacto terminará por el solo ministerio de la ley y los días domingo no otorgados se harán efectivos en los domingos inmediatamente siguientes al término del pacto.\".\n3.- Reemplázase en el actual inciso quinto, que pasa a ser inciso sexto, la expresión \"los dos incisos precedentes\" por \"los incisos tercero y cuarto\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Esta ley empezará a regir el primer día del mes subsiguiente al de su publicación en el Diario Oficial.\".\nY por cuanto he tenido a bien aprobarlo y sancionarlo; por tanto promúlguese y llévese a efecto como Ley de la República."
    }
  ],
  "definitions": []
}