{
  "id": "cl-leychile-norma-201248",
  "type": "statute",
  "title": "MODIFICA DIVERSOS CUERPOS LEGALES EN MATERIA DE MULTAS DE TRANSITO",
  "short_name": "Ley 19816",
  "status": "in_force",
  "issued_date": "2002-07-15",
  "in_force_date": "2002-08-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=201248",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº 18.290, de Tránsito:\na) Reemplázase el inciso segundo del artículo 4º, por el siguiente:\n\"Para los efectos del inciso anterior, podrán utilizarse equipos de registro y de detección de infracciones, en la forma que determine el Ministerio de Transportes y Telecomunicaciones.\".\nb) Sustitúyese el inciso sexto del artículo 4º, por el siguiente:\n\"Los equipos de registro y detección de infracciones relativas a velocidad y luz roja sólo podrán ser operados por Carabineros de Chile, y por los inspectores fiscales designados por el Ministerio de Obras Públicas, en el caso de las plazas de peaje, operación de túneles y en los tramos en que se estén realizando obras de reparación y mantención de caminos públicos construidos y explotados al amparo del decreto supremo Nº900, del Ministerio de Obras Públicas, de 1996, que fijó el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 164, del Ministerio de Obras Públicas, de 1991, Ley de Concesiones de Obras Públicas.\".\nc) Elimínase en el inciso séptimo del artículo 4º la frase 'o municipales'.\nd) Reemplázase el artículo 150 por el siguiente:\n\"Artículo 150.- Cuando no existan los riesgos o circunstancias señaladas en los artículos anteriores, serán límites máximos de velocidad los siguientes:\n1.- En zonas urbanas:\n1.1. Vehículos de menos de 3.860 kilogramos de peso bruto vehicular y motocicletas: 60 kilómetros por hora.\n1.2. Vehículos con más de 17 asientos, incluido el del conductor, buses, camiones de 3.860 kilogramos de peso bruto vehicular o más y vehículos de transporte escolar: 50 kilómetros por hora.\n2.- En zonas rurales:\n2.1. En caminos con una pista de circulación en cada sentido: 100 kilómetros por hora.\n2.2. En caminos de dos o más pistas de circulación en un mismo sentido: 120 kilómetros por hora.\n2.3. En todo caso, los buses y camiones de 3.860 kilogramos de peso bruto vehicular o más y vehículos de transporte escolar no podrán circular a una velocidad superior a 90 kilómetros por hora. Los buses interurbanos podrán circular a 100 kilómetros por hora.\".\ne) Derógase el número 3 del artículo 197.\nf) Agrégase, a continuación del artículo 200, el siguiente artículo 200 bis, nuevo:\n\"Artículo 200 bis.- Para los efectos de denunciar o de iniciar de cualquier otra forma procesos por infracciones relativas a la velocidad, se establece un rango de tolerancia general de 5 kilómetros por hora, que deberá sumarse a los límites de velocidad del artículo 150.\nConstituirá infracción menos grave, exceder hasta en 10 kilómetros por hora el límite máximo de velocidad del artículo 150.\nConstituirá infracción grave, exceder de 11 a 20 kilómetros por hora el límite máximo de velocidad del artículo 150.\nConstituirá infracción gravísima, exceder en más de 20 kilómetros por hora el límite máximo de velocidad del artículo 150.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Modifícase el inciso segundo del artículo 14 de la ley Nº 18.695, Orgánica Constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado se contiene en el decreto con fuerza de ley Nº 1-19.704, del Ministerio del Interior, de 2002, de la siguiente forma:\na) Reemplázase, en el número 4, la conjunción \"y\" final y la coma (,) que la antecede, por un punto y coma (;).\nb) Sustitúyese, en el número 5, el punto aparte (.) por una coma (,) seguida de la conjunción \"y\".\nc) Agrégase el siguiente número 6, nuevo:\n\"6.- El cien por ciento de lo recaudado por multas impuestas por los Juzgados de Policía Local, por infracciones o contravenciones a las normas de tránsito, detectadas por medio de equipos de registro de infracciones.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Reemplázase el artículo 55 de la ley Nº15.231, sobre Organización y Atribuciones de los Juzgados de Policía Local, por el siguiente:\n\"Artículo 55.- Las multas que los Juzgados de Policía Local impongan no estarán afectas a recargo legal alguno y serán a beneficio de la comuna en cuyo territorio se cometió la infracción, salvo aquellas que, según lo dispone el número 6 del inciso segundo del artículo 14 de la ley Nº 18.695, Orgánica Constitucional de Municipalidades, deben ser destinadas al Fondo Común Municipal.\nSin embargo, el 18% de las multas de beneficio comunal se destinará al Servicio Nacional de Menores para la asistencia y protección del menor en situación irregular, para cuyo efecto, las municipalidades deberán poner a disposición del señalado servicio a lo menos quincenalmente estos recursos.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Modifícase el artículo 24 de la ley Nº18.287, que establece el procedimiento ante los Juzgados de Policía Local, en la siguiente forma:\na) Sustitúyese el inciso segundo por el siguiente:\n\"La operación y administración permanente del Registro corresponderá al Servicio de Registro Civil e Identificación, de acuerdo a un reglamento que dictará el Presidente de la República, y que deberá ser suscrito conjuntamente por los Ministerios de Justicia y de Transportes y Telecomunicaciones.\".\nb) Agréganse en el inciso cuarto, a continuación del punto aparte (.) que pasa a ser punto seguido (.), las siguientes oraciones finales: \"No obstante, tratándose de aquellas multas a que se refiere el número 6 del inciso segundo del artículo 14 de la ley Nº 18.695, Orgánica Constitucional de Municipalidades, la municipalidad que reciba el pago, lo enterará en su totalidad directamente al Fondo Común Municipal. En este caso, no procederá la deducción del 20% antes señalado. Con todo, la municipalidad que reciba el pago, deberá remitir al Registro, dentro de los treinta días siguientes, el arancel que a éste corresponda para que proceda a eliminar la anotación respectiva.\"."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- La operación y administración del Registro de Multas del Tránsito No Pagadas, creado por la ley Nº 19.676, corresponderá al Servicio de Registro Civil e Identificación, una vez vencido el contrato de concesión actualmente vigente bajo el amparo del artículo 24, inciso segundo, de la ley Nº 18.287, que en virtud de esta ley se sustituye.\"."
    }
  ],
  "definitions": []
}