{
  "id": "cl-leychile-norma-30687",
  "type": "statute",
  "title": "SUSTITUYE ARTICULO 26 DE LA LEY N° 16.466 Y MODIFICA DECRETO CON FUERZA DE LEY N° 2, DE 1990, DEL MINISTERIO DE DEFENSA NACIONAL, SUBSECRETARIA DE CARABINEROS",
  "short_name": "Ley 19320",
  "status": "in_force",
  "issued_date": "1994-07-18",
  "in_force_date": "1994-08-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30687",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Sustitúyese el artículo 26 de la Ley N° 16.466, por el siguiente: \"Artículo 26.- La Caja de Previsión de la Defensa Nacional y la Dirección de Previsión de Carabineros de Chile, estarán facultadas para descontar de las pensiones de retiro o montepío que les corresponda pagar, las cuotas sociales a que están obligados sus pensionados o montepiados como consecuencia de pertenecer a organizaciones con personalidad jurídica formadas exclusivamente por imponentes activos, pasivos o ex-imponentes de la respectiva institución previsional o de ambas, y cuyo objeto sea el bienestar de los asociados.\nAdemás, las referidas instituciones de previsión podrán otorgar préstamos a las organizaciones señaladas en el inciso anterior, destinados a adquirir, construir o reparar los inmuebles necesarios para el funcionamiento de sus sedes sociales, y procederán a efectuar los descuentos a que haya lugar, a los imponentes que sean socios activos de las entidades beneficiarias.\nLos descuentos a que se refieren los incisos anteriores sólo procederán respecto de aquellos imponentes que, siendo socios activos de las entidades beneficiarias, lo autoricen expresamente por escrito. En el caso del personal en servicio activo, las respectivas instituciones empleadoras remitirán los descuentos a las Cajas correspondientes.\nLos consejos de las citadas instituciones de previsión social dictarán los reglamentos internos respectivos.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Agrégase en el decreto con fuerza de Ley N° 2, de 1990, del Ministerio de Defensa Nacional, Subsecretaría de Carabineros, el siguiente artículo transitorio:\n\"Artículo transitorio.- El requisito contemplado en el artículo único, letra e), para la Planta de Directivos, no será exigible para los efectos de los ascensos, a los funcionarios que ocupan cargos en calidad de titulares en la Dirección de Previsión de Carabineros de Chile.\".\"."
    }
  ],
  "definitions": []
}