{
  "id": "cl-leychile-norma-29462",
  "type": "statute",
  "title": "TRASPASA DIVISION QUE INDICA AL MINISTERIO DEL\nINTERIOR Y FACULTA AL PRESIDENTE DE LA REPUBLICA PARA\nFIJAR PLANTAS DE ESTA SECRETARIA DE ESTADO Y SUS\nSERVICIOS DEPENDIENTES",
  "short_name": "Ley 18035",
  "status": "in_force",
  "issued_date": "1981-09-28",
  "in_force_date": "1981-10-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29462",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Traspásase al Ministerio del Interior, del cual pasará a depender, a contar de la vigencia de la presente ley, la División de Desarrollo Social del Ministerio de la Vivienda y Urbanismo, incluyendo sus funciones, atribuciones, su dotación de personal y recursos presupuestarios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Suprímense los siguientes servicios dependientes del Ministerio del Interior: División de Desarrollo Social, Oficina de Presupuestos y Planificación y Dirección de Asistencia Social.\nTraspásanse a la Secretaría y Administración General del Ministerio del Interior, las funciones de los servicios que se suprimen, como asimismo, sus atribuciones, dotación, de personal, bienes, derechos, obligaciones y recursos presupuestarios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Facúltase al Presidente de la República para que dentro del plazo de noventa días contado desde la vigencia de esta ley, fije las nuevas plantas del personal de la Secretaría y Administración General del Ministerio del Interior, como asimismo, las de los servicios dependientes de esa Secretaría de Estado, pudiendo para este efecto, suprimir cargos actualmente existentes y crear nuevos Facúltasele, además, para encasillar en las antedichas nuevas plantas, a todo o parte del personal que cumple funciones, tanto en la referida Secretaría y Administración General, como en los servicios dependientes del Ministerio del Interior. Este encasillamiento se regirá por las disposiciones contenidas en el artículo 29 del decreto ley N° 2.879, de 1979."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Facúltase al Presidente de la República para que, dentro del plazo establecido en el artículo precedente, modifique la Ley de Presupuestos vigente, para los efectos de adecuarla a lo previsto en esta ley."
    }
  ],
  "definitions": []
}