{
  "id": "cl-leychile-norma-1217836",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 18.700, ORGÁNICA CONSTITUCIONAL DE VOTACIONES POPULARES Y ESCRUTINIOS, PARA SANCIONAR EL INCUMPLIMIENTO DE LA OBLIGACIÓN DE SUFRAGAR, CON LAS EXCEPCIONES QUE INDICA",
  "short_name": "Ley 21779",
  "status": "in_force",
  "issued_date": "2025-10-17",
  "in_force_date": "2025-10-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1217836",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\"Artículo único.- Incorpóranse las siguientes modificaciones en la Ley Nº 18.700, Orgánica Constitucional sobre Votaciones Populares y Escrutinios, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 2, de 2017, del Ministerio Secretaría General de la Presidencia:\n1. Reemplázase el artículo 48 por el siguiente:\n\"Artículo 48.- El secretario de la junta electoral informará al Servicio Electoral del resultado del sorteo de vocales de mesa realizado mediante el sistema computacional señalado en el inciso final del artículo 46.\nA partir del vigésimo segundo día anterior a la elección o plebiscito, el Servicio Electoral deberá publicar en el sistema de consulta disponible para los electores en su sitio web, al que se refiere el inciso segundo del artículo 7 de la Ley Nº 18.556, Orgánica Constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral, la condición de haber sido el elector designado como vocal de mesa o miembro de un colegio escrutador.\nDentro del mismo plazo, además, comunicará al domicilio digital único su nombramiento como vocal de mesa receptora de sufragio o miembro de un colegio escrutador, con indicación de la fecha, la hora y el lugar en que ella funcionará y si le corresponde concurrir a la capacitación obligatoria que se señala en el artículo 55.\nAdicionalmente, el Servicio Electoral publicará en su página web la nómina completa de los vocales de mesa receptora de sufragios y miembros de colegios escrutadores.\".\n2. Incorpóranse los siguientes artículos 139 bis y 139 ter:\n\"Artículo 139 bis.- El ciudadano que no sufrague en las elecciones será sancionado con una multa a beneficio municipal de 0,5 a 1,5 unidades tributarias mensuales.\nNo se aplicará la sanción establecida en el inciso anterior a los ciudadanos que el día de la elección:\n1. Se encuentren enfermos.\n2. Estén ausentes del país o en una localidad ubicada a más de doscientos kilómetros del local de votación.\n3. Hayan desempeñado las funciones que encomienda esta ley.\n4. Cuenten con la calificación y certificación de discapacidad señalada en el artículo 13 de la ley Nº 20.422, que establece normas sobre la igualdad de oportunidades e inclusión social de personas con discapacidad. Lo anterior, podrá también acreditarse a través de la calidad de asignatario de pensión de invalidez de cualquier régimen previsional conforme a los registros disponibles en el Sistema Nacional de Información de Seguridad y Salud en el Trabajo de la Superintendencia de Seguridad Social.\n5. Les afecte otro impedimento grave debidamente acreditado ante el juez de policía local competente, quien apreciará la prueba de acuerdo con las reglas de la sana crítica.\nArtículo 139 ter.- Dentro del plazo de un año desde la celebración de la elección, el Director del Servicio Electoral deberá interponer las respectivas denuncias ante el juez de policía local de la comuna donde se cometió la infracción. Este procedimiento se tramitará conforme a las reglas contempladas en la ley Nº 18.287, que establece procedimiento ante los Juzgados de Policía Local.\nCon todo, las notificaciones practicadas por el juez de policía local en el referido procedimiento se deberán realizar al correo electrónico de los ciudadanos que haya sido informado previamente por el Servicio Electoral, en conformidad con las reglas de la ley Nº 19.628, sobre protección de la vida privada. Para cumplir con lo anterior, el Servicio Electoral podrá suscribir convenios con el Servicio de Registro Civil e Identificación, la Tesorería General de la República y el Servicio de Impuestos Internos, que tengan por objeto acceder a los correos electrónicos de los ciudadanos, de acuerdo a las disposiciones de la referida ley Nº 19.628.\nExcepcionalmente, sólo si no se dispone de dicha información, las notificaciones se efectuarán conforme al artículo 8 de la ley Nº 18.287 y las demás reglas generales. En todo caso, de resultar necesaria la notificación personal, tal diligencia no podrá ser practicada por funcionarios de Carabineros de Chile.\".\"."
    }
  ],
  "definitions": []
}