{
  "id": "cl-leychile-norma-26489",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA\nSUBVENCIONAR AL SINDICATO DE DUEÑOS DE AUTOBUSES DE\nSANTIAGO",
  "short_name": "Ley 10831",
  "status": "in_force",
  "issued_date": "1952-10-20",
  "in_force_date": "1952-10-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26489",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Autorízase al Presidente de la República para subvencionar al Sindicato General de Dueños de Autobuses de Santiago, por intermedio de la Dirección General de Transportes y Tránsito Público, y de acuerdo con las normas que señala el decreto supremo N.o 300, de 18 de Enero de 1951, expedido por el Ministerio del Interior, hasta con la suma de veintisiete millones de pesos ($ 27.000.000) mensuales, a contar del 1.o de Junio y hasta el 31 de Diciembre del año 1952.\nIgualmente, el Presidente de la República queda autorizado para otorgar, por una sola vez, al personal en servicio de choferes y cobradores de la locomoción colectiva particular urbana de Santiago y Valparaíso, por intermedio de la misma Dirección nombrada, una bonificación hasta por la suma de trece millones de pesos ($ 13.000.000). De esta cantidad se destinará hasta la suma de tres millones de pesos ($ 3.000.000) para el personal indicado del servicio urbano de Valparaíso.\nAsimismo, autorízase al Presidente de la República para subvencionar, por una sola vez, al Sindicato General de Propietarios de Autobuses de Valparaíso, con la suma de veinte millones de pesos ($ 20.000.000)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Autorízase, asimismo, al Presidente de la República para entregar a la Empresa Nacional de Transportes Colectivos S. A. la suma de doscientos veintiséis millones ciento veinte mil cuatrocientos cincuenta pesos ($ 226.120.450), a fin de que atienda a los gastos que demanda su explotación y cubra las prestaciones de carácter social pendiente con sus ex empleados y obreros."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Autorízase al Presidente de la República para contratar, con la Caja Nacional de Ahorros o con otras instituciones de crédito, uno o varios empréstitos que produzcan hasta la suma de $ 448.120.450, a fin de dar cumplimiento a lo dispuesto en esta ley, para lo cual no regirán las disposiciones restrictivas de sus leyes orgánicas.\nDicho o dichos empréstitos se servirán con un interés máximo del 10% anual.\nDerógase el artículo 41 de la ley número 9,629, de 18 de Julio de 1950, y los fondos que dicho artículo ordenaba consultar anualmente en el Presupuesto de la Nación se continuarán consultando sólo hasta la total cancelación del o de los empréstitos a que se refiere este artículo, debiendo ellos destinarse íntegramente a dicho objeto\"."
    }
  ],
  "definitions": []
}