{
  "id": "cl-leychile-norma-29819",
  "type": "statute",
  "title": "CREA LA SUPERINTENDENCIA DE ELECTRICIDAD Y COMBUSTIBLES",
  "short_name": "Ley 18410",
  "status": "amended",
  "issued_date": "1985-04-26",
  "in_force_date": "2025-09-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29819",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I Naturaleza, Objetivos y Funciones",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Créase la Superintendencia de Electricidad y Combustibles como un servicio funcionalmente descentralizado, que se relacionará con el Gobierno por intermedio del Ministerio de Energía, en adelante el Ministerio.\nSu domicilio será la ciudad de Santiago, sin perjuicio de las oficinas regionales que pueda establecer el Superintendente en otras ciudades del país."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I Naturaleza, Objetivos y Funciones",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El objeto de la Superintendencia de Electricidad y Combustibles será fiscalizar y supervigilar el cumplimiento de las disposiciones legales y reglamentarias, y normas técnicas sobre generación, producción, almacenamiento, transporte y distribución de combustibles líquidos, gas y electricidad, para verificar que la calidad de los servicios que se presten a los usuarios sea la señalada en dichas disposiciones y normas técnicas, y que las antes citadas operaciones y el uso de los recursos energéticos no constituyan peligro para las personas o cosas."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I Naturaleza, Objetivos y Funciones",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Corresponderá a la Superintendencia de Electricidad y Combustibles:\n1.- Otorgar las concesiones provisionales de plantas productoras de gas, de centrales productoras de energía eléctrica, de subestaciones eléctricas, de líneas de transporte y de líneas de distribución de energía eléctrica. Las resoluciones de concesión provisional serán publicadas en el Diario Oficial con cargo al interesado.\n2.- Emitir informes respecto de las solicitudes de concesiones definitivas que se hagan al Ministerio en relación con:\na) Centrales productoras de energía eléctrica, subestaciones, líneas de transporte y de distribución de energía eléctrica y\nb) Plantas productoras de gas, líneas de transporte y de distribución de gas.\nAsimismo, deberá evacuar los informes que las leyes y reglamentos señalen respecto de tales concesiones.\n3.- Realizar las gestiones correspondientes en materia de caducidad de las concesiones definitivas señaladas en el número anterior.\n4.- Requerir a los concesionarios de servicio público de distribución de recursos energéticos que se encuentre en explotación, para que adecuen la calidad del servicio a las exigencias legales, reglamentarias o estipuladas en los decretos de concesión.\n5.- Asumir transitoriamente la administración de la concesión de servicio público de distribución de recursos energéticos y determinar quién explotará y administrará provisionalmente el servicio, en los casos en que lo ordene la autoridad en virtud de una causa legal.\n6.- Emitir informes al Ministerio sobre las transferencias, a cualquier título, del dominio o del derecho de explotación de las concesiones de servicio público de distribución, o parte de ellas, salvo en los casos en que legalmente baste la autorización de la Superintendencia de Electricidad y Combustibles.\n7.- Resolver fundadamente los conflictos derivados de la obligación de los propietarios de líneas eléctricas que hagan uso de servidumbre, en orden a permitir el uso de sus postes, torres y demás instalaciones para el establecimiento de otras líneas eléctricas o para el paso de energía; informar a los Tribunales Ordinarios de Justicia en los juicios sumarios originados con motivo de las referidas servidumbres, y autorizar, en casos que estime calificados, la servidumbre temporal de postación eléctrica, pudiendo fijar, en cada caso, el monto del pago correspondiente.\n8.- Conocer, mediante una comunicación previa, la puesta en servicio de las obras de generación, producción, almacenamiento, transporte y distribución de energía eléctrica, de gas y de combustibles líquidos o parte de ellas.\n9.- Tasar el valor de la canalización subterránea de las líneas de distribución de energía eléctrica, de gas y de combustibles líquidos, dispuesta por los alcaldes, cuando las municipalidades reclamen de los valores determinados por los concesionarios.\n10.- Fijar los plazos máximos para la extensión de servicio en las zonas de concesión, pudiendo aplicar a los concesionarios de servicio público de distribución, una multa de hasta cinco unidades tributarias mensuales por cada día de atraso.\n11.- Comprobar los casos en que la falta de calidad o de continuidad del servicio se deban a caso fortuito o fuerza mayor.\nPara los efectos del artículo 16 B, las faltas de seguridad y calidad de servicio provocadas por indisponibilidad de centrales a consecuencia de restricciones totales o parciales de gas natural proveniente de gasoductos internacionales, no serán calificadas como caso fortuito o fuerza mayor.\n12.- Amonestar, multar e incluso, administrar provisionalmente el servicio a expensas del concesionario, si la calidad de un servicio público de distribución de recursos energéticos es reiteradamente deficiente.\n13.- Fiscalizar en las instalaciones y servicios eléctricos, de gas y de combustibles líquidos, el cumplimiento de las obligaciones establecidas en los decretos de concesión.\nLa Superintendencia deberá llevar un archivo actualizado de los antecedentes relativos a las concesiones eléctricas, de gas y de combustibles líquidos.\n14.- Autorizar a organismos de certificación, organismos de inspección, laboratorios de ensayos o entidades de control para que realicen o hagan realizar bajo su exclusiva responsabilidad las pruebas y ensayos que la Superintendencia estime necesarios, con el objeto de otorgar un certificado de aprobación a los productos, máquinas, instrumentos, equipos, artefactos, aparatos y materiales eléctricos, de gas, combustibles líquidos, y los que utilicen leña y otros productos dendroenergéticos como medio de combustión. La Superintendencia fiscalizará el debido cumplimiento de las funciones asignadas a los organismos, laboratorios o entidades autorizadas de acuerdo a este número y mantendrá un registro de las mismas.\nLos productos, máquinas, instrumentos, equipos, artefactos, aparatos y materiales que, de conformidad con la normativa vigente, deban sujetarse a la certificación prevista en el párrafo anterior, no podrán comercializarse en el país sin contar con el o los respectivos certificados y con la respectiva etiqueta de consumo energético, de ser ésta exigible, de acuerdo con lo dispuesto en el artículo 4º del decreto ley Nº 2.224, de 1978. Tratándose de artefactos que utilicen como combustible leña y otros productos dendroenergéticos, los correspondientes certificados deberán, además, acreditar el cumplimiento de las normas de emisión dictadas en conformidad al artículo 40 de la ley Nº 19.300 o al artículo 44 de la misma ley. Para estos efectos, el Ministro de Energía se considerará uno de los ministros competentes o sectoriales.\nCumplidos con los requisitos establecidos por la Superintendencia, deberán integrar el registro a que se refiere el inciso primero todos aquellos organismos de certificación, organismos de inspección, laboratorios de ensayos o entidades de control nacionales e internacionales. Dichos organismos, laboratorios o entidades se mantendrán en el registro sólo mientras cumplan con los referidos requisitos.\nLa Superintendencia podrá retirar del comercio, con el auxilio de la fuerza pública, la totalidad de los materiales o productos de cualquier procedencia que, estando obligados a obtener certificado de aprobación y la respectiva etiqueta, sean comercializados en el país sin contar con aquellos.\nEl certificado de aprobación dará derecho al uso de un distintivo en los productos respectivos. El uso indebido de éste será sancionado de conformidad a esta ley.\nLos certificados de aprobación emitidos por los organismos autorizados de conformidad con este número, relativos a los productos, máquinas, instrumentos, equipos, artefactos, aparatos y materiales eléctricos, de gas, combustibles líquidos, y los que utilicen leña y otros productos dendroenergéticos como medio de combustión, deberán acreditar que cumplen con los estándares de seguridad, eficiencia energética, calidad y emisiones que fijen los organismos competentes en cada una de estas materias.\n15.- Otorgar licencias de instalador eléctrico y de gas, de conformidad con las normas reglamentarias pertinentes.\n16.- Comprobar, en caso, de reclamo, la exactitud de los instrumentos destinados a la medición de electricidad, de gas y de combustibles líquidos suministrados a los consumidores, por intermedio de las entidades y laboratorios señalados en el número 14 de este artículo.\nLas pruebas de los instrumentos de medida serán de cargo de la empresa concesionaria si se comprobare que los instrumentos son inexactos y no se ajustan a la norma respectiva y, por el contrario, serán de cargo del reclamante, si se comprobare que operan dentro de las tolerancias permitidas.\n17.- Resolver, oyendo a los afectados, los reclamos que se formulen por, entre o en contra de particulares, consumidores y propietarios de instalaciones eléctricas, de gas y de combustibles líquidos, en general, y que se refieran a cualquier cuestión derivada de los cuerpos legales o reglamentarios cuyo cumplimiento le corresponde fiscalizar.\nLos reclamos serán comunicados por la Superintendencia a los afectados, fijándoles un plazo prudencial para informar. Si dicho informe fuere suficiente para esclarecer la cuestión debatida, dictará resolución inmediata. Si el afectado no contestare en el plazo fijado o si el hecho imputado fuere estimado de gravedad, la Superintendencia deberá disponer que se practique una investigación que le permita formarse juicio completo y dictar la resolución que sea procedente.\nEn las resoluciones que dicte podrá aplicar multas u otras sanciones, conforme lo autoriza esta ley.\nDel mismo modo, aunque no medie reclamo, en los casos en que la Superintendencia compruebe infracciones de las normas cuyo cumplimiento le corresponde fiscalizar, podrá aplicar a los infractores las sanciones referidas.\nLa forma de tramitación, los plazos, los requisitos que deben cumplir las diligencias y actuaciones y la aplicación de sanciones, así como la interposición de recursos en contra de las referidas resoluciones, se ajustarán a lo dispuesto en el Título IV de esta ley y a lo que disponga el reglamento respectivo.\n18.- Atender las consultas del público y resolver los reclamos que se formulen en contra de los instaladores autorizados y de las entidades y laboratorios a que se refiere el número 14 del presente artículo.\n19.- Suspender transitoriamente las autorizaciones o licencias que se hayan otorgado de acuerdo con los números 14, 15 y 26 de este artículo, cuando compruebe que no se cumplen las exigencias técnicas establecidas en la ley, los reglamentos y las normas técnicas de cumplimiento obligatorio para detentar o ejercer tales autorizaciones o licencias. La suspensión regirá hasta que se acredite el cumplimiento de las referidas exigencias.\n20.- Formar las estadísticas técnicas de explotación de las empresas eléctricas, de gas y de combustibles líquidos del país, en la forma que especifique la Comisión Nacional de Energía. Al efecto, la Superintendencia podrá requerir de las empresas señaladas la información necesaria, pudiendo sancionar con multa la no entrega de dicha información dentro de los plazos establecidos.\n21.- Verificar y examinar los costos de explotación y el valor nuevo de reemplazo de las empresas concesionarias de servicio público de distribución de electricidad, que le sean comunicados conforme a la Ley General de Servicios Eléctricos, y ejercer las facultades que en esta materia le otorga el citado cuerpo legal.\nLa Superintendencia estará, además, facultada para requerir de las empresas referidas, la información acerca de los ingresos de explotación mensuales.\n22.- Adoptar, transitoriamente, las medidas que estime necesarias para la seguridad del público y el resguardo del derecho de los concesionarios y consumidores de energía eléctrica, de gas y de combustibles líquidos, pudiendo requerir de la autoridad administrativa, el auxilio de la fuerza pública para el cumplimiento de sus resoluciones.\n23.- Sancionar el incumplimiento de las normas técnicas y reglamentarias vigentes o que se establezcan en virtud de la legislación eléctrica, de gas y de combustibles líquidos relativas a las instalaciones correspondientes, con desconexión de éstas, multas o ambas medidas.\nPara la fiscalización del cumplimiento de las normas vigentes en las instalaciones a que se refiere el párrafo anterior, la Superintendencia podrá autorizar a laboratorios, entidades o instaladores, para que efectúen inspección de las mismas y realicen o hagan realizar, bajo su exclusiva responsabilidad, las pruebas y ensayos que dicho organismo estime necesarios, para constatar que cumplen con las especificaciones normales y no constituyen peligro para las personas o cosas.\nLas instalaciones inspeccionadas que cumplan con lo señalado en el párrafo anterior tendrán derecho a un certificado o sello, cuyas características y vigencia serán establecidas por la Superintendencia, de acuerdo con la naturaleza de las mismas.\nEl procedimiento para la acreditación, autorización y control de las entidades o instaladores inspectores, será establecido por la Superintendencia mediante resolución fundada de carácter general. Las entidades e inspectores así autorizados quedarán sujetos a la permanente fiscalización y supervigilancia de la Superintendencia.\n24.- Fiscalizar el cumplimiento de los requisitos de seguridad para las personas y bienes, en las instalaciones destinadas al almacenamiento, refinación, transporte y expendio de recursos energéticos, cualquiera sea su origen y destino, conforme se establezca en los reglamentos respectivos y en las normas técnicas complementarias.\n25.- Verificar que las características de los recursos energéticos cumplan con las normas técnicas y no constituyan peligro para las personas o cosas.\n26.- Autorizar a los organismos de certificación de envases, aparatos e instrumentos de gas licuado, como asimismo a las instituciones destinadas a efectuar la inspección periódica de cilindros de gas licuado que se utilizan para el expendio a los consumidores y fiscalizar el cumplimiento de dicha inspección.\n27.- Informar al Ministerio respecto de las autorizaciones para interrumpir o dejar de atender los suministros de recursos energéticos dentro de una zona de servicio.\n28.- Comprobar y fiscalizar que tanto las obras iniciales y de ampliación de producción, almacenamiento de electricidad, gas y combustibles líquidos como la construcción y la explotación técnica de los mismos hechas por las empresas han sido o sean ejecutadas correctamente, estén dotadas de los elementos necesarios para su explotación en forma continua y en condiciones de seguridad, y cumplan con las normas de construcción y pruebas de ensayo vigentes respecto de las empresas.\n29.- Requerir, bajo apercibimiento de multa, la reposición del servicio respectivo, interrumpido por un hecho imputable a la empresa.\n30.- Asesorar técnicamente al Ministerio y a otros organismos técnicos sobre tarifas de recursos energéticos y respecto de las demás materias de su competencia.\n31.- Fiscalizar el desempeño de los laboratorios y entidades de certificación de seguridad y de calidad autorizados y el cumplimiento de las disposiciones de seguridad sobre certificación e instalación de los estanques de gas licuado para uso doméstico, comercial e industrial.\n32.- Determinar la ubicación de las plantas generadoras de gas y gasómetros.\n33.- Proponer al Ministerio la dictación de normas reglamentarias sobre almacenamiento, transporte, distribución, expendio y comercialización en general de gas licuado y sobre intercambiabilidad de cilindros de gas licuado entre las empresas distribuidoras y entre éstas y los usuarios; quedando facultado en esta materia el Superintendente de Electricidad y Combustibles para resolver en calidad de árbitro arbitrador los conflictos que las partes sometieren a su conocimiento y para dictar instrucciones relativas a la aplicación de las disposiciones reglamentarias a que se refiere este número.\n34.- Aplicar e interpretar administrativamente las disposiciones legales y reglamentarias cuyo cumplimiento le corresponde vigilar, e impartir instrucciones de carácter general a las empresas y entidades sujetas a su fiscalización.\n35.- Pronunciarse sobre los reglamentos especiales de servicio que las empresas concesionarias de servicio público sometan a su aprobación.\n36.- Adoptar las medidas tendientes a corregir las deficiencias que observare, con relación al cumplimiento de las leyes, reglamentos y demás normas cuya supervigilancia le corresponde.\n37.- Fijar normas de carácter general sobre la forma y modo de presentación de la información que las entidades sujetas a su fiscalización deban proporcionarle de conformidad a las leyes y reglamentos vigentes.\nNo obstante lo establecido en el párrafo anterior, las nuevas normas que se dicten no afectarán la validez de las informaciones presentadas con anterioridad a su vigencia.\n38.- Ordenar, por resolución fundada, durante la vigencia de un decreto de racionamiento y previo informe favorable de la Comisión Nacional de Energía, la reducción de los consumos prescindibles de los particulares y órganos del Estado, y las demás medidas de carácter general que contribuyan a la disminución del déficit de energía.\n39.- Revisar la regulación aplicable a los proyectos o actividades objeto de su competencia, formular un diagnóstico y propuestas para su perfeccionamiento normativo y su adecuada implementación, de conformidad con los criterios definidos en el Título VII de la Ley Marco de Autorizaciones Sectoriales.\nEn el ejercicio de esta función deberá revisar que las autorizaciones que sean de su competencia cumplan con los criterios establecidos en el artículo 61 de la Ley Marco de Autorizaciones Sectoriales, y propondrá, cuando corresponda, su eliminación o reemplazo por técnicas habilitantes alternativas.\nEl diagnóstico y las propuestas resultantes serán presentadas ante la Oficina de Autorizaciones Sectoriales e Inversión.\n40.- Ejercer las demás funciones y atribuciones que el ordenamiento jurídico confiera a la Superintendencia de Servicios Eléctricos y de Gas o a la Superintendencia de Electricidad y Combustibles.\nEn los casos en que se obstaculizare o impidiere el pleno ejercicio de las atribuciones otorgadas a la Superintendencia para la protección y seguridad de las personas, o para evitar un grave daño a la población, ésta podrá solicitar, por razones fundadas, directamente del Intendente que corresponda, el auxilio de la fuerza pública, con facultades de allanamiento y descerrajamiento, si fuere necesario."
    },
    {
      "provision_ref": "art3-a",
      "chapter": "TITULO I Naturaleza, Objetivos y Funciones",
      "section": "3 A",
      "title": "Artículo 3 A",
      "content": "Artículo 3º A.- La Superintendencia podrá requerir, a las personas y empresas sometidas a su fiscalización y a las relacionadas que mantienen transacciones con aquéllas, la información que fuere necesaria para el ejercicio de sus funciones. Respecto de las empresas relacionadas, sólo podrá solicitar la información referida a las transacciones que hayan realizado con las empresas sujetas a su fiscalización.\nLas personas o empresas requeridas por la Superintendencia en uso de la facultad señalada precedentemente, sólo podrán exceptuarse de entregar la información solicitada, invocando una norma legal vigente sobre secreto.\nAsimismo, deberán informar a la Superintendencia de cualquier hecho esencial relativo a la actividad fiscalizada, inmediatamente después de ocurrido éste, o desde que se tomó conocimiento del mismo, o a más tardar dentro de los tres días siguientes, aun cuando no hubiere mediado requerimiento del citado organismo. En caso de que el tercer día corresponda a un sábado, domingo o festivo, la información podrá ser proporcionada el siguiente día hábil.\nPara los efectos del inciso anterior, se entenderá como esencial todo hecho que pueda afectar gravemente la continuidad, calidad, regularidad y seguridad de los servicios eléctricos, de gas o de combustibles, para un número de usuarios igual o superior al 5% de los abastecidos por la informante.\nEl incumplimiento del requerimiento de información o de la obligación de proporcionarla sin mediar aquél, así como la entrega de información falsa, incompleta o manifiestamente errónea, serán sancionados en conformidad a esta ley."
    },
    {
      "provision_ref": "art3-b",
      "chapter": "TITULO I Naturaleza, Objetivos y Funciones",
      "section": "3 B",
      "title": "Artículo 3 B",
      "content": "Artículo 3º B.- Mediante resolución fundada, la Superintendencia podrá requerir a las empresas y entidades sujetas a su fiscalización, bajo apercibimiento de multa, que efectúen auditorías para comprobar la veracidad y exactitud de las informaciones que le hayan proporcionado.\nLa contratación y financiamiento de estas auditorías corresponderá a la empresa o entidad requerida. El auditor deberá ser aprobado por la Superintendencia."
    },
    {
      "provision_ref": "art3-c",
      "chapter": "TITULO I Naturaleza, Objetivos y Funciones",
      "section": "3 C",
      "title": "Artículo 3 C",
      "content": "Artículo 3º C.- Previa autorización del juez de turno en lo civil competente, el Superintendente podrá citar a declarar a los representantes, directores, administradores, asesores y dependientes de las entidades fiscalizadas, como asimismo a testigos, respecto de algún hecho cuyo conocimiento estime necesario para el cumplimiento de sus funciones. No estarán obligadas a concurrir a declarar las personas indicadas en el artículo 361 del Código de Procedimiento Civil, a las cuales la Superintendencia deberá pedir declaración por escrito.\nEl Superintendente podrá requerir de la justicia ordinaria, en contra de las personas que habiendo sido citadas bajo apercibimiento no concurran sin causa justificada a declarar, la aplicación del procedimiento de apremio contemplado en los artículos 93 y 94 del Código Tributario."
    },
    {
      "provision_ref": "art3-d",
      "chapter": "TITULO I Naturaleza, Objetivos y Funciones",
      "section": "3 D",
      "title": "Artículo 3 D",
      "content": "Artículo 3º D.- Los funcionarios de la Superintendencia pertenecientes o asimilados a sus plantas de Profesionales y Fiscalizadores, designados como fiscalizadores de un servicio o instalación eléctrica, de gas o combustibles líquidos, tendrán la calidad de ministros de fe en la verificación de los hechos constitutivos de infracciones a la normativa vigente.\nLos hechos establecidos por dichos ministros de fe constituirán una presunción legal.\nLos funcionarios señalados en el inciso primero de esta disposición, debidamente acreditados, tendrán libre acceso a las centrales, subestaciones, talleres, líneas y demás dependencias de los servicios eléctricos, de gas y de combustibles líquidos, así como a los Centros de Despacho Económico de Carga, para realizar las funciones de inspección y fiscalización que les hayan sido encomendadas. En el ejercicio de su cometido deberán cumplir las normas y procedimientos de seguridad internos vigentes para las mencionadas dependencias."
    },
    {
      "provision_ref": "art3-e",
      "chapter": "TITULO I Naturaleza, Objetivos y Funciones",
      "section": "3 E",
      "title": "Artículo 3 E",
      "content": "Artículo 3º E.- El Superintendente, los funcionarios de la Superintendencia y las personas que le presten servicios bajo cualquier modalidad de contratación, deberán guardar reserva de los documentos y antecedentes de las empresas y entidades sujetas a su fiscalización, siempre que tales documentos y antecedentes no tengan el carácter de públicos. La infracción de esta obligación será sancionada en la forma establecida en el inciso primero del artículo 247 del Código Penal, sin perjuicio de las sanciones administrativas que procedan. Esta prohibición, en beneficio propio o de terceros, obliga hasta tres años después de dejar el cargo funcionario o haber prestado servicios.\nEl Superintendente y los funcionarios de la Superintendencia no podrán, por sí o a través de otras personas naturales o jurídicas, tener negocios ni prestar servicios a las empresas o entidades sujetas a su fiscalización o sus relacionadas. La contravención de esta prohibición acarreará para el infractor la destitución del cargo, sin perjuicio de las demás responsabilidades civiles y penales que pudieren imputársele."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO II Organización de la Superintendencia",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Un funcionario con el título de Superintendente de Electricidad y Combustibles será el jefe superior de la Superintendencia y tendrá la representación legal, judicial y extrajudicial de la misma.\nEl Superintendente será nombrado por el Presidente de la República, siendo de su exclusiva confianza.\nEn los casos de vacancia, ausencia, impedimento o licencia, el Superintendente será subrogado por el Jefe de la División Técnica de Electricidad y, a falta de éste, por el Jefe de la División Técnica de Combustibles."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II Organización de la Superintendencia",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La Superintendencia estará constituida por las siguientes divisiones:\n1.- División Técnica de Electricidad;\n2.- División Técnica de Combustibles, y 3.- División de Administración y Finanzas.\nEl Reglamento determinará las unidades orgánicas en las que se estructurarán estas divisiones."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II Organización de la Superintendencia",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El Superintendente contará con los siguientes órganos asesores:\n1) Asesoría jurídica, que deberá realizar los estudios e informar respecto de las cuestiones de carácter jurídico que las diversas dependencias del Servicio le planteen y asesorar al Superintendente en todas las materias legales relacionadas con la Superintendencia.\n2) Auditoría, que estará encargada de efectuar las auditorías contables y administrativas que disponga el Superintendente y confeccionar las estadísticas del Servicio.\n3) Oficina de Coordinación de las oficinas regionales, que estará encargada de coordinarlas y asesorar al Superintendente respecto al desempeño de éstas, de acuerdo a la planificación y normas señaladas por el Superintendente.\nHabrá, asimismo, una Secretaría General que tendrá a su cargo el conocimiento, atención y tramitación de toda la documentación relacionada con las materias propias de la Superintendencia, mantener los archivos de la misma y llevar las relaciones públicas del Servicio."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II Organización de la Superintendencia",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Corresponderá especialmente al Superintendente:\na) Planificar, organizar, dirigir, coordinar y controlar el funcionamiento de la Superintendencia;\nb) Establecer oficinas regionales cuando el buen funcionamiento del Servicio así lo exija;\nc) Dictar los reglamentos internos necesarios para el buen funcionamiento de la Superintendencia.\nd) Nombrar y remover al personal, y proveer los cargos de la planta del Servicio;\ne) Ejecutar los actos y celebrar las convenciones necesarias para el cumplimiento de los fines de la Superintendencia.\nEn el ejercicio de estas facultades, podrá libremente administrar, adquirir y enajenar bienes de cualquier naturaleza;\nAsimismo, podrá contratar a profesionales y entidades técnicamente idóneas con el objeto de encomendarles temporalmente acciones puntuales de apoyo para la tramitación de autorizaciones sectoriales, orientadas a la revisión, inspección, medición, verificación, análisis o certificación del cumplimiento de las condiciones y requisitos técnicos establecidos en la normativa aplicable, de conformidad con lo establecido en el Título IV párrafo 1° de la Ley Marco de Autorizaciones Sectoriales y la demás normativa aplicable.\nf) Delegar atribuciones o facultades específicas en funcionarios de las plantas directiva, profesional o técnica de la Superintendencia;\ng) Aplicar las sanciones que señala la presente ley y otras normas legales, de conformidad a la establecido en el Título IV.\nh) Reconocer profesionales y entidades técnicas, cuando corresponda, para que informen o certifiquen, a requerimiento de quien solicite una autorización de su competencia el cumplimiento de una o más condiciones o requisitos técnicos exigidos normativamente para su otorgamiento, e incluirlas en el registro que disponga para estos efectos, el que deberá mantener actualizado y publicado en su respectivo sitio web.\nLas funciones específicas de los profesionales y entidades técnicas reconocidas, así como los requisitos y procedimientos para su reconocimiento, registro y control, serán establecidos reglamentariamente conforme con lo dispuesto en el Título IV Párrafo 2° de la Ley Marco de Autorizaciones Sectoriales."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II Organización de la Superintendencia",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Corresponderá a la División Técnica de Electricidad:\na) Estudiar, analizar y proponer al Superintendente las resoluciones que corresponda en todas las materias técnicas de electricidad;\nb) Participar en la elaboración de normas, documentos e instructivos técnicos de carácter nacional, y\nc) Participar en la planificación, investigación, coordinación, fiscalización y demás materias propias del área de electricidad."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II Organización de la Superintendencia",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Corresponderá a la División Técnica de Combustibles:\na) Estudiar, analizar y proponer al Superintendente las resoluciones que corresponda en todas las materias técnicas referentes a combustibles líquidos y gas;\nb) Participar en la elaboración de normas, documentos e instructivos técnicos de carácter nacional, y\nc) Participar en la planificación, investigación, coordinación, fiscalización y demás materias propias del área de combustibles líquidos y gas."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II Organización de la Superintendencia",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Corresponderá a la División de Administración y Finanzas:\na) Llevar la contabilidad de la Superintendencia;\nb) Formular los presupuestos;\nc) Administrar los recursos patrimoniales de la Superintendencia;\nd) Efectuar las adquisiciones:\ne) Pagar o disponer el pago de remuneraciones y demás gastos necesarios para el funcionamiento de la Superintendencia;\nf) Ocuparse de todo lo relacionado con el bienestar del personal;\ng) Mantener el registro del personal;\nh) Dirigir el personal auxiliar;\ni) Estudiar y proponer la organización y los métodos que se requieran para conseguir el máximo de eficiencia con el mínimo de costos, y\nj) Las demás funciones que le señale el reglamento."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II Organización de la Superintendencia",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- A las oficinas regionales les corresponderá ejercer, dentro del territorio de su competencia, las funciones y atribuciones que competen a la Superintendencia, en materias de electricidad, gas y combustibles líquidos y que les sean delegados por el Superintendente."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO III Del Personal y Patrimonio",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- El personal de la Superintendencia de Electricidad y Combustibles se regirá por las normas estatutarias del decreto con fuerza de ley N° 338, de 1960, por el sistema de remuneraciones del decreto ley N° 249, de 1974, y gozará del porcentaje de la asignación establecida en el artículo 36 del decreto ley N° 3.551, de 1980, sin perjuicio de lo dispuesto en su artículo 37."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III Del Personal y Patrimonio",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- La Planta de la Superintendencia de Electricidad y Combustibles será la siguiente:\nDesignación Nivel Grado E.U.S. N° de Cargos\n------------ ----- ------------ ------------\nJefe de Servicio\nSuperintendente III 2° 1\n---\n1\nDirectivos Superiores\nIngenieros Jefes de\nDivisiones Técnicas III 4° 2\n---\n2\nDirectivos\nIngenieros Jefes de\nDepartamento I 5° 4\nIngeniero Visitador I 5° 1\nJefe División de\nAdministración\ny Finanzas II 6° 1\nIngenieros Jefes de\nDepartamentos\nTécnicos III 7° 2\nDirectores\nRegionales III 8° 13\nAsesor Jurídico II 6° 1\n----\n22\nJefaturas A\nJefe Departamento\nFinanzas I 9° 1\nJefe Departamento\nde Administración I 9° 1\nSecretario General I 9° 1\n---\n3\nIngenieros Civiles\nIngenieros Civiles I 6° 4\nIngeniero Civil II 7° 1\nIngeniero Civil III 10° 1\nIngeniero Civil IV 15° 1\n---\n7\nAbogados\nAbogado I 7° 1\nAbogado III 15° 1\n---\n2\nIngenieros Comerciales\nIngeniero Comercial I 7° 1\n---\n1\nTécnicos Universitarios\nTécnicos\nUniversitarios I 14° 7\nTécnicos\nUniversitarios I 15° 7\nTécnicos\nUniversitarios II 16° 12\nTécnico\nUniversitario IV 21° 1\n----\n27\nProfesionales y Técnicos\nUniversitarios\nProfesionales 8° 7\nProfesional 10° 1\nProfesional y Técnico 19° 1\n---\n9\nContadores Auditores\nContadores\nAuditores II 8° 2\nContadores\nAuditores II 10° 2\nContadores\nAuditores III 12° 2\nContador Auditor III 15° 1\n---\n7\nOficiales Administrativos\nOficial\nAdministrativo I 14° 1\nOficial\nAdministrativo I 15° 1\nOficiales\nAdministrativos II 16° 2\nOficiales\nAdministrativos II 18° 3\nOficiales\nAdministrativos II 19° 13\nOficiales\nAdministrativos III 20° 6\nOficiales\nAdministrativos III 21° 4\nOficiales\nAdministrativos III 22° 7\nOficiales\nAdministrativos III 23° 4\nOficiales\nAdministrativos III 24° 3\nOficiales\nAdministrativos IV 25° 6\nOficiales\nAdministrativos IV 26° 2\nOficial\nAdministrativo IV 27° 1\n----\n53\nEncuestadores y Codificadores\nde Datos\nEncuestador y Codificador\nde Datos II 18° 1\nEncuestador y Codificador\nde Datos II 19° 1\n---\n2\nAuxiliares\nAuxiliares I 21° 2\nAuxiliares II 24° 2\nAuxiliares II 26° 4\nAuxiliares II 27° 5\nAuxiliares III 28° 4\nAuxiliar III 29° 1\nAuxiliares III 31° 4\n----\n22\nTotal Servicio: 158"
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO III Del Personal y Patrimonio",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- El patrimonio de la Superintendencia de Electricidad y Combustibles estará formado por:\na) Los fondos que se le asignen en las leyes de presupuesto y los recursos que otras leyes generales o especiales le entreguen;\nb) Los bienes muebles e inmuebles que se le transfieran o adquiera a cualquier título;\nc) El producto de la venta de bienes que realice, como asimismo, de las tarifas, derechos, intereses y otros ingresos propios que perciba en el ejercicio de sus funciones;\nd) Todos los bienes muebles e inmuebles, incluyendo instalaciones, redes y demás elementos que actualmente se encuentran en uso o explotación por parte de la Superintendencia de Servicios Eléctricos y de Gas y que pasan a su dominio, de conformidad a lo señalado en el artículo 1° transitorio, y\ne) En general, los demás bienes o recursos que se destinen a sus finalidades."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO IV Sanciones",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Las empresas, entidades o personas naturales, sujetas a la fiscalización o supervisión de la Superintendencia, que incurrieren en infracciones de las leyes, reglamentos y demás normas relacionadas con electricidad, gas y combustibles líquidos, o en incumplimiento de las instrucciones y órdenes que les imparta la Superintendencia, podrán ser objeto de la aplicación por ésta de las sanciones que se señalan en este Título, sin perjuicio de las establecidas específicamente en esta ley o en otros cuerpos legales.\nPara los efectos de la aplicación de las sanciones a que se refiere el inciso anterior, las infracciones administrativas se clasifican en gravísimas, graves y leves.\nSon infracciones gravísimas los hechos, actos u omisiones que contravengan las disposiciones pertinentes y que alternativamente:\n1) Hayan producido la muerte o lesión grave a las personas, en los términos del artículo 397, Nº 1º, del Código Penal;\n2) Hayan entregado información falseada o bien, hayan omitido información, que pueda afectar el normal funcionamiento del mercado o los procesos de regulación de precios, en los casos que la ley autoriza a la Superintendencia, la Comisión Nacional de Energía, el Ministerio de Energía o el Coordinador Independiente del Sistema Eléctrico Nacional para exigirla;\n3) Hayan afectado a la generalidad de los usuarios o clientes abastecidos por el infractor, en forma significativa;\n4) Hayan alterado la regularidad, continuidad, calidad o seguridad del servicio respectivo, más allá de los estándares permitidos por las normas y afecten a lo menos al 5% de los usuarios abastecidos por la infractora;\n5) Hayan ocasionado una falla generalizada en el funcionamiento de un sistema eléctrico o de combustibles, o\n6) Constituyan reiteración o reincidencia en infracciones calificadas como graves de acuerdo con este artículo.\nSon infracciones graves, los hechos, actos u omisiones que contravengan las disposiciones pertinentes y que, alternativamente:\n1) Hayan causado lesiones que no sean las señaladas en el número 1) del inciso anterior, o signifiquen peligro para la seguridad o salud de las personas;\n2) Hayan causado daño a los bienes de un número significativo de usuarios;\n3) Pongan en peligro la regularidad, continuidad, calidad o seguridad del servicio respectivo;\n4) Involucren peligro o riesgo de ocasionar una falla generalizada del sistema eléctrico o de combustibles;\n5) No acaten las órdenes e instrucciones de la autoridad y, en el caso de un sistema eléctrico, incumplan las órdenes impartidas por el respectivo organismo coordinador de la operación, de lo cual se deriven los riesgos a que se refieren los números anteriores;\n6) Constituyan una negativa a entregar información en los casos que la ley autorice a la Superintendencia, la Comisión Nacional de Energía, el Ministerio de Energía o el Coordinador Independiente del Sistema Eléctrico Nacional para exigirla o bien, su entrega sea injustificadamente incompleta, errónea o tardía;\n7) Conlleven alteración de los precios o de las cantidades suministradas, en perjuicio de los usuarios, u\n8) Constituyan persistente reiteración de una misma infracción calificada como leve de acuerdo con este artículo.\nSon infracciones leves los hechos, actos u omisiones que contravengan cualquier precepto obligatorio y que no constituyan infracción gravísima o grave, de acuerdo con lo previsto en los incisos anteriores."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO IV Sanciones",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- De acuerdo con la naturaleza y gravedad de las infracciones, determinada según lo previsto en las normas del presente Título, éstas podrán ser objeto de las siguientes sanciones:\n1) Amonestación por escrito;\n2) Multa de una unidad tributaria mensual a diez mil unidades tributarias anuales;\n3) Revocación de autorización o licencia;\n4) Comiso;\n5) Clausura temporal o definitiva, y\n6) Caducidad de la concesión provisional.\nPara la determinación de las correspondientes sanciones, se considerarán las siguientes circunstancias:\na) La importancia del daño causado o del peligro ocasionado.\nb) El porcentaje de usuarios afectados por la infracción.\nc) El beneficio económico obtenido con motivo de la infracción.\nd) La intencionalidad en la comisión de la infracción y el grado de participación en el hecho, acción u omisión constitutiva de la misma.\ne) La conducta anterior.\nf) La capacidad económica del infractor, especialmente si se compromete la continuidad del servicio prestado por el afectado."
    },
    {
      "provision_ref": "art16-a",
      "chapter": "TITULO IV Sanciones",
      "section": "16 A",
      "title": "Artículo 16 A",
      "content": "Artículo 16 A.- Sin perjuicio de las sanciones que establezcan leyes especiales, las infracciones tipificadas precedentemente podrán ser sancionadas con:\n1.- Multa de hasta diez mil unidades tributarias anuales, revocación de autorización o licencia, comiso o clausura, tratándose de infracciones gravísimas, conforme a lo establecido en el artículo 15;\n2.- Multa de hasta cinco mil unidades tributarias anuales, revocación de autorización o licencia, comiso o clausura, tratándose de infracciones graves, de acuerdo con el artículo antes citado, y\n3.- Multa de hasta quinientas unidades tributarias anuales o amonestación por escrito, tratándose de infracciones leves."
    },
    {
      "provision_ref": "art16-b",
      "chapter": "TITULO IV Sanciones",
      "section": "16 B",
      "title": "Artículo 16 B",
      "content": "Artículo 16 B.- Sin perjuicio de las sanciones que correspondan, la interrupción o suspensión del suministro de energía eléctrica no autorizada en conformidad a la ley y los reglamentos, que afecte parcial o íntegramente una o más áreas de concesión de distribución, dará lugar a una compensación a los usuarios sujetos a regulación de precios afectados, de cargo del concesionario, equivalente al duplo del valor de la energía no suministrada durante la interrupción o suspensión del servicio, valorizada a costo de racionamiento.\nLa compensación regulada en este artículo se efectuará descontando las cantidades correspondientes en la facturación más próxima, o en aquellas que determine la Superintendencia a requerimiento del respectivo concesionario.\nLas compensaciones a que se refiere este artículo se abonarán al usuario de inmediato, independientemente del derecho que asista al concesionario para repetir en contra de terceros responsables."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO IV Sanciones",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Las sanciones serán impuestas por resolución del Superintendente, de conformidad a lo dispuesto en esta ley.\nToda sanción aplicada por la Superintendencia deberá fundarse en un procedimiento que se iniciará con la formulación precisa de los cargos y su notificación al imputado para que presente su defensa. El plazo conferido para presentar los descargos no podrá ser inferior a quince días.\nLa Superintendencia dará lugar a las medidas probatorias que solicite el imputado en sus descargos, o las rechazará con expresión de causa.\nLa resolución que se dicte en definitiva deberá pronunciarse sobre las alegaciones y defensas del imputado y contendrá la declaración de la sanción impuesta o la absolución. El pronunciamiento anterior se hará dentro de los 30 días de evacuada la última diligencia ordenada en el expediente.\nLos Directores Regionales de la Superintendencia de Electricidad y Combustibles tendrán competencia, en su respectiva Región, para instruir, en el marco de las atribuciones que la ley le otorga a la referida Superintendencia, toda clase de investigaciones. No obstante, sólo podrán aplicar aquellas sanciones para las cuales les haya sido delegada la atribución por el Superintendente.\nEl recurso jerárquico, en su caso, se regirá por las normas que establece el artículo 18 A."
    },
    {
      "provision_ref": "art17-bis",
      "chapter": "TITULO IV Sanciones",
      "section": "17 BIS",
      "title": "Artículo 17 BIS",
      "content": "Artículo 17 bis.- La Superintendencia no podrá aplicar sanciones luego de transcurridos tres años desde la fecha en que hubiere terminado de cometerse la infracción o de ocurrir la omisión sancionada."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO IV Sanciones",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- El monto de las multas impuestas por la Superintendencia será de beneficio fiscal y deberá ser pagado en la Tesorería General de la República, dentro del plazo de diez días, contado desde la fecha de notificación de la resolución respectiva.\nEl pago de toda multa aplicada de conformidad a este Título deberá ser acreditado ante la Superintendencia, dentro de los diez días siguientes a la fecha en que ésta debió ser pagada."
    },
    {
      "provision_ref": "art18-a",
      "chapter": "TITULO IV Sanciones",
      "section": "18 A",
      "title": "Artículo 18 A",
      "content": "Artículo 18 A.- En contra de las resoluciones de la Superintendencia que apliquen sanciones, se podrá interponer el recurso de reposición establecido en el artículo 9º de la ley Nº 18.575, en el plazo de cinco días hábiles contado desde el día siguiente a la notificación de la resolución. La Superintendencia dispondrá de diez días hábiles para resolver.\nLa interposición de este recurso suspenderá el plazo para reclamar de ilegalidad, siempre que se trate de materias por las cuales procede dicho recurso."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO IV Sanciones",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Los afectados que estimen que las resoluciones de la Superintendencia no se ajustan a la ley, reglamentos o demás disposiciones que le corresponda aplicar, podrán reclamar de las mismas, dentro del plazo de diez días hábiles, contado desde la notificación, ante la Corte de Apelaciones correspondiente al domicilio del reclamante. Si la resolución afectare a más de una persona o entidad, cuyos domicilios correspondieren a territorios jurisdiccionales de diferentes Cortes, será competente para conocer de todas las reclamaciones a que haya lugar aquella que corresponda al domicilio de la autoridad que haya expedido el acto administrativo reclamado.\nLas sanciones que impongan multa serán siempre reclamables y no serán exigibles mientras no esté vencido el plazo para interponer la reclamación, o ésta no haya sido resuelta. Para interponer la reclamación contra una multa deberá acompañarse boleta de consignación a la orden de la Corte, por el 25% del monto de la misma.\nLa Corte de Apelaciones dará traslado de la reclamación a la Superintendencia, notificándola por oficio y ésta dispondrá del plazo de diez días hábiles contado desde que se notifique la reclamación interpuesta, para formular observaciones.\nLa Corte no podrá decretar medida alguna que suspenda los efectos del acto reclamado, cuando la suspensión de los efectos de la resolución pueda afectar la calidad del servicio, la continuidad del mismo o la seguridad de las personas.\nEvacuado el traslado por la Superintendencia, o vencido el plazo de que dispone para formular observaciones, el tribunal ordenará traer los autos en relación y la causa se agregará extraordinariamente a la tabla de la audiencia más próxima, previo sorteo de la Sala. La Corte podrá, si lo estima pertinente, abrir un término probatorio que no podrá exceder de siete días, y escuchar los alegatos de las partes. En caso de no acogerse el reclamo, el monto de la consignación se entenderá abonado al pago de la multa y, en caso de acogerse, regirá lo dispuesto en el inciso segundo del artículo 20.\nLa Corte dictará sentencia dentro del término de quince días. Contra la resolución de la Corte de Apelaciones se podrá apelar ante la Corte Suprema, dentro del plazo de diez días hábiles, la que conocerá en la forma prevista en los incisos anteriores."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO IV Sanciones",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- El retardo en el pago de toda multa que aplique la Superintendencia en conformidad a la ley, devengará los reajustes e intereses establecidos en el artículo 53 del Código Tributario.\nDeclarada judicialmente la improcedencia total o parcial de la multa, la Superintendencia o el órgano jurisdiccional respectivo, según corresponda, deberá ordenar su devolución por la Tesorería General de la República, debidamente reajustada en la forma que señalan los artículos 57 y 58 del Código Tributario."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO IV Sanciones",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Los términos de días que establece la presente ley se entenderán suspendidos durante los feriados."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO IV Sanciones",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Las notificaciones que practique la Superintendencia se harán personalmente o por carta certificada. En este último caso, los plazos a que ellas se refieran empezarán a correr tres días después de recibida por la Empresa de Correos de Chile."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO V Disposiciones Generales",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- La Superintendencia de Electricidad y Combustibles será la sucesora legal del Servicio denominado Superintendencia de Servicios Eléctricos y de Gas.\nEn lo que fuere compatible con la presente ley, declárase que todas las referencias a la Superintendencia de Servicios Eléctricos y de Gas o al Superintendente de Servicios Eléctricos y de Gas, contenidas en leyes, decretos o cualquier otro cuerpo normativo, se entenderán hechas a la Superintendencia de Electricidad y Combustibles o al Superintendente de Electricidad y Combustibles, respectivamente.\nAsimismo, las menciones que el ordenamiento jurídico vigente hace, en materias de electricidad, gas y combustibles líquidos, al Ministerio del Interior o al Ministro del Interior, deberán entenderse referidas al Ministerio de Energía o al Ministro de Energía, según corresponda."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO V Disposiciones Generales",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- La Superintendencia de Electricidad y Combustibles estará sometida a la fiscalización de la Contraloría General de la República, de conformidad con lo dispuesto en el artículo 16 de la ley N° 10.336."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO V Disposiciones Generales",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Derógase el decreto con fuerza de ley N° 11, de Hacienda, de 1968, y el artículo 14 transitorio del decreto con fuerza de ley N° 1, de Minería, de 1982, y toda otra norma contraria o incompatible con las disposiciones de esta ley."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO V Disposiciones Generales",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Esta ley regirá a contar del primer día del mes siguiente al de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- Transfiérense a la Superintendencia de Electricidad y Combustibles, por el solo ministerio de la ley, los bienes muebles e inmuebles de que el Fisco es dueño, que actualmente usa o están destinados a la Superintendencia de Servicios Eléctricos y de Gas.\nDentro de los 60 días siguientes a la publicación de esta ley, la Superintendencia de Electricidad y Combustibles enviará al Departamento de Bienes Nacionales del Ministerio de Bienes Nacionales y a la Contraloría General de la República, un inventario de los bienes muebles e inmuebles que, en razón de esta disposición, le son transferidos.\nLos Conservadores de Bienes Raíces y el Servicio de Registro Civil e Identificación practicarán las inscripciones que procedan con el solo mérito del presente artículo.\nLas inscripciones que se hagan en cumplimiento de esta disposición estarán exentas de toda clase de impuestos y derechos.\nAsimismo, se faculta al Ministerio de Hacienda para traspasar a la Superintendencia de Electricidad y Combustibles los fondos necesarios para su mantenimiento, que tenía asignados la Superintendencia de Servicios Eléctricos y de Gas, con cargo al Presupuesto General de la Nación."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Los pasivos fiscales correspondientes a la Superintendencia de Servicios Eléctricos y de Gas serán de cargo, por el solo ministerio de la ley, de la Superintendencia de Electricidad y Combustibles."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- En tanto no se dicte el Reglamento Orgánico de la Superintendencia de Electricidad y Combustibles, serán aplicables las disposiciones del decreto supremo N° 1.013, de 1973, del Ministerio del Interior, en lo que fuere compatible con esta ley."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- El personal en actual servicio de la Superintendencia de Servicios Eléctricos y de Gas, pasará a desempeñarse en los mismos cargos y con las mismas rentas, sin solución de continuidad y sin que requiera nuevo nombramiento, en la Superintendencia de Electricidad y Combustibles."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°.- Las equivalencias de los cargos señalados en el artículo 13, con los cargos de la planta vigente con anterioridad a la publicación de esta ley serán las siguientes:\nActual denominación Denominación artículo 13\n- Ingeniero Superintendente Superintendente\n- Ingenieros Jefes División Ingenieros Jefes Divisiones\nTécnicas\n- Jefe División Servicios Jefe División de\nGenerales Administración y Finanzas\n- Técnicos Jefe Ingenieros Jefes de\nDepartamentos Inspección Departamentos Técnicos\ny Control\n- Delegados Regionales Directores Regionales\n- Abogado Gr. 6 E.U.S. Asesor Jurídico\n- Jefe Departamento Jefe Departamento de\nContabilidad y Auditoría Finanzas\n- Jefe Departamento Jefe Departamento\nAdministrativo Administración\n- Secretario Relacionador Secretario General\n- Encuestadores y Encuestadores y Codificadores\nCodificadores de Datos de Datos\n- Mayordomos Auxiliares\n- Choferes Auxiliares\n- Mecánicos Auxiliares\n- Gasfíteres Auxiliares"
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6°.- La dotación máxima de este Servicio no podrá exceder de 132 cargos para el año 1985."
    }
  ],
  "definitions": []
}