{
  "id": "cl-leychile-norma-25073",
  "type": "statute",
  "title": "MODIFICA LA LEY N° 4,520, DE 3 DE ENERO DE 1929, QUE FIJA EL TEXTO DEFINITIVO DE LA LEY ORGANICA DE PRESUPUESTOS",
  "short_name": "Ley 5273",
  "status": "in_force",
  "issued_date": "1933-09-28",
  "in_force_date": "1933-09-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25073",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Modifícase el artículo 18 de la ley N.o 4,520, de 3 de Enero de 1929, en la forma que pasa a expresarse:\nSubstitúyese la glosa del ítem 6) \"Contribuciones generales de protección social\", por la siguiente:\n\"Jubilaciones, pensiones y montepíos, y, en general, gastos de previsión y asistencia social\".\nAgrégase en este mismo artículo el siguiente ítem:\n\"Item 11) Construcciones, obras públicas y auxilios extraordinarios:\na) Obras públicas.\nContendrá las sumas que se destinen a la construcción de obras públicas, adquisiciones de bienes raíces y pago de expropiaciones;\nb) Auxilios extraordinarios y varios.\nContendrá las sumas que se destinen extraordinariamente para fomento de la agricultura, industria, minería y otros, y para la atención de cualquier otro gasto de emergencia;\nc) Fondo especial de caminos y puentes.\nConsultará los fondos a que se refiere la letra b) del artículo 28 de la ley N.o 4,851, de 10 de Marzo de 1930\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Intercálase, después del inciso segundo del art. 5.o de la ley N.o 4,520 modificada por la ley N.o 5,026, de 31 de Diciembre de 1931, el siguiente inciso:\n\"Se contabilizarán, ig___mente, en la cuenta\n\"Obligaciones por cumplir\", las sumas que con imputación al ítem 11), se encuentren en proceso de inversión, y sujetas a rendición de cuentas a la Contraloría General de la República\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Elimínase la letra e) del ítem 7), de la ley N.o 4,520, de 3 de Enero de 1929, y derógase el inciso segundo del artículo único de la ley N.o 5,053, de 10 de Febrero de 1932."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o La presente ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}