{
  "id": "cl-leychile-norma-1154963",
  "type": "statute",
  "title": "MODIFICA LA LEY N° 20.422, QUE ESTABLECE NORMAS SOBRE IGUALDAD DE OPORTUNIDADES E INCLUSIÓN SOCIAL DE PERSONAS CON DISCAPACIDAD, PARA PROMOVER EL USO DE LA LENGUA DE SEÑAS",
  "short_name": "Ley 21303",
  "status": "in_force",
  "issued_date": "2021-01-15",
  "in_force_date": "2021-01-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1154963",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\" Artículo único.- Incorpóranse las siguientes modificaciones en la ley N°20.422, que establece normas sobre igualdad de oportunidades e inclusión social de personas con discapacidad:\n1. Agréganse en el artículo 6 las siguientes letras g), h) e i):\n\"g) Persona con discapacidad auditiva: Aquella que, debido a su funcionalidad auditiva reducida o inexistente, producida por enfermedad, accidente o vejez, en la interacción con el entorno se enfrenta a barreras que impiden su acceso a la información y comunicación auditiva oral dadas por la lengua mayoritaria.\nh) Persona sorda: Aquella que, a partir de su funcionalidad auditiva reducida o inexistente, adquirida desde su nacimiento o a lo largo de su vida, se ha desarrollado como persona eminentemente visual, tiene derecho a acceder y usar la lengua de señas, a poseer una cultura sorda e identificarse como miembro de una comunidad lingüística y cultural minoritaria.\ni) Comunidad sorda: Grupo de personas que constituyen una minoría lingüística y cultural, conformado principalmente por personas sordas y organizaciones de personas sordas de cualquier tipo, en la que también pueden participar las personas con discapacidad auditiva y las personas oyentes que comparten la lengua y la cultura de las personas sordas.\".\n2. Reemplázase el artículo 26 por el siguiente:\n\"Artículo 26.- La lengua de señas chilena es la lengua natural, originaria y patrimonio intangible de las personas sordas, así como también el elemento esencial de su cultura e identidad individual y colectiva. El Estado reconoce su carácter de lengua oficial de las personas sordas.\nEl Estado reconoce y se obliga a promover, respetar y a hacer respetar, de conformidad con la Constitución, las leyes y los tratados internacionales ratificados por Chile y que se encuentren vigentes, los derechos culturales y lingüísticos de las personas sordas, asegurándoles el acceso a servicios públicos y privados, a la educación, al mercado laboral, la salud y demás ámbitos de la vida en sociedad en lengua de señas.\".\n3. Intercálase el siguiente artículo 26 bis:\n\"Artículo 26 bis.- La enseñanza de la lengua de señas será realizada preferentemente por personas sordas calificadas. Un reglamento dictado por el Ministerio de Educación y el Ministerio de Desarrollo Social y Familia regulará las condiciones, requisitos y calificaciones necesarias para la enseñanza de la lengua de señas.\".\n4. Incorpórase el siguiente inciso tercero en el artículo 34:\n\"La enseñanza para los y las estudiantes sordas en los establecimientos señalados en el inciso anterior deberá garantizar el acceso a todos los contenidos del currículo común, así como cualquier otro que el establecimiento educacional ofrezca, a través de la lengua de señas como primera lengua y en español escrito como segunda lengua.\".\"."
    }
  ],
  "definitions": []
}