{
  "id": "cl-leychile-norma-29789",
  "type": "statute",
  "title": "CREA CARGOS QUE INDICA EN EL PODER JUDICIAL E\nINTRODUCE MODIFICACIONES AL CODIGO ORGANICO DE\nTRIBUNALES",
  "short_name": "Ley 18374",
  "status": "in_force",
  "issued_date": "1984-12-13",
  "in_force_date": "1984-12-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29789",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Créanse tres cargos de Ministro de Corte Suprema, con el grado de la Escala de Sueldos Bases Mensuales del Poder Judicial que corresponda.\nCréanse dos cargos de Relator de la misma Corte, con el grado de la Escala de Sueldos Bases Mensuales del Poder Judicial que corresponda."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Créanse los siguientes cargos de empleados de la Corte Suprema, con el grado de la Escala de Sueldos Bases Mensuales del Poder Judicial que corresponda:\n- Oficial Segundo 1.\n- Oficial Tercero 2.\n- Oficial de Sala 1.\n- Oficial Asistente 3."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Introdúcense las siguientes modificaciones al Código Orgánico de Tribunales.\na) Sustitúyense en el artículo 93, en el inciso primero, el guarismo \"trece\" por \"dieciséis\"; y en el inciso final, la expresión \"tres relatores\" por \"cinco relatores\";\nb) Sustitúyese el artículo 95 por el siguiente:\n\"Artículo 95.- La Corte Suprema funcionará ordinariamente dividida en tres salas o en pleno, correspondiendo a la propia Corte determinar la forma de su funcionamiento.\nLa distribución de los Ministros entre las tres salas se hará por sorteo, exceptuando al Presidente, de modo que a cada una correspondan cinco. El sorteo se hará el 1° de marzo de cada año.\nLas salas funcionarán con no menos de cinco jueces cada una, y el pleno, con la concurrencia de once de sus miembros a lo menos, y se integrarán en conformidad a la ley; pero para el Presidente de la Corte esta integración será facultativa.\nCada sala en que se divida la Corte Suprema será presidida por el ministro más antiguo, cuando no esté presente el Presidente de la Corte, quien podrá funcionar en cualquiera de las salas\";\nc) Reemplázase el inciso primero del artículo 99 por el siguiente:\n\"Las salas de la Corte Suprema conocerán por turnos mensuales: una, de todos los asuntos indicados en el artículo 98; otra, de los mismos negocios, con excepción de los recursos de casación en el fondo y en la forma que se hayan interpuesto en materia civil; y la otra, de los recursos de casación en el fondo y en la forma que se hubieren interpuesto en materia civil. De los recursos de queja conocerá cualquiera de las salas\";\nd) Sustitúyese en el inciso segundo del artículo 99 la frase \"ambas salas\" por \"cualquiera de las salas\";\ne) Sustitúyese el artículo 101 por el siguiente:\n\"Artículo 101.- La Corte Suprema, integrada por su fiscal o abogados integrantes, podrá dividirse extraordinariamente en cuatro salas de cinco miembros cada una, cuando el presidente así lo determine, para conocer de los negocios a que se refiere el artículo 98.\nLa distribución de los Ministros de la Corte Suprema entre estas cuatro salas se efectuará por sorteo, de modo que a las tres primeras correspondan cuatro miembros, y a la cuarta, tres. La integración de sala para el Presidente de la Corte será facultativa.\nProducida la división en cuatro salas, corresponderá, por turnos mensuales, conocer, a dos de ellas, de todas las materias a que se refiere el artículo 98, a otra, de los asuntos a que se refiere el mismo artículo, con excepción de los recursos de casación en el fondo y en la forma de naturaleza civil; y a la otra, indistintamente, de los recursos de casación en la forma y en el fondo de naturaleza civil o criminal. A las cuatro les corresponderá conocer de los recursos de queja de cualquier naturaleza. El Tribunal, en este caso, propondrá un sexto relator.\nNo obstante, cuando el número y naturaleza de las causas que se encuentren pendientes lo requiera, el Presidente podrá disponer que dos de las salas conozcan exclusivamente de los recursos de casación en la forma y en el fondo, y en tal caso, las dos salas restantes conocerán, una de todas las materias a que se refiere el artículo 98, con excepción de los recursos de casación en el fondo y en la forma de naturaleza criminal, y la otra de los asuntos a que se refiere el mismo artículo, con excepción de los recursos de casación en el fondo y en la forma de naturaleza civil\", y\nf) Sustitúyense en el artículo 219, inciso primero, el guarismo \"diez\" por \"quince\", y en el inciso cuarto, el guarismo \"cuarenta\" por \"sesenta\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- Facúltase al Presidente de la República para designar cinco abogados integrantes para la Corte de Apelaciones de Santiago, los que asumirán tales funciones desde la fecha de su nombramiento y por el resto del período actualmente en curso.\nLa designación de estos abogados integrantes se hará tomando sus nombres de cualesquiera de las ternas propuestas por la Corte Suprema para los efectos previstos en el artículo 219 del Código Orgánico de Tribunales en el actual período."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- El gasto que represente la aplicación de esta ley, durante 1984, se financiará con cargo al ítem 50-01-03-25-33.004 del presupuesto vigente."
    }
  ],
  "definitions": []
}