{
  "id": "cl-leychile-norma-27521",
  "type": "statute",
  "title": "REEMPLAZA EL ARTICULO 1°, AGREGA INCISO AL 2°,\nREEMPLAZA EL 3° Y 4° Y MODIFICA EL 5° DE LA LEY 11.798,\nDE 26 DE FEBRERO DE 1955, QUE AUTORIZO A LA\nMUNICIPALIDAD DE PEUMO PARA CONTRATAR PRESTAMOS\nDESTINADOS A LA CONSTRUCCION DE UN MERCADO",
  "short_name": "Ley 13589",
  "status": "in_force",
  "issued_date": "1959-10-08",
  "in_force_date": "1959-11-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27521",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único. Introdúcense en la ley 11.798, de 26 de febrero de 1955, las siguientes modificaciones:\na) Reemplázase el artículo 1° por el siguiente:\n\"Artículo 1° Autorízase a la Municipalidad de Peumo para contratar directamente con el Banco del Estado de Chile o con otras instituciones de crédito o de fomento, uno o más empréstitos que produzcan hasta quince millones de pesos, a un interés no superior al interés corriente bancario anual, y con una amortización que extinga la deuda en un plazo no mayor de cinco años.\" b) Agrégase al artículo 2° el siguiente inciso:\n\"Tampoco regirán para los efectos de otorgar el o los empréstitos las disposiciones restrictivas de las leyes y reglamentos de las instituciones de crédito o de fomento con las cuales contrate la Municipalidad.\" c) Reemplázase el artículo 3° por el siguiente:\n\"La Municipalidad de Peumo destinará el producto del o los empréstitos a la terminación de la Población Municipal.\"\nd) Reemplázase el artículo 4° por el siguiente:\n\"Para atender el servicio del o los empréstitos, prorrógase, a contar del 1° de enero de 1959, la contribución adicional del tres por mil establecida por la ley 9.130, de 4 de diciembre de 1948, la que regirá hasta el semestre en que se paguen totalmente el o los empréstitos o hasta el 31 de diciembre de 1968 en el caso de que la Municipalidad invierta directamente el producto de la contribución, conforme a lo dispuesto en el inciso siguiente.\nLa Municipalidad podrá girar con cargo al rendimiento de la contribución que se prorroga por esta ley para la ejecución directa de las obras, en el caso de no contratarse los empréstitos. Podrá, asimismo, destinar a dichas obras el excedente que pudiere producirse entre esos recursos y el servicio de la deuda si ésta se contrajere por un monto inferior al autorizado.\"\ne) Suprímese del artículo 5° la expresión:\n\"Si por el contrario hubiere excedente, se destinará éste, sin descuento alguno, a amortizaciones extraordinarias de la deuda.\""
    }
  ],
  "definitions": []
}