{
  "id": "cl-leychile-norma-1091906",
  "type": "statute",
  "title": "ESTABLECE EL DERECHO REAL DE CONSERVACIÓN MEDIOAMBIENTAL",
  "short_name": "Ley 20930",
  "status": "in_force",
  "issued_date": "2016-06-10",
  "in_force_date": "2016-06-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1091906",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Normativa aplicable. Establécese un derecho real, denominado derecho real de conservación, regulado por esta ley.\nSe aplicarán las definiciones comprendidas en el artículo 2° de la ley N°19.300, sobre Bases Generales del Medio Ambiente, así como, en forma supletoria, las demás disposiciones de dicho cuerpo legal.\nEn lo no previsto por esta ley ni por el contrato constitutivo, se aplicarán al derecho real de conservación, en lo que fuere procedente, los artículos 826, 828, 829 y 830 del Código Civil."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Definiciones. El derecho de conservación es un derecho real que consiste en la facultad de conservar el patrimonio ambiental de un predio o de ciertos atributos o funciones de éste. Este derecho se constituye en forma libre y voluntaria por el propietario del predio en beneficio de una persona natural o jurídica determinada.\nLa facultad de conservar se ejercerá de conformidad a las normas establecidas en esta ley y en el contrato constitutivo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Características. El derecho real de conservación es inmueble y distinto del dominio del bien raíz gravado.\nEs, además, transferible, transmisible, inembargable, indivisible e inseparable del inmueble o de la parte de él que se grava, y se puede constituir sobre cualquier bien inmueble. Es de duración indefinida, salvo que las partes acuerden lo contrario.\nPara los efectos de la presente ley, los atributos o funciones del patrimonio ambiental del predio se considerarán inmuebles."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Titulares. Toda persona natural o jurídica, pública o privada, podrá ser titular del derecho real de conservación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Contrato constitutivo. El contrato mediante el cual se constituye el derecho real de conservación deberá celebrarse por escritura pública, la cual, además, servirá como título para requerir la inscripción en el Conservador de Bienes Raíces correspondiente.\nEl derecho real de conservación producirá sus efectos desde su inscripción en el Conservador de Bienes Raíces respectivo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Efectos. En el contrato a que se refiere el artículo anterior se establecerán los gravámenes al inmueble que tendrán como finalidad la conservación del patrimonio ambiental. Para tal efecto, las partes deberán acordar al menos una de las siguientes prohibiciones, restricciones u obligaciones:\n1.- Restricción o prohibición de destinar el inmueble a uno o más determinados fines inmobiliarios, comerciales, turísticos, industriales, de explotación agrícola, forestales o de otro tipo.\n2.- Obligación de hacerse cargo o de contratar servicios para la mantención, limpieza, descontaminación, reparación, resguardo, administración o uso y aprovechamiento racionales del bien raíz.\n3.- Obligación de ejecutar o supervisar un plan de manejo acordado en el contrato constitutivo, con miras al uso y aprovechamiento racionales de los recursos naturales del inmueble gravado, dentro del marco de un uso sostenible de los mismos.\nSe podrán fijar límites de montos para las obligaciones pecuniarias que se acuerden, así como convenir plazos diferentes para el cumplimiento de los distintos gravámenes que se establezcan.\nEl derecho real de conservación se extiende a todas las servidumbres activas constituidas a favor del inmueble y está sujeto a todas las servidumbres pasivas preexistentes, o a las nuevas que se puedan establecer por el dueño del predio sin vulnerar este derecho, o que se impongan posteriormente por mandato legal.\nSin perjuicio de las normas de carácter general, serán nulos los contratos en que se estipulen gravámenes al inmueble: a) que no sean específicos; b) que sólo consistan en obligarse a cumplir normas vigentes, o c) que no se ajusten a lo dispuesto en esta ley.\nNo es lícito al propietario impedir, obstaculizar o perjudicar el ejercicio de este derecho.\nEl derecho real de conservación no faculta a su titular para percibir los frutos naturales o civiles que deriven de la conservación del inmueble, salvo en aquello que se acuerde explícitamente por las partes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Menciones del contrato. El contrato deberá contener, a lo menos, lo siguiente:\n1.- La individualización completa del propietario del inmueble y del titular del derecho.\n2.- La identificación clara y precisa del o de los bienes raíces gravados, con sus correspondientes deslindes. Se deberá anexar un plano, suscrito por los comparecientes, en que se grafique el inmueble o la parte de él que se grave, y que se entenderá formar parte del contrato. El plano deberá cumplir los siguientes requisitos:\na) Indicar los datos de inscripción del bien raíz en el Registro de Propiedad del Conservador de Bienes Raíces competente, su ubicación y la región, provincia y comuna a que pertenezca.\nb) Incluir los deslindes del inmueble.\n3.- La declaración de si la constitución es a título gratuito u oneroso. En este último caso, se deberá señalar el monto de dinero u otras contraprestaciones que las partes acuerden.\n4.- La indicación del o de los gravámenes acordados.\n5.- La duración del derecho real de conservación, si la hubiere.\n6.- La declaración de si el derecho se constituye a favor de dos o más titulares, o si el o los bienes raíces gravados pertenecen a dos o más dueños, casos en los cuales se deberán indicar en el contrato las obligaciones y derechos de cada uno."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Inscripción. La inscripción se ajustará a las siguientes reglas:\n1.- La inscripción del contrato mediante el cual se constituye el derecho real de conservación en el Registro de Hipotecas y Gravámenes del Conservador de Bienes Raíces, así como sus modificaciones, es requisito, prueba y garantía del mismo.\n2.- La mencionada inscripción se requerirá dentro del plazo de sesenta días corridos, contado desde la fecha de celebración del contrato constitutivo.\n3.- La inscripción deberá incluir, a lo menos, las menciones enumeradas en el artículo anterior y, además, en lo que corresponda, lo establecido en el artículo 78 del Reglamento del Registro Conservatorio de Bienes Raíces."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Transferencia. Se podrá transferir el derecho real de conservación a cualquier título, salvo que en el contrato original se estipule algo diverso. El respectivo acto o contrato deberá celebrarse por escritura pública y practicarse la pertinente inscripción. A este respecto, se aplicarán, en lo que corresponda, los artículos 4°, 5°, 6°, 8° y 10."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Modificaciones. Las modificaciones al contrato deberán cumplir con las mismas formalidades y requisitos exigidos para su constitución."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Prelación de derechos sobre el inmueble. Los derechos reales constituidos con anterioridad al derecho real de conservación preferirán a este último. Tratándose de derechos reales convenidos con posterioridad, prevalecerá el derecho real de conservación.\nSi en virtud de la ejecución de una hipoteca preferente el bien raíz gravado se enajenare, se extinguirá el derecho real de conservación. Sin embargo, no se aplicará lo anterior contra el adquirente de la finca hipotecada en pública subasta ordenada por el juez, habiendo sido citado dicho tercero personalmente, dentro del término de emplazamiento del juicio ordinario, caso en que éste podrá optar entre la mantención del derecho de conservación o la extinción del mismo. Si no se ejerciere este derecho de opción, se entenderá que el derecho real de conservación se extingue."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Terminación del derecho real de conservación. El derecho de conservación se extinguirá por las causales generales de terminación de los derechos reales y, especialmente, por:\n1.- La transferencia del bien gravado, de conformidad con el inciso segundo del artículo 11.\n2.- La disolución de la persona jurídica titular del derecho, salvo estipulación en contrario.\n3.- La expropiación del inmueble gravado. Si se expropiare parcialmente, subsistirá el derecho real de conservación sobre la parte no expropiada, si fuere posible. Lo anterior será sin perjuicio de las indemnizaciones que correspondan.\nLas prestaciones mutuas a que pudiere dar lugar el término del derecho real de conservación se regularán por las normas contempladas en los artículos 904 a 914 del Código Civil."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Procedimiento aplicable a la resolución de los conflictos derivados de la aplicación de la presente ley. La resolución de los conflictos a que diere lugar la aplicación de esta ley se sujetará a las reglas del procedimiento sumario.\"."
    }
  ],
  "definitions": []
}