{
  "id": "cl-leychile-norma-247369",
  "type": "statute",
  "title": "FIJA DIVERSOS CAMINOS QUE LA DIRECCION GENERAL DE OBRAS\nPUBLICAS DEBERA PAVIMENTAR",
  "short_name": "Ley 10811",
  "status": "amended",
  "issued_date": "1952-10-13",
  "in_force_date": "1957-08-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=247369",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o La Dirección General de Obras Públicas procederá a pavimentar los siguientes caminos de la provincia de Talca y hasta su total terminación: Talca a San Clemente hasta Bajo Perquín, Molina a Lontué por Casa Blanca, Talca a Duao, Panguilemu a Pelarco, San Miguel a Las Rastras, Camarico a Cumpeo, Lontué a Villa Prat, Talca a Pencahue, Talca a La Villa Colin), San Clemente a Mariposas y Molina a Cumpeo, en la forma y condiciones que ella determine y cuyo valor se financiará de acuerdo con las prescripciones de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Establécese un impuesto adicional de tres por mil sobre los bienes raíces de las comunas de Talca, San Clemente, Pelarco, Río Claro, Pencahue, Maule, Molina y Valdivia de Lontué.\nEste impuesto regirá en cada departamento hasta el semestre en que se entere, con el aporte fiscal, el valor de las obras y expropiaciones consultadas para la respectiva comuna."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Establécese, asimismo, por una sola vez, un impuesto de treinta pesos ($ 30) por metro lineal a las propiedades colindantes ubicadas a ambos lados de los caminos por pavimentarse.\nEste impuesto se pagará por parcialidades de 10% semestral, en la fecha y forma en que se paga el impuesto de los bienes raíces."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o El producto de los impuestos establecidos en los artículos 2.o y 3.o se aportará semestralmente como erogación particular, en conformidad a lo establecido en el artículo 28 de la ley 4,851, a fin de ejecutar la pavimentación a que se refiere el artículo 1.o de la presente ley y para efectuar las expropiaciones y construcción de obras de arte necesarias.\nLa Tesorería General de la República contabilizará separadamente estos impuestos por cada departamento, depositándolos semestralmente en la cuenta de erogaciones camineras en las Tesorerías de Talca y Molina.\nLos fondos así acumulados más el respectivo aporte fiscal se invertirán exclusivamente en la ejecución de las obras y en el pago de las expropiaciones que se realicen dentro de los respectivos departamentos.\nLo anterior es sin perjuicio del cumplimiento del artículo 8.o de esta ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Las obras serán ejecutadas en conformidad con los planos, bases y especificaciones que apruebe el Presidente de la República, con sujeción a las disposiciones de la ley N.o 4,851 y demás que la modifiquen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Decláranse de utilidad pública y autorízase la expropiación de los inmuebles necesarios para ejecutar las obras a que se refiere esta ley, las que se sujetarán a las disposiciones del artículo 14 de la ley N.o 8,080, de 26 de Enero de 1945."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Se imputarán al pago de los impuestos consultados en los artículos 2.o y 3.o las erogaciones particulares voluntarias que se hayan depositado en la Tesorería desde el 1.o de Enero de 1951, o se depositen desde la promulgación de esta ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Se destinará el cinco por ciento (5%) del rendimiento del impuesto consultado en el artículo 2.o, más igual porcentaje sobre el aporte fiscal, al mejoramiento del camino de Talca a Curepto."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Los impuestos que se establecen en la presente ley se pagarán desde el semestre siguiente a aquel en que se promulgue."
    }
  ],
  "definitions": []
}