{
  "id": "cl-leychile-norma-286339",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 19.983 CON EL OBJETO DE FACILITAR LA FACTORIZACIÓN DE FACTURAS POR PEQUEÑOS Y MEDIANOS EMPRESARIOS",
  "short_name": "Ley 20323",
  "status": "in_force",
  "issued_date": "2009-01-16",
  "in_force_date": "2009-01-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=286339",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes enmiendas en la ley Nº 19.983, que regula la transferencia y otorga mérito ejecutivo a copia de la factura:\n1. Agrégase, en el artículo 3°, el siguiente inciso segundo, nuevo:\n\"Serán inoponibles a los cesionarios de una factura irrevocablemente aceptada, las excepciones personales que hubieren podido oponerse a los cedentes de la misma.\"\n2. En el artículo 4°:\na) Agrégase, en la letra b), a continuación del punto aparte (.), que pasa a ser punto seguido (.), la siguiente oración:\n\"En el evento que se omitiere consignar en el acto de recibo el nombre completo, rol único tributario o domicilio del comprador o beneficiario del servicio, se presumirá que son los que se consignan en la factura. Si se omitiere consignar el recinto de entrega, se presumirá entregado en el domicilio del comprador o beneficiario del servicio señalado en la factura.\".\nb) Reemplázase su inciso final, por el siguiente:\n\"Se prohíbe todo acuerdo, convenio, estipulación o actuación de cualquier naturaleza que limite, restrinja o prohíba la libre circulación de un crédito que conste en una factura. Asimismo, queda prohibida la retención, destrucción, inutilización u ocultamiento de la copia cedible de la factura, así como la no entrega del recibo señalado en la letra c) del artículo 5°. En caso de infracción, el juzgado de policía local correspondiente al domicilio del infractor aplicará una indemnización en favor del requirente, por el monto equivalente a dos y hasta cinco veces el valor de la o las facturas objeto de la infracción. El propio afectado, cualquier interesado, y las asociaciones gremiales u otras que representen a empresarios de cualquier tipo, siempre que gocen de personalidad jurídica, podrán incoar la acción judicial tendiente a la aplicación de esta sanción, la que será conocida por el tribunal conforme a las disposiciones de la ley Nº 18.287. Para efectos de la percepción de la indemnización, el afectado requirente preferirá a cualquier interesado y éste, si tuviera interés económico comprometido previo al reclamo, a las referidas asociaciones.\".\n3. Modifícase la letra c) del inciso primero del artículo 5°, en la forma que se indica:\na.- Suprímense los términos \", del nombre completo, rol único tributario y domicilio del comprador o beneficiario del servicio\".\nb.- Elimínase su párrafo cuarto.\n4. Sustitúyese el artículo 6° por el siguiente:\n\"Artículo 6°.- Será, asimismo, cedible y tendrá mérito ejecutivo, la copia de la factura extendida por el comprador o beneficiario del servicio, en la medida en que cumpla con los requisitos señalados en las letras b) y d) del artículo anterior, en los casos en que éstos deban emitirla en conformidad a la ley.\".\"."
    }
  ],
  "definitions": []
}