{
  "id": "cl-leychile-norma-1068832",
  "type": "statute",
  "title": "MODIFICA LA LEY GENERAL DE URBANISMO Y CONSTRUCCIONES EN MATERIA DE AFECTACIONES DE UTILIDAD PÚBLICA DE LOS PLANES REGULADORES",
  "short_name": "Ley 20791",
  "status": "in_force",
  "issued_date": "2014-10-24",
  "in_force_date": "2014-10-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1068832",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Incorpóranse las siguientes modificaciones en el decreto con fuerza de ley Nº 458, de 1976, del Ministerio de Vivienda y Urbanismo, que aprueba la nueva Ley General de Urbanismo y Construcciones:\n1) Agréganse, en el artículo 28, los siguientes incisos segundo y tercero:\n\"Cada instrumento de planificación urbana tendrá un ámbito de competencia propio en atención al área geográfica que abarca y a las materias que puede regular, en el cual prevalecerá sobre los demás.\nSin perjuicio de lo anterior, los instrumentos podrán establecer, sólo para territorios no planificados, disposiciones transitorias con carácter supletorio sobre las materias propias del otro nivel, sea éste superior o inferior, las que quedarán sin efecto al momento de entrar en vigencia el instrumento de planificación territorial que contenga las normas correspondientes a ese ámbito de competencia. Estas disposiciones transitorias no serán imperativas para el nuevo instrumento.\".\n2) Agrégase el siguiente artículo 28 bis:\n\"Artículo 28 bis.- A través de planos de detalle podrá fijarse con exactitud los trazados y anchos de los espacios declarados de utilidad pública en los planes reguladores comunales, seccionales o intercomunales, siempre que no los modifiquen.\nLos planos de detalle serán elaborados por el municipio o por la Secretaría Regional Ministerial de Vivienda y Urbanismo, según especifiquen planes de nivel comunal o intercomunal. Cuando los confeccione el municipio deberá solicitar un informe a la Secretaría Regional Ministerial de Vivienda y Urbanismo respectiva sobre el proyecto de plano, y cuando los elabore esta última, deberá requerir informe de los municipios afectados. Si el informe no se emite dentro de quince días hábiles contados desde su recepción se entenderá que no hay observaciones, salvo que la autoridad correspondiente solicite, dentro de dicho plazo, una prórroga por igual período.\nCon el mérito de todos estos antecedentes, y un informe que justifique la propuesta y su consistencia con el instrumento especificado, el proyecto será sometido a la aprobación del concejo municipal, si se trata de planes comunales o seccionales, o a la del consejo regional, en el caso de los planes intercomunales. Los planos serán promulgados por decreto alcaldicio o resolución del intendente, según sea el caso.\".\n3) Reemplázase, en el inciso primero del artículo 46, la expresión \"con exactitud los trazados y anchos de calles,\", por la palabra \"la\".\n4) Sustitúyese la letra (c) del artículo 51 por la siguiente:\n\"(c) las cesiones de terrenos que se urbanicen, de acuerdo con las disposiciones de esta ley y su ordenanza general.\".\n5) Reemplázase el artículo 59 por el siguiente:\n\"Artículo 59.- Decláranse de utilidad pública todos los terrenos consultados en los planes reguladores comunales, planes reguladores intercomunales y planes seccionales destinados a circulaciones, plazas y parques, incluidos sus ensanches, en las áreas urbanas, así como los situados en el área rural que los planes reguladores intercomunales destinen a vialidades.\nLos propietarios de terrenos afectos a declaratoria de utilidad pública podrán solicitar a la municipalidad o a la Secretaría Regional Ministerial de Vivienda y Urbanismo, según corresponda, que a través de planos de detalle se grafique con exactitud la parte de sus terrenos afecta a utilidad pública cuando el plan intercomunal o comunal no lo haya establecido, debiendo tales planos aprobarse dentro de los seis meses siguientes.\".\n6) Incorpórase el siguiente artículo 59 bis:\n\"Artículo 59 bis.- Entretanto se procede a la expropiación o adquisición de los terrenos a que se refiere el artículo precedente, la parte afectada del inmueble estará sujeta a las siguientes reglas:\na) Si a la fecha de la declaratoria existieran construcciones, no podrá aumentarse su volumen, salvo para las excepciones que autoriza el artículo 62 de esta ley y siempre que hubieren contado con los permisos respectivos.\nNo obstante, si producto de un caso fortuito o fuerza mayor las construcciones existentes experimentasen daños que las dejen inutilizables, podrá autorizarse su reconstrucción hasta completar el volumen de la edificación que existía previamente, siempre que ésta hubiere contado con los permisos respectivos.\nCon todo, tratándose de viviendas podrá aumentarse el volumen o reconstruirse hasta dos pisos, conforme a lo señalado en la letra siguiente.\nb) Si a la fecha de la declaratoria no existieran construcciones, sólo se admitirá la edificación de una vivienda de hasta dos pisos de altura en los lotes recepcionados a la fecha de la declaratoria, conforme a las reglas que establezca la Ordenanza General. Construida ésta, quedará sujeta al régimen de la letra precedente. En las referidas viviendas se permitirán las actividades que admite el artículo 162 de esta ley.\nc) Excepcionalmente, la Dirección de Obras Municipales podrá permitir otras construcciones o alteraciones en las construcciones existentes, en los términos y con las limitaciones prescritos en el artículo 121.\nLo dispuesto en este artículo será sin perjuicio de las limitaciones establecidas en otras disposiciones de esta ley o en otras leyes.\".\n7) Sustitúyese el artículo 88 por el siguiente:\n\"Artículo 88.- Tratándose de expropiaciones parciales se deducirá o imputará del monto de la indemnización el cambio de valor que adquiera la parte no expropiada como consecuencia de las inversiones que realice el Estado vinculadas con dicha expropiación, o del plan o instrumento de planificación que declaró la utilidad pública.\".\n8) Reemplázase el artículo 99 por el siguiente:\n\"Artículo 99.- Mientras una municipalidad no haga efectiva la expropiación de los terrenos declarados de utilidad pública de acuerdo a lo prescrito en el artículo 59, la parte afectada de dichos inmuebles estará exenta del pago de contribuciones.\nPara hacer efectiva esta exención, el interesado deberá acompañar al Servicio de Impuestos Internos un certificado de informaciones previas que acredite qué parte del predio se encuentra declarada de utilidad pública en virtud del instrumento de planificación respectivo.\".\n9) Modifícase el artículo 121 en la siguiente forma:\na) Elimínase el inciso primero.\nb) Reemplázase en el inciso segundo, que pasa a ser inciso primero, la oración inicial \"Sin embargo, por motivos justificados, podrá la Dirección de Obras Municipales, previa autorización del Municipio, permitir la construcción, reconstrucción parcial u otras alteraciones en los edificios a que se refiere el inciso precedente,\" por la siguiente: \"La Dirección de Obras Municipales podrá, previa autorización del municipio, permitir nuevas construcciones u otras alteraciones en las construcciones existentes en los terrenos a que se refiere el artículo 59, distintas de las que admite el artículo 59 bis,\".\n10) Sustitúyese el artículo 122 por el siguiente:\n\"Artículo 122.- En los antejardines fijados en los planes reguladores sólo podrán efectuarse las construcciones que estén expresamente admitidas en la Ordenanza General de esta ley o en la ordenanza del respectivo instrumento de planificación.\nSin perjuicio de lo anterior, podrán autorizarse construcciones provisorias, conforme al artículo 124.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Introdúcense las siguientes modificaciones en la ley Nº 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2006, del Ministerio del Interior:\n1) Agrégase, en el artículo 5º, la siguiente letra l):\n\"l) Aprobar los planos de detalle de los planes reguladores comunales y de los planes seccionales.\".\n2) Reemplázase, en la letra b) del inciso tercero del artículo 21, la frase \"y preparar los planes seccionales para su aplicación\" por \"y preparar los planos de detalle y planes seccionales, en su caso\".\n3) Intercálase, en la letra b) del artículo 65, después de las palabras \"los planes seccionales\", la expresión \"y sus planos de detalle,\".\n4) Agrégase, en la letra a) del inciso segundo del artículo 98, a continuación de la expresión \"seccionales,\" la frase \"incluyendo sus respectivos planos de detalle,\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Introdúcense las siguientes modificaciones en la ley Nº 19.175, orgánica constitucional sobre Gobierno y Administración Regional, cuyo texto refundido, coordinado, sistematizado y actualizado fue fijado por el decreto con fuerza de ley Nº 1, de 2005, del Ministerio del Interior:\n1) Reemplázase, en la letra f) del artículo 20, la frase \"los planes reguladores metropolitanos e intercomunales, y los planes reguladores comunales y seccionales\", por la que sigue: \"los planes reguladores metropolitanos e intercomunales y sus respectivos planos de detalle, los planes reguladores comunales y los planes seccionales\".\n2) Intercálase, en la letra o) del artículo 24, a continuación del vocablo \"seccionales\", la expresión \"y los planos de detalle de planes reguladores intercomunales,\".\n3) Agrégase, en la letra i) del artículo 30 ter, el siguiente numeral 4 bis):\n\"4 bis) Planos de Detalle.\".\n4) Modifícase la letra c) del artículo 36 del modo que sigue:\na) En el párrafo primero, agrégase, a continuación de \"planes reguladores intercomunales\", la expresión \", así como los planos de detalle de estos últimos,\".\nb) En el párrafo cuarto, sustitúyese la frase \"Tratándose de planes reguladores comunales y seccionales\", por la siguiente: \"Tratándose de planos de detalle de planes reguladores intercomunales, planes reguladores comunales y planes seccionales\"."
    },
    {
      "provision_ref": "arttransitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Decláranse de utilidad pública los terrenos que hubieren sido destinados por un plan regulador o seccional a circulaciones, plazas y parques, incluidos sus ensanches, con anterioridad a las disposiciones de las leyes Nos 19.939 y 20.331. Sin perjuicio de lo dispuesto en este inciso, respecto de los terrenos cuyas declaratorias hubieren caducado en virtud de las citadas leyes, deberá respetarse la aplicación de lo establecido en el artículo 116 de la Ley General de Urbanismo y Construcciones, cuyo texto fue fijado por el decreto con fuerza de ley Nº 458, de 1976, del Ministerio de Vivienda y Urbanismo, en lo referido a los anteproyectos aprobados y los permisos otorgados por la Dirección de Obras Municipales, los que no se verán afectados por la declaratoria de utilidad pública.\nLa Secretaría Regional Ministerial de Vivienda y Urbanismo o la municipalidad respectiva podrán dejar sin efecto estas declaraciones para las circulaciones, plazas y parques que incluyan en una nómina aprobada por resolución o decreto, según corresponda, en un plazo de seis meses a contar de la publicación de la presente ley. En estos casos, la municipalidad respectiva, mediante decreto alcaldicio y previo informe de la Secretaría Regional Ministerial de Vivienda y Urbanismo, deberá fijar las nuevas normas urbanísticas aplicables a los terrenos que, habiendo quedado desafectados, carezcan de ellas, asimilándolas a las de la zona predominante de las adyacentes al terreno. Las nuevas normas pasarán automáticamente a ser parte del plan correspondiente.\nEl establecimiento de las nuevas normas deberá hacerse dentro del plazo de tres meses contado desde la revocación de las declaratorias. Si así no se hiciere, podrá recurrirse a la Secretaría Regional Ministerial de Vivienda y Urbanismo para que, en subsidio del municipio, fije dichas normas dentro del mismo plazo y siguiendo los criterios del inciso precedente.\"."
    }
  ],
  "definitions": []
}