{
  "id": "cl-leychile-norma-22271",
  "type": "statute",
  "title": "ADUANA DE VALPARAISO. SE CREA EL PUESTO DE ADMINISTRADOR I SE FIJAN SUS ATRIBUCIONES",
  "short_name": "Ley 923",
  "status": "in_force",
  "issued_date": "1897-02-23",
  "in_force_date": "1897-02-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22271",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º Créase el puesto de Administrador de la Aduana de Valparaiso, con el sueldo anual de siete mil pesos, i con las facultades i deberes que establece la Ordenanza de Aduanas en el artículo 133, en el inciso 1.° del artículo 135, en el artículo 136, con escepcion del inciso 3.°, que corresponderá al Superintendente, i de los incisos 5.°, 6.°, 7.° i 8.° que seguirán correspondiendo al jefe de la Contaduría, i en el artículo 178 en cuanto se refiere a la facultad de calificar fianzas.\nTendrá tambien las demas facultades que la Ordenanza de Aduanas i otras leyes atribuyen a los administradores o jefes de Aduana, i que dichas leyes asignan al jefe de la Contaduría de la de Valparaiso."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° El administrador de la Aduana de Valparaiso será el jefe de ella, quedándole subordinados los jefes de los departamentos de Contaduría, Alcaidia, oficinas de Vistas i Resguardo.\nEl Departamento de Estadística Comercial seguirá dependiendo de la Superintendencia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° El Superintendente de Aduanas tendrá, ademas de las facultades i deberes que le asignan la Ordenanza i las leyes, las siguientes:\n1.a Nombrar i remover a los marineros i patrones de bote, a propuesta de los jefes de las aduanas respectivas; i\n2.a Suspender indefinidamente a los ajentes de Aduana cuando lo estime conveniente para el buen servicio, procediendo de acuerdo con el Administrador de la Aduana respectiva."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Asígnase al Superintendente de Aduanas un sueldo anual de ocho mil pesos i una subvencion de tres mil pesos para el pago de casa-habitacion miéntras el Estado no se la proporcione."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Suprímese en el inciso 3.° del artículo 130 de la Ordenanza de Aduanas la palabra \"fuera de Valparaiso\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Para los efectos de la jubilacion solo se tomarán en cuenta el setenta i cinco por ciento de los sueldos fijados en la presente lei."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° En caso de ausencia o imposibilidad del Superintendente de Aduanas, será reemplazado por el Administrador de Aduana de Valparaiso."
    }
  ],
  "definitions": []
}