{
  "id": "cl-leychile-norma-28651",
  "type": "statute",
  "title": "CREA PREMIO NACIONAL DE CIENCIA",
  "short_name": "Ley 16746",
  "status": "amended",
  "issued_date": "1968-01-24",
  "in_force_date": "1992-09-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28651",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°- Créase el Premio Nacional de Ciencia que consiste en una recompensa equivalente a E° 20.000 (veinte mil escudos).\nEl premio en referencia se otorgará anualmente, alternándose en las diversas áreas del conocimiento científico del Hombre o de la Naturaleza, de conformidad con lo que señale el Reglamento."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- El Premio Nacional de Ciencia se concederá al científico o equipo de científicos chilenos cuya obra en el campo de las ciencias puras o aplicadas se haga acreedora a tal distinción."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- El Premio Nacional de Ciencia será concedido por un jurado compuesto por las siguientes personas: El Presidente de la Comisión Nacional de Investigación Científica y Tecnológica, que lo presidirá; un científico en representación del Ministro de Educación Pública; un científico en representación del Rector de la Universidad de Chile; un representante del Instituto de Chile, y un representante de las Sociedades Científicas del área de la Ciencia a la que corresponda el premio.\nLas designaciones de las personas que integran los jurados a que se refieren los incisos precedentes se harán cada vez que corresponda a éstos reunirse.\nEl Presidente de la República determinará en el Reglamento que deberá dictar para la aplicación de la presente ley, la forma de elección de los representantes de las sociedades que compondrán estos jurados y la de la concesión de los premios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Auméntase a veinte mil escudos el monto de cada una de las siguientes recompensas: del Premio Nacional de Literatura, creado por la ley N° 7.368 y modificada por las leyes N°s. 11.479 y 13.363; del Premio Nacional de Arte, creado por la ley N° 7.368 y modificada por las leyes N°s. 11.479 y 15.600 y del Premio Nacional de Periodismo, creado por la ley N° 11.479 y modificada por la ley número 15.600."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- La Ley de Presupuestos de la Nación deberá consultar cada año, en el Presupuesto Corriente de la Secretaría y Administración General del Ministerio de Educación Pública, los recursos necesarios para cubrir los gastos que demande la aplicación de la presente ley.\nEsta ley empezará a regir el 1° de Enero de 1968."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°- Créase una Corporación Autónoma con personalidad jurídica de derecho público y domiciliada en Santiago, denominada Comisión Nacional de Investigación Científica y Tecnológica, destinada a asesorar al Presidente de la República en el planeamiento, fomento y desarrollo de las investigaciones en el campo de las ciencias puras y aplicadas.\nLa Comisión Nacional de Investigación Científica y Tecnológica se relacionará con el Gobierno a través del Ministro de Educación Pública."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°- Formarán el patrimonio de la Comisión;\na) Los fondos que le asignen el Presupuesto de la Nación y leyes especiales;\nb) Las donaciones, aportes, herencias y legados con que se le beneficie, y\nc) Las rentas propias."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°- El Presidente de la República, dentro del plazo de una año contado desde la publicación de esta ley, dictará el Estatuto Orgánico de la Comisión Nacional de Investigación Científica y Tecnológica."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. - Mientras entra en vigencia el Estatuto de la Comisión Nacional de Investigación Científica y Tecnológica, la citada Comisión continuará funcionando en la calidad jurídica y con las modalidades establecidas en el decreto supremo N° 13.123 de 10 de Diciembre de 1966, expedido por el Ministerio de Educación Pública.\""
    }
  ],
  "definitions": []
}