{
  "id": "cl-leychile-norma-28048",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE VALDIVIA PARA TRANSFERIR GRATUITAMENTE AL CLUB DE DEPORTES LAS ANIMAS, EL TERRENO QUE INDICA Y CUYOS DESLINDES SEÑALA, UBICADO EN ESA CIUDAD, CON EL FIN DE QUE ESTE LO DESTINE A LA CONSTRUCCION DE UN GIMNASIO.",
  "short_name": "Ley 15125",
  "status": "in_force",
  "issued_date": "1963-01-08",
  "in_force_date": "1963-01-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28048",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Valdivia para transferir gratuitamente al \"Club de Deportes Las Animas\" un terreno de su propiedad, ubicado en esta ciudad, y que tiene los siguientes deslindes especiales:\nNorte, camino de Putabla, hoy Avenida Pedro Aguirre Cerda, donde mide 40 metros de frente.\nSur, terreno del donante, hoy Sucesión Brauning, donde mide 40 metros.\nEste, terreno del donante, hoy calle Bombero Klaasen, con sesenta metros, y\nOeste, terreno del donante, hoy Sucesión Brauning.\nEl terreno de propiedad municipal que se transfiere, se encuentra inscrito a fojas 854, N° 803 del Registro de Propiedad de Valdivia, con fecha 24 de noviembre de 1960."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La transferencia gratuita que se autoriza por la presente ley, es con el exclusivo objeto de que el terreno sea destinado a la construcción de un Gimnasio para el Club de Deportes Las Animas, de Valdivia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Si por cualquier causa el predio individualizado en el artículo 1° se destinare a fines diversos del señalado en el artículo anterior, por el solo ministerio de la ley quedará resuelta la transferencia gratuita y el dominio del inmueble volverá a la Municipalidad de Valdivia\"."
    }
  ],
  "definitions": []
}