{
  "id": "cl-leychile-norma-28907",
  "type": "statute",
  "title": "OBRAS DE ADELANTO LOCAL EN LA LOCALIDAD DE LUMACO",
  "short_name": "Ley 17305",
  "status": "in_force",
  "issued_date": "1970-05-15",
  "in_force_date": "1970-05-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28907",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- El Ministerio de la Vivienda y Urbanismo considerará dentro de sus planes y programas en forma preferente en la construcción, a través de los organismos competentes, de una población de no menos de treinta viviendas, sea para imponentes de alguna de las Instituciones de Previsión regidas por el artículo 18 del DFL. N° 2, de 1959, o para ahorrantes del Plan de Ahorro Popular, en la localidad de Lunaco, de la comuna del mismo nombre."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Autorízase a la Municipalidad de Lumaco para contratar directamente con el Banco del Estado de Chile u otras instituciones de crédito o bancarias, uno o más empréstitos que produzcan hasta la suma de E° 300.000, a un interés no superior al corriente bancario y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Facúltase al Banco del Estado de Chile y demás instituciones de crédito o bancarias para otorgar el o los empréstitos autorizados por la presente ley, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El producto del o los empréstitos deberá ser destinado por la Municipalidad de Lumaco a los siguientes fines:\na) Aporte al Cuerpo de Bomberos de Lumaco para la construcción de un Cuartel y la adquisición y renovación de su material;\nb) Erección del monumento a que se refiere el artículo 12, y\nc) Otras obras de adelanto local."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El Ministerio de Obras Públicas y Transportes considerará dentro de sus facultades, planes y programas, en forma preferente, la construcción de la red de alcantarillado para el pueblo de Lumaco.\nEn la misma forma señalada en el inciso precedente, la Corporación de Obras Urbanas considerará dentro de sus programas la ampliación de trabajos de pavimentación de calzadas y aceras en la expresada localidad."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La Municipalidad de Lumaco, en sesión especialmente citada al efecto y con el voto favorable de los cuatro quintos de sus regidores en ejercicio, determinará la forma en que han de ser distribuidos entre los diversos rubros los fondos provenientes del o los empréstitos a que se refiere esta ley. Dicha distribución sólo podrá ser alterada por acuerdo unánime de los regidores en ejercicio, adoptado en sesión especialmente citada al efecto."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- La Municipalidad de Lumaco destinará al servicio del o los empréstitos el rendimiento del impuesto territorial de uno por mil, señalado en la letra e) del artículo 2° del decreto de Hacienda N° 2.047, de 29 de Julio de 1965.\nPara el servicio del o los empréstitos que autoriza esta ley, se destinarán, además, los ingresos contemplados en las letras c) y d) del artículo 2° del decreto N° 2.047, citado en el inciso precedente, siempre que la Municipalidad no tenga deudas pendientes por concepto de pavimentación y alumbrado"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- En caso que los recursos consultados en el artículo anterior fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para lo cual la Tesorería Comunal de Lumaco, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde si éste no hubiere sido dictado en la oportunidad debida."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- La Municipalidad de Lumaco depositará en la Cuenta de Depósito Fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del o los empréstitos y hasta la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito y en la partida de egresos extraordinarios, las inversiones proyectadas de acuerdo con el artículo 4° de esta ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°.- Desaféctase de su calidad de bien nacional de uso público, el terreno de diez mil metros cuadrados de superficie, aproximadamente, ubicado en el pueblo de Lumaco, cuyos deslindes son los siguientes: Norte, calle Nueva o Cancha de Carreras; Sur, calle Sargento Aldea; Oriente, calle Manuel Rodríguez y Poniente, predio 32-A, de Bonificacio Gutiérrez C. y transfiérese, a título gratuito, a la Municipalidad de Lumaco.\nEl terreno a que se refiere el inciso anterior se destinará a un Campo Deportivo que constará de una cancha de fútbol."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°.- Autorízase a la Municipalidad de Lumaco para erigir un monumento en la ciudad del mismo nombre, destinado a honrar la memoria de su fundador, coronel Cornelio Saavedra."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13°.- Autorízase a la Municipalidad de Lumaco para celebrar convenios con la Dirección de Equipamiento Comunitario del Ministerio de la Vivienda y Urbanismo, destinados a efectuar, con cargo a los fondos de la Dirección nombrada y de acuerdo con sus programas y prioridades, las siguientes obras:\na) Construcción de un terminal de buses, con refugio para peatones, en el pueblo de Lumaco;\nb) Construcción de un gimnasio cubierto, para el fomento del deporte en la comuna, y\nc) Otras obras de adelanto local."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14°.- Facúltase al Ministerio de Hacienda para girar a nombre de la Confederación Nacional de Municipalidades, y con cargo a la participación de la contribución mobiliaria que corresponde a las Municipalidades del país, la suma de doscientos mil escudos.\nLos fondos a que se refiere el inciso precedente serán destinados por la Confederación Nacional de Municipalidades a la adquisición y alhajamiento de un bien raíz para su sede, debiendo rendir cuenta documentada a la Contraloría General de la República, tan pronto realice la inversión en los objetivos señalados."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15°.- Agrégase al inciso primero del artículo único de la ley N.° 16.415, modificada por la ley N.° 16.992, la siguiente frase después de la palabra \"desahucio\": \"y de feriado legal\" y reemplázase la \"y\" que hay después de la palabra \"quinquenios\" por una coma (,)."
    }
  ],
  "definitions": []
}