{
  "id": "cl-leychile-norma-22709",
  "type": "statute",
  "title": "SOBRE ALCOHOLES",
  "short_name": "Ley 1515",
  "status": "in_force",
  "issued_date": "1902-01-18",
  "in_force_date": "1902-01-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22709",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "Artículo PRIMERO. Desde la fecha de la promulgacion de la presente lei, no se podrá establecer ninguna fábrica de alcoholes o bebidas alcoholizadas, sin dar préviamente aviso escrito a la Administracion del Impuesto sobre Alcoholes.\nLas fábricas ya establecidas darán este aviso dentro del término de treinta dias a contar desde la misma fecha."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Toda fábrica de alcoholes tendrá una marca que hará rejistrar, conforme a la lei.\nLas nuevas fábricas harán el rejistro ántes de principiar a funcionar, ni las ya establecidas lo efectuarán en el plazo establecido en el artículo primero."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° El Presidente de la República podrá negar el permiso para instalar fábricas destinadas a la produccion del alcohol puro para la bebida o para que continúen funcionando las ya instaladas, en caso de que la clase de alambique o los aparatos rectificadores empleados no dieren suficiente garantía para la produccion del alcohol con la debida pureza.\nEl Presidente de la República podrá prohibir que se fabriquen alcoholes para la bebida de sustancias que no sean susceptibles de producirlos de buena calidad."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Los fabricantes nacionales e importadores de alambiques i aparatos de destilacion, deberán dar aviso de las ventas que hicieren, a la Administracion del Impuesto sobre alcoholes, indicando el nombre i residencia del comprador."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Los fabricantes o destiladores, los comerciantes por mayor i los importadores de alcoholes o bebidas alcohólicas, deberán inscribirse en los rejistros de la Administracion del Impuesto sobre Alcoholes i prestarán las declaraciones indicadas en el artículo 6.°, sin cuyos requisitos no podrán ejercer su industria o jiro durante el año siguiente."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° La inscripcion prescrita en el artículo anterior se hará en el mes de Enero de cada año.\nEn el momento de la inscripcion, los fabricantes o destiladores deberán declarar en los formularios que, para el objeto, les suministre la Administracion del Impuesto sobre alcoholes:\n1.° La ubicacion de la fábrica o destilería, espresándose si es agrícola o industrial, i si se destina a la produccion del alcohol puro para la bebida, o de alcohol impuro para usos industriales, o para ser rectificado en otra fábrica;\n2.° El número, capacidad i uso de los alambiques, cubas de fermentacion, recipientes i demas aparatos que empleen, i nombre de la fábrica constructora de los mismos.\n3.° La produccion del año anterior i la calculada para el siguiente;\n4.° Las materias primas empleadas i los procedimientos usados en la destilacion;\n5.° Las cantidades de alcohol o bebidas alcohólicas que tengan en depósito en los establecimientos de su propiedad;\n6.° La forma en que se han efectuado, durante el año anterior a la inscripcion, la venta por mayor, indicando la vasija empleada;\n7.° Las cantidades de alcohol o bebidas alcohólicas esportadas o internadas en el año anterior i la que calculen esportar o internar en el año de la inscripcion;\n8.° Las cantidades de alcohol que hayan vendido para usos industriales o domésticos;\nLos comerciantes por mayor i los importadores prestarán las declaraciones indicadas en los números 1.°, 5.° i 7.°."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° La Administracion del Impuesto sobre Alcoholes podrá, por medio de sus delegados o inspectores, comprobar la efectividad de las declaraciones prestadas en conformidad al artículo anterior."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° La misma oficina publicará anualmente el nombre i residencia de cada uno de los productores i comerciantes por mayor, que, por haberse inscrito en los rejistros respectivos, quedan autorizados para el espendio de alcoholes i bebidas alcohólicas."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART 9.° Para los efectos de esta lei, se considerarán bebidas alcohólicas las que contengan 16 o mas grados de alcohol del alcohómetro Gay-Lussac, a la temperatura de 15 grados centígrados.\nCada vez que en esta lei se diga alcoholes, se entenderá que están comprendidas las bebidas alcohólicas."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. Se prohibe la internacion i la venta, para la bebida, de cualquier alcohol que no sea etílico o vínico i de bebidas alcohólicas que no tengan por base este alcohol."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11. Los alcoholes o bebidas alcohólicas que contengan una cantidad de impureza superior a la permitida, serán desnaturalizados, para que puedan aplicarse solo a usos industriales."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12. Prohíbese igualmente el empleo de alcohol con materias impuras, en alcoholizar los vinos o preparar cualquiera otra clase de bebidas, medicamentos o materias alimenticias."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13. El Presidente de la República, prévio informe del Consejo Superior de Hijiene i de la Administracion del Impuesto sobre Alcoholes, i los demas que estime convenientes, fijará:\n1.° La proporcion de impurezas que puedan tolerarse en los alcoholes, aguardientes o licores espirituosos destinados a la bebida;\n2.° Las sustancias tóxicas o nocivas que deban ser escluidas de la fabricacion o elaboracion de las bebidas alcohólicas;\n3.° Los procedimientos de análisis que deban ser empleados por la Administracion del Impuesto sobre Alcoholes, por los laboratorios del Instituto de Hijiene Pública i por los establecimientos municipales análogos;\n4.° Los procedimientos i sustancias que deban emplearse en la desnaturalizacion del alcohol destinado a usos científicos, industriales o domésticos."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "14",
      "title": "Artículo 14",
      "content": "ART. 14. El alcohol que tenga una proporcion de impurezas superior a la aceptada oficialmente, no podrá salir de las fábricas ni de las aduanas, sino desnaturalizado, en la forma que determine el Presidente de la República, prévio informe del Consejo Superior de Hijiene."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "15",
      "title": "Artículo 15",
      "content": "ART. 15. Las sustancias que se empleen en la desnaturalizacion del alcohol deberán ser proporcionadas por el dueño de éste."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "16",
      "title": "Artículo 16",
      "content": "ART. 16. Se prohibe rectificar nuevamente el alcohol desnaturalizado."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "17",
      "title": "Artículo 17",
      "content": "ART. 17. El alcohol que salga de la fábrica sin espresar que es impuro, siéndolo, o que esprese un grado de impureza inferior a la efectiva i tolerada para que fuese potable, caerá en comiso, i el fabricante será castigado con las penas que el Código Penal establece para los que venden materias nocivas a la salud."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "18",
      "title": "Artículo 18",
      "content": "ART. 18. Los fabricantes están obligados a dar a toda persona que les compre alcoholes o bebidas alcohólicas, un certificado en que conste la cantidad de litros que le han vendido, la materia de que se ha estraido el alcohol, su graduacion alcohólica i el tanto por mil de impurezas que contenga."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "19",
      "title": "Artículo 19",
      "content": "ART. 19. Toda persona que venda alcohol al por mayor o por menor está obligada a tener este certificado i mantenerlo fijado en un lugar público de su despacho, en la forma determinada por la autoridad."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "20",
      "title": "Artículo 20",
      "content": "ART. 20. Igual obligacion tienen las personas que emplean alcohol para preparar bebidas, medicamentos, frutas en conserva o cualquiera otra preparacion destinada a la alimentacion o bebida."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "21",
      "title": "Artículo 21",
      "content": "ART. 21. Todo fabricante está obligado, ántes de vender el alcohol, a pedir al funcionario respectivo el reconocimiento de la rectificacion del alcohol para el consumo."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "22",
      "title": "Artículo 22",
      "content": "ART. 22. El reconocimiento se efectuará en la forma que determine el Presidente de la República, prévio informe del Consejo Superior de Hijiene i de la Administracion del Impuesto de Alcoholes."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "23",
      "title": "Artículo 23",
      "content": "ART. 23. El funcionario que efectúe el reconocimiento está obligado a dar al fabricante un certificado de la rectificacion, apuntando en él los datos espresados en el artículo 18."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "24",
      "title": "Artículo 24",
      "content": "ART. 24. El alcohol reconocido como puro se depositará en cubas en que se fijará el certificado del reconocimiento, en una parte visible para los compradores."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "25",
      "title": "Artículo 25",
      "content": "ART. 25. El funcionario que efectúe el reconocimiento, procederá a desnaturalizar el alcohol que contenga una cantidad de impurezas superior a la permitida; i en su presencia hará que este alcohol impuro se deposite en vasijas especiales qne llevarán este letrero pintado con letras grandes: Alcohol desnaturalizado. En esta vasija se fijará el certificado a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "26",
      "title": "Artículo 26",
      "content": "ART. 26. Toda persona que compre alcohol desnaturalizado para el espendio, está obligada a tener en su poder un certificado del fabricante a quien se le compró, espresando la graduacion alcohólica, la materia con que se ha efectuado la desnaturalizacion i el tanto por ciento que de ella contiene."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "27",
      "title": "Artículo 27",
      "content": "ART. 27. Los farmacéuticos o boticarios están obligados a tener en su poder un certificado del fabricante, ajente o comerciante a quienes les compren alcohol para confeccionar los medicamentos u otras preparaciones de uso interno.\nEl alcohol para quemar o usos esternos lo mantendrán depositado en una vasija especial que tendrá pintado este letrero: Alcohol desnaturalizado."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "28",
      "title": "Artículo 28",
      "content": "ART. 28. Todas las vasijas en que las fábricas vendan alcohol, deberán llevar estampada su marca rejistrada, i ademas los grados de alcohol i el tanto por mil de materias impuras en él contenidas."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "29",
      "title": "Artículo 29",
      "content": "ART. 29. El alcohol desnaturalizado, ademas de la marca i graduacion, llevará estampado en letras grandes las palabras: Alcohol desnaturalizado."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "30",
      "title": "Artículo 30",
      "content": "ART. 30. Todo fabricante que venda como puro un alcohol sin rectificar, será castigado con arreglo a lo dispuesto en los artículos 313 i siguientes del Código Penal, pudiendo conmutarse la prision a razon de cinco pesos por dia, i el alcohol vendido caerá en comiso."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO I De la produccion, rectificacion, desnaturalizacion i espendio por mayor del alcohol",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARt. 31. Incurre en las penas del artículo precedente la persona que venda como potable un alcohol que sabe que es impuro, o no pudiere ménos de saberlo con mediana dilijencia."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO II De la contabilidad",
      "section": "32",
      "title": "Artículo 32",
      "content": "ART. 32. Todo fabricante de alcohol debe llevar, en castellano, los siguientes libros, encuadernados, foliados i rubricados por el inspector fiscal respectivo:\n1.° Libro diario de todas i cada una de las materias empleadas para la fabricacion del alcohol;\n2.° Libro diario de produccion i espendio del alcohol elaborado;\n3.° Los libros mayor, de balances i de correspondencias exijidos en el artículo 25 del Código de Comercio.\nLos destiladores agrícolas llevará los libros designados en los números 1.° i 2.°."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO II De la contabilidad",
      "section": "33",
      "title": "Artículo 33",
      "content": "ART. 33. Los precedentes libros se llevarán en la forma que establezca el Presidente de la República; estarán a disposicion de los correspondientes empleados fiscales i servirán de comprobante en los casos de duda respecto de la cantidad de alcohol señalada por los contadores mecánicos."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO III De la contribucion",
      "section": "34",
      "title": "Artículo 34",
      "content": "ART. 34. Se establece sobre la fabricacion del alcohol una contribucion fiscal proporcionada a la cantidad del alcohol absoluto en la forma siguiente:\na) Los alcoholes fabricados en las destilerías industriales pagarán un impuesto de cincuenta centavos por litro de alcohol absoluto o sea de cien grados Gay-Lussac. Esta contribucion se aumentará en diez centavos anualmente, hasta llegar a un peso por cada litro.\nb) Los alcoholes fabricados en las destilerías agrícolas, entendiéndose por tales las que destilan solo los productos de la uva, pagarán una contribucion de cuarenta centavos por litro de alcohol absoluto, o sea de cien grados Gay-Lussac, si fueren destilados de los resíduos de la fabricacion del vino: i de treinta centavos si fueren estraidos del vino mismo, de las chichas o de las piquetas provenientes del lavado de los orujos.\nEste impuesto aumentará anualmente en diez centavos, hasta llegar a un peso."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO III De la contribucion",
      "section": "35",
      "title": "Artículo 35",
      "content": "ART. 35. La contribucion para las fábricas industriales se cobrará por la cantidad de alcohol que indiquen los contadores mecánicos contínuos, de que estarán dotados todos los alambiques en la forma establecida en los artículos siguientes."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO III De la contribucion",
      "section": "36",
      "title": "Artículo 36",
      "content": "ART. 36. El Presidente de la República señalará un plazo, no superior a noventa dias, para que todos los fabricantes de alcohol industrial coloquen en sus alambiques contadores mecánicos, que deben ser contínuos, para comprobar la cantidad del alcohol producido, i determinará de qué clase deben ser i en qué forma deben colocarse."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO III De la contribucion",
      "section": "37",
      "title": "Artículo 37",
      "content": "ART. 37. Se suspenderá toda fábrica que no se provea de contador mecánico en el plazo fijado en el artículo anterior.\nEl alcohol producido con infraccion del presente artículo se considerará de produccion clandestina i caerá en comiso, sin perjuicio de las penas que correspondan a sus dueños."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO III De la contribucion",
      "section": "38",
      "title": "Artículo 38",
      "content": "ART. 38. Miéntras corre el plazo en que deben colocarse los contadores mecánicos, la contribucion se cobrará con arreglo a las indicaciones de los libros i datos tomados por los inspectores respectivos."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO III De la contribucion",
      "section": "39",
      "title": "Artículo 39",
      "content": "ART. 39. Todo alcohol destilado debe salir por un solo tubo; i en la salida de éste deberá estar ajustado herméticamente el contador mecánico."
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO III De la contribucion",
      "section": "40",
      "title": "Artículo 40",
      "content": "ART. 40. Para evitar el escape de los vapores alcohólicos, los contadores mecánicos, los aparatos de destilacion i las uniones o junturas de los tubos i llaves, estarán dotados de cerraduras de seguridad, bajo sello oficial, que se mantendrá en poder de los respectivos empleados fiscales, debiendo procederse en todo esto, en la forma que determine el Presidente de la República."
    },
    {
      "provision_ref": "art41",
      "chapter": "TITULO III De la contribucion",
      "section": "41",
      "title": "Artículo 41",
      "content": "ART. 41. En caso de rotura, marcha irregular del contador mecánico, o de rotura de las cerraduras o sellos oficiales del aparato destilatorio i sus anexos, el fabricante dará aviso por escrito, en el mismo dia que se note el mal, al respectivo empleado fiscal, para que se tomen las precauciones con que debe continuarse la elaboracion o suspenderse si el contador mecánico no funciona con regularidad."
    },
    {
      "provision_ref": "art42",
      "chapter": "TITULO III De la contribucion",
      "section": "42",
      "title": "Artículo 42",
      "content": "ART. 42. El mismo aviso deberá darse i en el mismo tiempo, en caso de que, por cualquier desarreglo de los aparatos destilatorios o sus anexos, se produzca alguna rotura, rasgadura o desajuste, u otra cualquiera irregularidad que perturbe la marcha normal del contador mecánico, o dé lugar a un escape de vapores alcohólicos no señalado por el contador mecánico."
    },
    {
      "provision_ref": "art43",
      "chapter": "TITULO III De la contribucion",
      "section": "43",
      "title": "Artículo 43",
      "content": "ART. 43. El alcohol empleado en las fábricas de licores o en la alcoholizacion de vinos u otras bebidas, pagará la contribucion en la destilería que lo produzca.\nLas fábricas de licores que produzcan por sí mismas alcohol para su uso, están obligadas a pagar la contribucion i a aplicar a sus alambiques los contadores mecánicos, con las formalidades establecidas en los artículos 39 i 40."
    },
    {
      "provision_ref": "art44",
      "chapter": "TITULO III De la contribucion",
      "section": "44",
      "title": "Artículo 44",
      "content": "ART. 44. Si el alcohol se estrajese de una fábrica para ser rectificado en otra, el pago del impuesto se hará a la salida del producto rectificado, debiendo la oficina de Administracion del Impuesto espedir boletos de tránsito que aseguren el destino del alcohol estraido de la primera fábrica, i cuidando que el trasporte se haga en vasija herméticamente cerrada i lacrada."
    },
    {
      "provision_ref": "art45",
      "chapter": "TITULO III De la contribucion",
      "section": "45",
      "title": "Artículo 45",
      "content": "ART. 45. Salvo el caso del artículo que precede, las empresas de trasportes marítimos o terrestres exijirán al cargador de alcoholes el certificado del pago del impuesto, bajo pena de multa igual al doble de los derechos que corresponderian a las mercaderías trasportadas."
    },
    {
      "provision_ref": "art46",
      "chapter": "TITULO III De la contribucion",
      "section": "46",
      "title": "Artículo 46",
      "content": "ART. 46. Las empresas de trasportes terrestres pasarán diariamente a la Administracion una nota detallada de las mercaderías sujetas al impuesto establecido por esta lei, que circulen por sus líneas, bajo multa de mil pesos la primera vez i de tres mil pesos en caso de reincidencia.\nEn las empresas fiscales de trasportes esta multa se adeudará solidariamente por los empleados que intervinieren en la recepcion, conduccion i entrega de las mercaderías gravadas."
    },
    {
      "provision_ref": "art47",
      "chapter": "TITULO III De la contribucion",
      "section": "47",
      "title": "Artículo 47",
      "content": "ART. 47. Por el alcohol desnaturalizado con arreglo a la presente lei, se pagará una contribucion de cinco centavos por cada litro, cualquiera que sea su graduacion, despues de comprobada la desnaturalizacion en la forma que establezca el Presidente de la República."
    },
    {
      "provision_ref": "art48",
      "chapter": "TITULO III De la contribucion",
      "section": "48",
      "title": "Artículo 48",
      "content": "ART. 48. La contribucion sobre el alcohol se recaudará por las tesorerías fiscales, con arreglo a la presente lei i a las disposiciones que dicte el Presidente de la República."
    },
    {
      "provision_ref": "art49",
      "chapter": "TITULO III De la contribucion",
      "section": "49",
      "title": "Artículo 49",
      "content": "ART. 49. En los últimos dias de cada mes, un inspector o sub-inspector fiscal tomará nota del alcohol marcado en el contador mecánico, comparará la cantidad marcada con la produccion indicada en los libros de la fábrica, i en estos libros dejará constancia, bajo su firma, de la cantidad de alcohol producido en el mes, espresando en letras esta cantidad."
    },
    {
      "provision_ref": "art50",
      "chapter": "TITULO III De la contribucion",
      "section": "50",
      "title": "Artículo 50",
      "content": "ART. 50 El empleado encargado de anotar la cantidad de alcohol producido en el mes, estará provisto de un libro talonario con certificados dobles.\nUno de estos certificados lo remitirá a la Tesorería Fiscal respectiva para que se cobre la contribucion; i el duplicado a la Direccion de Tesoro, para que le forme cargos a la Tesorería respectiva.\nLos talones que contendrán iguales datos que los certificados, se archivarán en la Administracion del Impuesto."
    },
    {
      "provision_ref": "art51",
      "chapter": "TITULO III De la contribucion",
      "section": "51",
      "title": "Artículo 51",
      "content": "ART. 51. Los inspectores fiscales visitarán, por lo ménos, seis veces al año, cada destiladería de alcohol; i tomarán nota de las cantidades marcadas en los contadores mecánicos i harán la comparacion con los certificados mensuales que el respectivo sub-inspector habrá anotado cada mes en los libros de la fábrica.\nEl inspector redactará tres certificados de la cantidad marcada por el contador mecánico, uno de los cuales remitirá a la Tesorería Fiscal respectiva, otro a la Direccion del Tesoro i el tercero a la Administracion del Impuesto.\nSi en la fábrica no se pudiere tomar nota del libro en que deben estar escritos los certificados mensuales del sub-inspector, el inspector pedirá algunos de los certificados a que se refiere el artículo anterior i hará con éstos la comprobacion, sin perjuicio de la responsabilidad que corresponda al dueño de la fábrica."
    },
    {
      "provision_ref": "art52",
      "chapter": "TITULO III De la contribucion",
      "section": "52",
      "title": "Artículo 52",
      "content": "ART. 52. En el caso de que el certificado del inspector fiscal esprese que el contador mecánico señala mas cantidad de alcohol que la anotada en los certificados mensuales, el exceso pagará una multa igual a los derechos, i el empleado fiscal que dió los certificados mensuales será separado de su empleo, sin perjuicio de las penas establecidas en el Código Penal para los empleados públicos cómplices de defraudaciones fiscales.\nLa multa será aplicada a favor del inspector que haya descubierto la defraudacion, o de cualquier otro empleado o individuo particular que la haya denunciado."
    },
    {
      "provision_ref": "art53",
      "chapter": "TITULO III De la contribucion",
      "section": "53",
      "title": "Artículo 53",
      "content": "ART. 53. La contribucion se pagará mensualmente dentro de los primeros cinco dias de cada mes."
    },
    {
      "provision_ref": "art54",
      "chapter": "TITULO III De la contribucion",
      "section": "54",
      "title": "Artículo 54",
      "content": "ART. 54. Si el monto de la contibucion excediere de quinientos pesos, el pago podrá hacerse en letras a noventa dias fecha, firmadas por los propietarios del establecimiento o sus representantes legales o por la persona que, segun contrato inscrito en el Rejistro de comercio, esté autorizada para usar la firma en los actos de comercio ejecutados en su jiro ordinario.\nSi el fabricante optase por el pago al contado, teniendo derecho al plazo segun el inciso que precede, se le otorgará un descuento de dos por ciento."
    },
    {
      "provision_ref": "art55",
      "chapter": "TITULO III De la contribucion",
      "section": "55",
      "title": "Artículo 55",
      "content": "ART. 55. En caso de mora en el pago de la contribucion, se devengará un interes de uno por ciento mensual, sin perjuicio de las acciones judiciales que correspondan."
    },
    {
      "provision_ref": "art56",
      "chapter": "TITULO III De la contribucion",
      "section": "56",
      "title": "Artículo 56",
      "content": "ART. 56. Las contribuciones establecidas por esta lei gozarán de privilejio especial, con preferencia a cualquier otro crédito, sobre todas las maquinarias, envases, terrenos, edificios de la fábrica i sus anexos i sobre los productos en existencia i materiales para la destilacion.\nEste privilejio subiste aun en el caso de que el propietario trasfiera a un tercero, por cualquier título, el dominio, uso, o goce de la fábrica.\nIgual privilejio se concede para el pago de las responsabilidades pecuniarias procedentes de la infraccion de esta lei."
    },
    {
      "provision_ref": "art57",
      "chapter": "TITULO III De la contribucion",
      "section": "57",
      "title": "Artículo 57",
      "content": "ART. 57. Las fábricas de alcohol i sus anexos, con escepcion de las piezas de habitacion, darán libre entrada a cualquiera hora del dia o de la noche a los empleados de la Administracion del Impuesto, que presenten autorizacion escrita de la Administracion o de la autoridad local para proceder a la inspeccion."
    },
    {
      "provision_ref": "art58",
      "chapter": "TITULO III De la contribucion",
      "section": "58",
      "title": "Artículo 58",
      "content": "ART. 58. Teda reclamacion por equivocaciones en el pago de esta contribucion, contra o a favor del Fisco, prescribe en seis meses.\nLa persecucion contra el fraude prescribe en tres años.\nLa accion contra los empleados públicos culpables de abusos, o cómplice de fraudes, prescribre en diez años."
    },
    {
      "provision_ref": "art59",
      "chapter": "TITULO III De la contribucion",
      "section": "59",
      "title": "Artículo 59",
      "content": "ART. 59. Para los efectos del pago de la contribucion de las destiladerías agrícolas, el Presidente de la República, dividirá el pais en zonas, i fijará, por bienios, prévios los informes necesarios, la cantidad de alcohol proveniente de la destilacion de los resíduos de la fabricacion del vino o de las chichas, en que debe estimarse la produccion por hectárea de viña frutal, en cada zona."
    },
    {
      "provision_ref": "art60",
      "chapter": "TITULO III De la contribucion",
      "section": "60",
      "title": "Artículo 60",
      "content": "ART. 60. Los alambiques de las destilerías agrícolas permanecerán cerrados i sellados por la Administracion del Impuesto, trascurrido el plazo o los plazos que se fijen al viñatero para la destilacion de los resíduos de la cosecha del año, o para la destilacion del vino o chicha en caso de que el alambique se destine a la destilacion de estos productos."
    },
    {
      "provision_ref": "art61",
      "chapter": "TITULO III De la contribucion",
      "section": "61",
      "title": "Artículo 61",
      "content": "ART. 61. El viñatero que no deseare producir alcohol enviará una declaracion hecha por instrumento público, a la Administracion del Impuesto, en que se haga constar su propósito, con lo cual quedará exento del pago del impuesto anual.\nEsta declaracion deberá hacerse ántes del 1.° de Abril de cada año.\nEl viñatero que, habiendo hecho la declaracion anterior, destilare sus productos o los proporcionase a otro destilador, pagará una multa de quinientos a mil pesos."
    },
    {
      "provision_ref": "art62",
      "chapter": "TITULO III De la contribucion",
      "section": "62",
      "title": "Artículo 62",
      "content": "ART. 62. El viñatero que deseare destilar vino o chicha, lo avisará a la Administracion del Impuesto, indicando el número de hectáreas de viña a que corresponde el caldo por destilar, o, si estuviere ya cosechado, el número de hectólitros por destilar.\nLa Administracion del Impuesto tomará nota i comprobará esta declaracion por medio de un inspector o sub-inspector i cargará en el respectivo rol de destiladores agrícolas la contribucion que a este destilador corresponda pagar, ademas de la contribucion que por la destilacion de los resíduos establece el artículo 59.\nEl viñatero que procediese a destilar vinos o chicha sin la declaracion i anotacion prévia, sufrirá la pérdida del producto destilado i pagará, ademas, una multa de un mil a cinco mil pesos."
    },
    {
      "provision_ref": "art63",
      "chapter": "TITULO III De la contribucion",
      "section": "63",
      "title": "Artículo 63",
      "content": "ART. 63. El impuesto que grave a las destilerías agrícolas se pagará en las tesorerías fiscales respectivas, en los meses de Junio, Agosto, Octubre i Diciembre, por cuotas iguales."
    },
    {
      "provision_ref": "art64",
      "chapter": "TITULO IV De las penas",
      "section": "64",
      "title": "Artículo 64",
      "content": "ART. 64. Incurren en la pena de prision de diez a sesenta dias, conmutable en multa de cincuenta a trescientos pesos, los que infrinjieren las obligaciones o prohibiciones indicadas en los artículos que preceden, salvo los casos en que en la misma disposicion se asigne una pena especial."
    },
    {
      "provision_ref": "art65",
      "chapter": "TITULO IV De las penas",
      "section": "65",
      "title": "Artículo 65",
      "content": "ART. 65. Cuando el infractor de los precedentes artículos sea empleado público, la prision será de veinte a sesenta dias, conmutable en multa de cien a quinientos pesos, sin perjuicio de las medidas disciplinarias i la responsabilidad criminal que corresponda en conformidad a las disposiciones del Código Penal."
    },
    {
      "provision_ref": "art66",
      "chapter": "TITULO IV De las penas",
      "section": "66",
      "title": "Artículo 66",
      "content": "ART. 66. Si los empleados a que se refiere el artículo que precede, fueren los ajentes o inspectores de la Administracion del Impuesto sobre Alcoholes o cualquiera otra persona encargada de fiscalizar la produccion, rectificacion, desnaturalizacion o espendio del alcohol o bebidas alcohólicas, la pena se aplicará precisamente en su grado máximo."
    },
    {
      "provision_ref": "art67",
      "chapter": "TITULO IV De las penas",
      "section": "67",
      "title": "Artículo 67",
      "content": "ART. 67. Se pagarán derechos dobles:\n1.° Por el alcohol producido sin el permiso establecido en el artículo 1.°;\n2.° Por el aochol impuro vendido como potable i que no pueda ser habido para decomisarlo;\n3.° Por el alcohol que de cualquier modo salga de los alambiques o se escape por los tubos o llaves sin ser marcado por el contador mecánico;\n4.° Por al alcohol, cuya esportacion para los efectos de la devolucion de derechos, se intentare comprobar dolosamente;\n5.° Por el alcohol que, segun la disposicion de la presente lei, incurriere en la pena de comiso, pero que no pudiere ser habido para decomisarlo;\n6.° Por el alcohol que, segun los libros del fabricante, haya producido su fábrica i no haya sido anotado en la forma establecida en los artículos 49, 50 i 51, siempre que el fabricante no dé parte de ello por escrito a la Tesorería Fiscal respectiva, ántes de pagar la contribucion, o a la Administracion del Impuesto."
    },
    {
      "provision_ref": "art68",
      "chapter": "TITULO IV De las penas",
      "section": "68",
      "title": "Artículo 68",
      "content": "ART. 68. Caerán en comiso:\n1.° El alcohol impuro vendido como potable;\n2.° Los alambiques, materias primas i alcoholes de la fábrica que se establezca sin el permiso determinado en el artículo 1.° i haya elaborado alcohol sin el empleo del contador mecánico, cerraduras i sellos oficiales establecidos en los artículos 39 i 40; o elaborase alcohol infrinjiendo la declaracion a que se refiere el artículo 51, o lo dispuesto en el artículo 60;\n3.° Los vinos, bebidas, medicamentos de uso interno o materias alimenticias en cuya preparacion se haya empleado el alcohol impuro;\n4.° El alcohol impuro que salga de la fábrica sin haber sido préviamente desnaturalizado o en cuyas vasijas no se haya estampado las palabras: Alcohol desnaturalizado como lo establecen los artículos 14, 17, 25 i 27;\n5.° El alcohol destinado sin cumplir los requisitos establecidos en el artículo 39;\n6.° El alcohol fabricado clandestinamente en cualquiera condicion que sea."
    },
    {
      "provision_ref": "art69",
      "chapter": "TITULO IV De las penas",
      "section": "69",
      "title": "Artículo 69",
      "content": "ART. 69. La persona que falsifique o altere el contador mecánico o las cerraduras o sellos oficiales con el objeto de que no marquen la salida del alcohol, o de que indiquen una cantidad inferior a la efectiva, o viole lo dispuesto en el artículo 60, sufrirá la pena de sesenta dias a un año de prision i multa de cincuenta a quinientos pesos.\nCuando del precedente delito sea responsable el fabricante solo por neglijencia para cuidar los objetos indicados, será castigado con prision de diez dias a tres meses, conmutables a razon de cinco pesos por dia, sin perjuicio de la pena correspondiente a la persona que hizo el daño."
    },
    {
      "provision_ref": "art70",
      "chapter": "TITULO IV De las penas",
      "section": "70",
      "title": "Artículo 70",
      "content": "ART. 70. La pena de prision no puede conmutarse con multa sino en los casos espresamente esceptuados.\nAl que no pueda pagar la multa, se le aplicará un dia de prision por cada cinco pesos."
    },
    {
      "provision_ref": "art71",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "71",
      "title": "Artículo 71",
      "content": "ART. 71. Todos los restaurantes, cafées, tabernas, fondas, pulperías i demas lugares en que se vendan al público, para ser consumidas en el mismo local, bebidas destinadas o fermentadas, capaces de embriagar, estarán sujetos a la vijilancia e inspeccion de la policía, i serán de libre acceso a los ajentes de ella i a los empleados de la Administracion del Impuesto sobre Alcoholes.\nLos dueños o empresarios de estos establecimientos que estorben o impidan la entrada a ellos a dichos ajentes o empleados, incurrirán en una multa de veinte a cien pesos.\nSin perjuicio de la multa, la inspeccion, en caso de resistencia, se practicará, si fuere necesario, con el ausilio de la fuerza pública."
    },
    {
      "provision_ref": "art72",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "72",
      "title": "Artículo 72",
      "content": "ART. 72. Los establecimientos a que se refiere el artículo anterior i que estén situados dentro de los límites urbanos de las ciudades, cerrarán sus puertas a las doce de la noche i no podrán abrirlas ántes de las seis de la mañana.\nLos que estén fuera de dichos límites o en aldeas o campos solo podrán abrir sus puertas desde la salida hasta la puesta de sol.\nNinguna persona estraña al establecimiento podrá permanecer en él despues de las horas indicadas en este artículo.\nCada infraccion de cualquiera de estas disposiciones será penada con multa de diez a cincuenta pesos."
    },
    {
      "provision_ref": "art73",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "73",
      "title": "Artículo 73",
      "content": "ART. 73. Se prohibe la venta de licores o bebidas fermentadas i los anuncios relativos a ellos en los teatros, circos i demas lugares públicos de diversion, en las estaciones i en los trenes de los ferrocarriles.\nLa contravencion de este artículo será penada con una multa de cincuenta a cien pesos.\nEn la comuna en que se efectúe una eleccion popular, permanecerán clausurados, el dia de la eleccion, los establecimientos a que se refiere el artículo 71."
    },
    {
      "provision_ref": "art74",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "74",
      "title": "Artículo 74",
      "content": "ART. 74. Los establecimientos en que se vendan al público bebidas destiladas o fermentadas con base alcohólica, para ser consumidas dentro del local en que se hace el espendio o en locales de su dependencia, pagarán el impuesto de patentes que establece esta lei."
    },
    {
      "provision_ref": "art75",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "75",
      "title": "Artículo 75",
      "content": "ART. 75. Para el pago de las patentes, los departamentos de la República se dividirán en cinco órdenes:\nPertenecerán al primer órden los departamentos de Tarapacá, Valparaiso i Santiago.\nFormarán el segundo órden los departamentos de Pisagua, Antofagasta, Serena, San Felipe, Quillota, San Fernando, Curicó, Talca, Chillan, Concepcion i Talcahuano.\nFormarán el tercer órden los siguientes: Copiapó, Coquimbo, Ovalle, Limache, Melipilla, Rancagua, Caupolican, Lináres, Constitucion, Cauquénes, San Cárlos, Coelemu, Laja, Angol, Temuco, Valdivia i el Territorio de Magallanes.\nFormarán el cuarto órden los siguientes: Taltal, Tocopilla, Chañaral, Vallenar, Freirina, Elqui, Combarbalá, Illapel, Petorca, Ligua, Putaendo, Andes, Casablanca, Victoria, Maipo, Cachapoal, Vichuquen, Lontué, Curepto, Loncomilla, Parral, Itata, Yungai, Búlnes, Puchacai, Rere, Lautaro, Nacimiento, Arauco, Cañete, Lebu, Mulchen, Collipulli, Traiguen, Mariluan, Osorno, Llanquihue i Ancud.\nFormarán el quinto órden los siguientes: Imperial, Union, Carelmapu, Castro i Quinchao."
    },
    {
      "provision_ref": "art76",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "76",
      "title": "Artículo 76",
      "content": "ART. 76. Las patentes serán de tres clases: primera, segunda i tercera.\nPara los departamentos de primer órden, la patente de primera clase será de mil doscientos pesos, la de segunda clase de ochocientos pesos i la de tercera clase de cuatrocientos pesos.\nPara los departamentos de segundo órden, la patente de primera clase será de ochocientos pesos, la de segunda clase de quinientos pesos i la de tercera clase de trescientos pesos.\nPara los departamentos de tercer órden, la patente de primera clase será de quinientos pesos, la de segunda clase de trescientos pesos i la de tercera clase de doscientos pesos.\nPara los departamentos de cuarto órden, la patente de primera clase será de trescientos pesos, la de segunda clase de doscientos pesos i la tercera clase de ciento veinticinco pesos.\nPara los departamentos de quinto órden, la patente de primera clase será de doscientos pesos, la de segunda clase de ciento cincuenta pesos i la de tercera clase de setenta i cinco pesos."
    },
    {
      "provision_ref": "art77",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "77",
      "title": "Artículo 77",
      "content": "ART. 77. Los establecimientos situados a mas de dos kilómetros de los límites urbanos de las cabeceras de los departamentos i en poblaciones de ménos de mil habitantes, esceptuándose los puertos de mar, las salitreras i asientos mineros, pagarán el impuesto correspondiente a los departamentos de quinto órden."
    },
    {
      "provision_ref": "art78",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "78",
      "title": "Artículo 78",
      "content": "ART. 78. Las bebidas á que se refiere el artículo 71 no podrán venderse en las calles, caminos u otros lugares de uso público para ser consumidas en el mismo lugar en que se hace su venta."
    },
    {
      "provision_ref": "art79",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "79",
      "title": "Artículo 79",
      "content": "ART. 79. Desde la fecha de la promulgacion de la presente lei, se prohibe fundar los establecimientos gravados por ella, a una distancia menor de doscientos metros de los templos, de las casas de instruccion o beneficencia, de las cárceles i de los cuarteles.\nLa autoridad administrativa hará clausurar los establecimientos que se fundaren contraviniendo a lo dispuesto en el inciso anterior.\nContra la órden de clausura solo habrá lugar al recurso judicial, en el efecto devolutivo.\nTrascurridos estos tres años desde la fecha de la promulgacion de esta lei, no podrá mantenerse ningun establecimiento de los gravados por ella a una distancia menor de doscientos metros de los templos, de las casas de beneficencia, cárceles o cuarteles."
    },
    {
      "provision_ref": "art80",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "80",
      "title": "Artículo 80",
      "content": "ART. 80. Solo podrá haber dentro del recinto urbano de las ciudades un establecimiento de primera clase de espendio por menor por cada mil quinientos habitantes i uno de segunda i otro de tercera por cada setecientos cincuenta habitantes o ménos.\nEn los campos i aldeas esta proporcion será la de un establecimiento de primera clase por cada quinientos habitantes i uno de segunda i otro de tercera por cada doscientos cincuenta.\nLa Municipalidad podrá distribuir la ubicacion de los establecimientos de segunda i de tercera clase, de modo que haya entre unos i otros dos cuadras de distancia a lo ménos."
    },
    {
      "provision_ref": "art81",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "81",
      "title": "Artículo 81",
      "content": "ART. 81. Las patentes se adjudicarán cada tres años en licitacion pública, sirviendo de mínimum para la subasta el valor asignado por la lei a cada patente segun su clase."
    },
    {
      "provision_ref": "art82",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "82",
      "title": "Artículo 82",
      "content": "ART. 82. El remate se hará ante la Junta de Alcaldes, el tesorero municipal i un notario público, si lo hubiere en la comuna. A falta de notario actuará en su reemplazo el oficial del Rejistro Civil.\nEl acta de la subasta se estenderá por duplicado; uno de los ejemplares se protocolizará ante el ministro de fé respectivo i el otro se pasará por el primer alcalde a la Municipalidad."
    },
    {
      "provision_ref": "art83",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "83",
      "title": "Artículo 83",
      "content": "ART. 83. Serán motivos de preferencia, que calificará la Municipalidad, para la adjudicacion de las patentes:\n1.° El mayor precio ofrecido;\n2.° En igualdad de precio, solicitar la adjudicacion de la patente una sociedad de temperancia destinada a combatir el alcoholismo;\n3.° La circunstancia de tener el proponente negocio de espendio de bebidas destiladas o fermentadas i no haber sido condenado dentro del último año por infraccion de las disposiciones de esta lei."
    },
    {
      "provision_ref": "art84",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "84",
      "title": "Artículo 84",
      "content": "ART. 84. Las personas a que se refiere el número 3.° del artículo que precede, que no obtuviesen la renovacion de la patente para el trienio siguiente, tendrán derecho para mantener abierto su negocio por el término de seis meses, para el solo efecto de realizarlo, pagando préviamente por dicho plazo la patente que corresponda, segun el precio de la última subasta para los de su clase."
    },
    {
      "provision_ref": "art85",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "85",
      "title": "Artículo 85",
      "content": "ART. 85. Para ser admitido a la subasta de las patentes deberá préviamente consignarse en la Tesorería Municipal el valor de un semestre del monto de la patente fijada en el artículo 76.\nEste valor quedará a beneficio de la Municipalidad si el adjudicatario de la patente no abriere el establecimiento dentro del término de treinta dias despues de la adjudicacion.\nEn caso de dolo en la licitacion, será penado ademas con una prision de diez dias a un mes, conmutable en multa de cincuenta a doscientos pesos."
    },
    {
      "provision_ref": "art86",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "86",
      "title": "Artículo 86",
      "content": "ART. 86. El pago de la patente deberá hacerse por semestre o por años anticipados, a voluntad del contribuyente i en caso de mora en el pago, su cobro se hará en la forma establecida para el pago de los impuestos fiscales."
    },
    {
      "provision_ref": "art87",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "87",
      "title": "Artículo 87",
      "content": "ART. 87. No serán admitidos como postores ni podrán tener parte en los negocios de venta de bebidas alcohólicas al por menor:\n1.° Los miembros del Congreso, intendentes, gobernadores, municipales i miembros de los Tribunales de Justicia;\n2.° Los empleados de las policías de seguridad, los empleados municipales, los subdelegados e inspectores;\n3.° Los dueños o rejentes de casas de tolerancia;\n4.° Los que hayan sido condenados por crímenes o simples delitos."
    },
    {
      "provision_ref": "art88",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "88",
      "title": "Artículo 88",
      "content": "ART. 88. En caso de clausurarse algun establecimiento de espendio por menor, se subastará la patente por el tiempo que falte para completar los tres años."
    },
    {
      "provision_ref": "art89",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "89",
      "title": "Artículo 89",
      "content": "ART. 89. Las patentes de bebidas alcohólicas no son trasferibles sino por causa de muerte, disolucion de sociedad legalmente constituida, concurso de acreedores o quiebras."
    },
    {
      "provision_ref": "art90",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "90",
      "title": "Artículo 90",
      "content": "ART. 90. La Municipalidad podrá, por medio de un ordenanza:\n1.° Designar barrios, secciones o calles donde la venta de bebidas espirituosas no podrá ser autorizada en ningun caso o no podrá ser o sino bajo ciertas condiciones;\n2.° Determinar las condiciones a que deben atenerse los lugares destinados a la venta de bebidas espirituosas.\n3.° Dictar las reglas de salubridad e hijiene que deben observarse en los lugares de espendio de dichas bebidas."
    },
    {
      "provision_ref": "art91",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "91",
      "title": "Artículo 91",
      "content": "ART. 91. La autorizacion para el espendio de bebidas alcohólicas o fermentadas podrá ser suspendida por la Municipalidad:\n1.° Si la patente hubiere sido concedida por error a alguna de las personas indicadas en el artículo 87.\n2.° Si durante dos meses consecutivos i sin causa justificada, hubiere quedado sin aplicacion la autorizacion para el espendio.\n3.° Si dentro del año se hubiese reincidido por mas de dos veces en los casos indicados en el artículo 143.\n4.° Si el local no reuniese las condiciones de salubridad e hijiene prescritas en los reglamentos respectivos.\n5.° Si la patente no fuere pagada con la oportunidad debida."
    },
    {
      "provision_ref": "art92",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "92",
      "title": "Artículo 92",
      "content": "ART. 92. La negativa a conceder la patente o el retiro de la autorizacion deberán ser motivados.\nEl interesado podrá reclamar del acuerdo si fuere ilegal o infundado, en la forma prescrita por la lei orgánica de Municipalidades."
    },
    {
      "provision_ref": "art93",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "93",
      "title": "Artículo 93",
      "content": "ART. 93. En el esterior de los establecimientos se escribirá con letras perfectamente visibles la clase de bebidas que se espende i la clase de patente que se paga.\nLa patente deberá estar fijada en el interior en lugar visible al público."
    },
    {
      "provision_ref": "art94",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "94",
      "title": "Artículo 94",
      "content": "ART. 94. Los propietarios o los administradores de los establecimientos de espendio por menor, solo podrán comprar los alcoholes o bebidas alcohólicas a los productores i comerciantes inscritos en los rejistros a que se refiere el artículo 5.° o que tuvieren establecimiento de espendio autorizado en conformidad a esta lei."
    },
    {
      "provision_ref": "art95",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "95",
      "title": "Artículo 95",
      "content": "ART. 95. Los inspectores fiscales o los empleados del respectivo laboratorio municipal, podrán tomar muestras de las bebidas que se espenden para el efecto de comprobar su calidad en los laboratorios respectivos.\nEl dueño de establecimiento podrá exijir que en el mismo acto se tome otra muestra de la misma bebida, que quedará lacrada i sellada en su poder."
    },
    {
      "provision_ref": "art96",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "96",
      "title": "Artículo 96",
      "content": "ART. 96. El análisis practicado en el laboratorio respectivo hará fé sobre la calidad de la bebida; pero el propietario que no se conformare con el resultado tendrá derecho a que se practique a su costa un nuevo análisis de la muestra a que se refiere el inciso segundo del artículo que precede, por otro laboratorio que designará el juez que conociere del denuncio, siempre que dicha muestra se encontrare sin alteraciones en su envase."
    },
    {
      "provision_ref": "art97",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "97",
      "title": "Artículo 97",
      "content": "ART. 97. Lo dispuesto en los dos artículos que preceden se aplicará igualmente al espendio por mayor o menor de cualquiera bebida embriagante."
    },
    {
      "provision_ref": "art98",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "98",
      "title": "Artículo 98",
      "content": "ART. 98. No estarán sujetos a la limitacion o licitacion prescritas en los artículos 80 i 81, los establecimientos siguientes:\n1.° Los hoteles con restaurants abiertos al público.\n2.° Los hoteles que tengan el espendio de bebidas destiladas o fermentadas, esclusivamente para sus huéspedes.\n3.° Los clubs que tengan espendio de las mismas bebidas esclusivamente para los socios de la institucion."
    },
    {
      "provision_ref": "art99",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "99",
      "title": "Artículo 99",
      "content": "ART. 99. Los establecimientos indicados en el número 1.° pagarán la patente que corresponde segun su clase en conformidad al artículo 76.\nLos indicados en los números 2.° i 3.°, pagarán la mitad de dicha patente."
    },
    {
      "provision_ref": "art100",
      "chapter": "TITULO V Del espendio por menor i de las patentes",
      "section": "100",
      "title": "Artículo 100",
      "content": "ART. 100. Los establecimientos en que el espendio de bebidas destiladas o fermentadas se haga en envases cerrado, para ser consumidas fuera del local de la venta o de sus dependencias, pagarán la contribucion que corresponda con arreglo a la lei jeneral sobre patentes."
    },
    {
      "provision_ref": "art101",
      "chapter": "TITULO VI De la reglamentacion del espendio de vinos",
      "section": "101",
      "title": "Artículo 101",
      "content": "ART. 101. Se prohibe vender, bajo el nombre de vino, otro producto que el que resulte de la fermentacion del racimo fresco o asoleado de la uva, i de las sustancias propias de la uva que, para la buena vinificacion, se agregue al mosto en la vendimia.\nEn consecuencia, las bebidas distintas de las que trata el inciso anterior i la mezcla de algunas de estas bebidas con el vino verdadero en cualquiera proporcion que sea, no podrán ser vendidas en calidad de vino, si no aparecen indicadas en la marca o etiquetas las materias agregadas al vino natural."
    },
    {
      "provision_ref": "art102",
      "chapter": "TITULO VI De la reglamentacion del espendio de vinos",
      "section": "102",
      "title": "Artículo 102",
      "content": "ART. 102. Igual prohibicion rejirá respecto del producto de la fermentacion de los orujos con adicion de agua o materias azucaradas, i con la mezcla de estos productos con el vino, sino están designados con el nombre de vino de orujo, vino de azúcar."
    },
    {
      "provision_ref": "art103",
      "chapter": "TITULO VI De la reglamentacion del espendio de vinos",
      "section": "103",
      "title": "Artículo 103",
      "content": "ART. 103. Lo mismo se aplicará al producto de la fermentacion de los racimos secos con agua i a la mezcla de este producto con el vino si no se dan a conocer como vino de racimos secos."
    },
    {
      "provision_ref": "art104",
      "chapter": "TITULO VI De la reglamentacion del espendio de vinos",
      "section": "104",
      "title": "Artículo 104",
      "content": "ART. 104. Los vinos fabricados o adicionados con sustancias distintas de las enumeradas en los artículos anteriores, no podrán venderse sin la calificacion de vinos artificiales."
    },
    {
      "provision_ref": "art105",
      "chapter": "TITULO VI De la reglamentacion del espendio de vinos",
      "section": "105",
      "title": "Artículo 105",
      "content": "ART. 105. Las vasijas o recipientes que contengan las especies de vinos indicados en los artículos 102, 103 i 104, deberán llevar en grandes caractéres estas palabras: \"Vino de orujo\", \"Vino de azúcar\", \"Vino de racimos secos\", \"Vino artificial\", etc.\nLos libros, facturas, guias i recibos deberán contener las mismas indicaciones.\nLas disposiciones de los artículos anteriores no se aplicarán a los vinos jenerosos ni a los espumosos."
    },
    {
      "provision_ref": "art106",
      "chapter": "TITULO VI De la reglamentacion del espendio de vinos",
      "section": "106",
      "title": "Artículo 106",
      "content": "ART. 106. Los que contravinieren a lo dispuesto en los artículos precedentes, serán castigados con prision en cualquiera de sus grados, conmutable, en todo o en parte, en multa o razon de diez pesos por cada dia."
    },
    {
      "provision_ref": "art107",
      "chapter": "TITULO VI De la reglamentacion del espendio de vinos",
      "section": "107",
      "title": "Artículo 107",
      "content": "ART. 107. Serán castigados con las penas en que incurren los que alteran las bebidas o comestibles destinados al consumo público, de conformidad a lo dispuesto en el artículo 316 del Código Penal, los que al vino, vino de orujo, vino de azúcar de racimos secos o vino artificial, agregaren:\n1.° Materias colorantes nocivas i aromas artificiales, de cualquiera clase que sean;\n2.° Alcoholes no rectificados;\n3.° Productos tales como el ácido sulfúrico, nítrico, clorhídrico, salicílico, bórico u otros análogos; i\n4.° Sulfato de cal, de soda o de potasa en proporcion mayor a dos grados por litros."
    },
    {
      "provision_ref": "art108",
      "chapter": "TITULO VI De la reglamentacion del espendio de vinos",
      "section": "108",
      "title": "Artículo 108",
      "content": "ART. 108. Las disposiciones de esta lei se aplicarán a los que tienen en su poder, venden o ponen en venta el vino, sabiendo o no pudiendo ménos de saber con mediana dilijencia que el vino es falsificado.\nEn todo caso el líquido será rematado en conformidad con el artículo 110, si se infrinje el artículo 106; o será destruido si se infrinje el artículo 107.\nSe aplicarán igualmente a la fabricacion i venta de cervezas, sidras i chichas."
    },
    {
      "provision_ref": "art109",
      "chapter": "TITULO VI De la reglamentacion del espendio de vinos",
      "section": "109",
      "title": "Artículo 109",
      "content": "ART. 109. Los delitos a que se refiere la presente lei serán pesquisados de oficio, tramitados breve i sumariamente i juzgados en conformidad al artículo 1.° de la lei de 3 de Agosto de 1876, i se concede accion popular para la denuncia."
    },
    {
      "provision_ref": "art110",
      "chapter": "TITULO VI De la reglamentacion del espendio de vinos",
      "section": "110",
      "title": "Artículo 110",
      "content": "ART. 110. Si por sentencia ejecutoria se declarare que existe la contravencion a que se refiere el artículo 106, caerán en comiso los productos falsificados, i la totalidad del valor del producto puesto a remate, deducidos los gastos, se adjudicará el denunciante.\nSi la sentencia declarase no haber contravencion i estimare que el denuncio ha sido malicioso, se condenará al denunciante a pagar una multa a beneficio de la respectiva Municipalidad, de diez a quinientos pesos, que será determinada e impuesta en la misma sentencia.\nSi el producto contiene las sustancias a que se refiere el artículo 107, se destruirá i se adjudicará al denunciante el valor total de la multa que se aplique con arreglo al artículo 106.\nEl juez ante quien se entablare la denuncia podrá colocar sellos i tomar todas las medidas de precaucion que juzgue necesarias para impedir que se altere, se sustraiga o se sustituya por otro, el líquido denunciado, cualquiera que sea la cantidad o el número de recipientes en que se encuentre contenido."
    },
    {
      "provision_ref": "art111",
      "chapter": "TITULO VI De la reglamentacion del espendio de vinos",
      "section": "111",
      "title": "Artículo 111",
      "content": "ART. 111. Los Tribunales podrán ordenar, segun la gravedad de los casos, la publicacion por medio de los diarios o por carteles en los lugares que ellos indiquen, de la sentencia condenatoria a cargo del infractor, o de la absolutoria a cargo del denunciante."
    },
    {
      "provision_ref": "art112",
      "chapter": "TITULO VI De la reglamentacion del espendio de vinos",
      "section": "112",
      "title": "Artículo 112",
      "content": "ART. 112. Se autoriza al Presidente de la República para que invierta hasta la suma de doscientos mil pesos en establecer laboratorios para el análisis de los vinos i licores en los puertos i ciudades en que no existieren laboratorios municipales i en que el comercio de vinos lo indique como necesarios."
    },
    {
      "provision_ref": "art113",
      "chapter": "TITULO VII De las primas de esportacion",
      "section": "113",
      "title": "Artículo 113",
      "content": "ART. 113. Toda persona o sociedad que esporte alcoholes nacionales debidamente rectificados en el país tendrá derecho a que se le devuelva el valor del impuesto correspondiente a la cantidad de alcohol absoluto esportado i a una prima de cinco centavos por litro."
    },
    {
      "provision_ref": "art114",
      "chapter": "TITULO VII De las primas de esportacion",
      "section": "114",
      "title": "Artículo 114",
      "content": "ART. 114. Toda persona o sociedad que esporte vino, tendrá derecho a una prima de cinco centavos por litro.\nDurante el primer año de vijencia de la presente lei, el monto de estas primas no podrá exceder de doscientos mil pesos para la esportacion de alcoholes i de igual suma para la esportacion de vinos. En los años siguientes el presupuesto de gastos públicos fijará las cantidades que deben destinarse a tal objeto.\nEl Presidente de la República dictará las medidas necesarias para determinar la forma en que deben distribuirse estas sumas entre los interesados en esportar vinos o alcoholes."
    },
    {
      "provision_ref": "art115",
      "chapter": "TITULO VII De las primas de esportacion",
      "section": "115",
      "title": "Artículo 115",
      "content": "ART. 115. El pago de las cantidades espresadas en los artículos que preceden se hará prévia comprobacion de haber llegado al punto de su destino la cantidad de alcohol o vino esportado.\nUn reglamento dictado por el Presidente de la República determinará las condiciones en que debe hacerse el pago, la forma en que debe verificarse la esportacion i comprobarse la pureza de la sustancia esportada."
    },
    {
      "provision_ref": "art116",
      "chapter": "TITULO VII De las primas de esportacion",
      "section": "116",
      "title": "Artículo 116",
      "content": "ART. 116. Los alcoholes i vinos nacionales que se reimporten i los alcoholes i vinos estranjeros que se internen por las aduanas de la República, sufrirán un recargo adicional de diez por ciento sobre el monto de la contribucion de aduanas que les corresponda.\nEste recargo se destinará preferentemente a dotar i mantener en las aduanas de la República laboratorios especiales para analizar la calidad i pureza de los alcoholes i vinos que se esporten o se internen."
    },
    {
      "provision_ref": "art117",
      "chapter": "TITULO VII De las primas de esportacion",
      "section": "117",
      "title": "Artículo 117",
      "content": "ART. 117. Los alcoholes i vinos nacionales que se reimporten quedan sujetos al impuesto de internacion establecido para las mercaderías similares estranjeras."
    },
    {
      "provision_ref": "art118",
      "chapter": "TITULO VII De las primas de esportacion",
      "section": "118",
      "title": "Artículo 118",
      "content": "ART. 118. La internacion i esportacion de los alcoholes, licores espirituosos i vinos de todas clases solo podrá hacerse por los puertos de Arica, Iquique, Antofagasta, Huasco, Coquimbo, Valparaiso, Constitucion, Tomé, Talcahuano, Carahue, Valdivia i Ancud."
    },
    {
      "provision_ref": "art119",
      "chapter": "TITULO VIII Del procedimiento judicial",
      "section": "119",
      "title": "Artículo 119",
      "content": "ART. 119. De los juicios a que de lugar la aplicacion de la presente lei, conocerá el juez de letras que corresponda, sin perjuicio de los casos en que la misma lei atribuya a los jueces de subdelegacion o de distrito el conocimiento de determinados asuntos."
    },
    {
      "provision_ref": "art120",
      "chapter": "TITULO VIII Del procedimiento judicial",
      "section": "120",
      "title": "Artículo 120",
      "content": "ART. 120. El juez procederá en forma breve i sumaria oyendo a los interesados i pudiendo practicar de oficio las dilijencias que creyere convenientes para el mejor esclarecimiento de los hechos denunciados."
    },
    {
      "provision_ref": "art121",
      "chapter": "TITULO VIII Del procedimiento judicial",
      "section": "121",
      "title": "Artículo 121",
      "content": "ART. 121. En los casos que haya lugar a prueba, el término ordinario no podrá exceder de diez dias, i no se admitirán mas de seis testigos por cada parte."
    },
    {
      "provision_ref": "art122",
      "chapter": "TITULO VIII Del procedimiento judicial",
      "section": "122",
      "title": "Artículo 122",
      "content": "ART. 122. La prueba se rendirá ante el juez, con asistencia de la parte que quisiere concurrir a la audiencia."
    },
    {
      "provision_ref": "art123",
      "chapter": "TITULO VIII Del procedimiento judicial",
      "section": "123",
      "title": "Artículo 123",
      "content": "ART. 123. La sentencia deberá pronunciarse a lo mas tarde dentro de los cinco dias siguientes a la terminacion del proceso."
    },
    {
      "provision_ref": "art124",
      "chapter": "TITULO VIII Del procedimiento judicial",
      "section": "124",
      "title": "Artículo 124",
      "content": "ART. 124. Solo será apelable la sentencia definitiva.\nEl Tribunal de Alzada fallará sin mas trámite que fijar dia para la vista de la causa."
    },
    {
      "provision_ref": "art125",
      "chapter": "TITULO VIII Del procedimiento judicial",
      "section": "125",
      "title": "Artículo 125",
      "content": "ART. 125. En los casos no previstos en esta lei, los comisos, multas i penas se aplicarán con arreglo a las leyes de Aduana."
    },
    {
      "provision_ref": "art126",
      "chapter": "TITULO VIII Del procedimiento judicial",
      "section": "126",
      "title": "Artículo 126",
      "content": "ART. 126. La parte que en los comisos, multas i derechos dobles corresponde a los denunciantes o aprehensores, será la misma establecida en las espresadas leyes de Aduana."
    },
    {
      "provision_ref": "art127",
      "chapter": "TITULO IX De la Administracion del Impuesto sobre Alcoholes",
      "section": "127",
      "title": "Artículo 127",
      "content": "ART. 127. Créase en Santiago una oficina, dependiente del Ministerio de Hacienda, encargada de fiscalizar el cumplimiento de esta lei, i que constará del personal siguiente:\nUn administrador, jefe de la oficina, con ocho mil pesos de sueldo anual;\nUn químico, director de los laboratorios, con seis mil pesos de sueldo anual;\nUn secretario, con tres mil pesos de sueldo anual;\nUn contador estadístico, con tres mil seiscientos pesos de sueldo anual;\nUn ayudante, con mil quinientos pesos de sueldo anual;\nUn portero, con cuatrocientos ochenta pesos de sueldo anual;\nHasta doce inspectores, con cinco mil pesos de sueldo anual cada uno:\nHasta veinticuatro sub-inspectores, con tres mil seiscientos pesos de sueldo anual cada uno.\nLos inspectores i sub-inspectores tendrán un viático de cinco pesos diarios cuando salgan del lugar de su residencia."
    },
    {
      "provision_ref": "art128",
      "chapter": "TITULO IX De la Administracion del Impuesto sobre Alcoholes",
      "section": "128",
      "title": "Artículo 128",
      "content": "ART. 128. El administrador será nombrado por el Presidente de la República a propuesta en terna del Consejo de Estado.\nLos demas empleados se nombrarán por el mismo funcionario a propuesta en terna del administrador. Las ternas se formarán por órden alfabético de apellidos.\nLos puestos de inspectores i sub-inspectores se proveerán en concurso de competencia."
    },
    {
      "provision_ref": "art129",
      "chapter": "TITULO IX De la Administracion del Impuesto sobre Alcoholes",
      "section": "129",
      "title": "Artículo 129",
      "content": "ART. 129. Los empleados de esta oficina rendirán las siguientes fianzas:\nEl administrador, diez mil pesos;\nLos inspectores, cinco mil pesos;\nLos sub-inspectores, cuatro mil pesos."
    },
    {
      "provision_ref": "art130",
      "chapter": "TITULO IX De la Administracion del Impuesto sobre Alcoholes",
      "section": "130",
      "title": "Artículo 130",
      "content": "ART. 130. Corresponde especialmente al administrador:\n1.° Formar la estadística de la produccion i, en cuanto sea posible, del consumo de los vinos i alcoholes en el pais;\n2.° Presentar anualmente al Ministerio una memoria sobre los trabajos de su oficina, indicando la marcha de la industria en el pais i los perfeccionamientos que convendria introducir para mejorar las condiciones hijiénicas del alcohol i estender sus aplicaciones industriales;\n3.° Indicar las medidas que convendria adoptar para cambatir el alcoholismo;\n4.° Proponer las modificaciones que la esperiencia aconseje introducir con respecto a esta lei o a los reglamentos dictados para su ejecucion;\n5.° Suspender a los empleados de su dependencia i pedir la remocion de éstos cuando así lo estimare necesario para el buen servicio;\n6.° Calificar la fianza que deben rendir los inspectores i sub-inspectores, i exijir la renovacion de ellas en caso de fallecimiento o insolvencia del fiador;\n7.° Distribuir a los inspectores i sub-inspectores en las diversas provincias, cuidando de que se turnen en el desempeño de sus obligaciones;\n8.° Impartir las órdenes e instrucciones del caso a los inspectores i sub-inspectores para el desempeño de las funciones que les corresponden."
    },
    {
      "provision_ref": "art131",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "131",
      "title": "Artículo 131",
      "content": "ART. 131. Toda persona que fuere encontrada en manifiesto estado de ebriedad en las calles, caminos, plazas, teatros hoteles, cafées, tabernas, despachos u otros lugares públicos o abiertos al público, será castigada con prision de tres a cinco dias, conmutable en multa que no baje de cinco pesos ni pase de veinte."
    },
    {
      "provision_ref": "art132",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "132",
      "title": "Artículo 132",
      "content": "ART. 132. Los que hubieren sido condenados por la falta indicada en el artículo anterior, dos veces en el término de seis meses o ménos, serán castigados, si reincidieren dentro de un año contado desde la última condenacion, con prision de ocho a treinta dias conmutable en multa que no baje de veinte ni pase de sesenta pesos.\nDespues de la tercera condenacion será castigada la falta indicada con prision de diez a treinta dias conmutable en multa de ciento a quinientos pesos."
    },
    {
      "provision_ref": "art133",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "133",
      "title": "Artículo 133",
      "content": "ART. 133. Salvo los casos en que circunstancias especiales atenúen la falta, se aplicarán en su máximo de estension las penas indicadas en los dos artículos anteriores, i podrá rehusarse la conmutacion siempre que hubiere de imponerse en los casos siguientes:\n1.° A individuos que en lugares públicos o abiertos al público molestaren de palabras o de hechos a terceros;\n2.° A todo funcionario público que se presentare en estado de ebriedad a desempeñar su cargo;\n3.° A individuos de Ejército o Armada, o de la policia de seguridad que vestidos de uniforme, se presentaren ébrios en público, aun cuando no estuvieren de servicio.\n4.° A los individuos que en estado de ebriedad cabalgaren o dirijieren vehículos, cualquiera que sea la clase de éstos i sea que trasportaren o no pasajeros o mercaderías;\n5.° A los que el mismo estado llevaren en lugares públicos armas de fuego cargadas o amenazaren con armas blancas;\n6.° A los que en estado de ebriedad tomaren parte en trabajos peligrosos, sea para los mismos trabajadores, sea para las personas que se hallaren en las inmediaciones;\n7.° A los que se presentaren ébrios a declarar como testigo, o a tomar parte en un acto público, desempeñando una funcion en él."
    },
    {
      "provision_ref": "art134",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "134",
      "title": "Artículo 134",
      "content": "ART. 134. Si los funcionarios a que se refiere el número 2.° del artículo que precede, fueren jefes de oficinas públicas o empleados de instruccion en los establecimientos del Estado, se impondrá, ademas del máximo de la pena indicada en el artículo que precede, la de suspension de su empleo sin goce de sueldo por un tiempo que no baje de sesenta dias ni suba de noventa.\nEn caso de reincidencia se le condenará ademas a la pérdida de su empleo."
    },
    {
      "provision_ref": "art135",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "135",
      "title": "Artículo 135",
      "content": "ART. 135. Toda sentencia condenatoria en contra de un empleado público deberá ser comunicada a su superior jerárquico al dia siguiente a su pronunciamiento.\nSe comunicará igualmente a la oficina que haga el pago del sueldo del empleado."
    },
    {
      "provision_ref": "art136",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "136",
      "title": "Artículo 136",
      "content": "ART. 136. La pena de prision impuesta segun las disposiciones de esta lei, obliga al penado a trabajar en las ocupaciones señaladas por los reglamentos de los lugares de detencion o que tuvieren determinada la Municipalidad del territorio respectivo.\nLa pena se disminuirá en la quinta parte respecto del reo que presente papeleta de domicilio i buena conducta, espedida o visada por el juez de subdelegacion o de distrito respectivo."
    },
    {
      "provision_ref": "art137",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "137",
      "title": "Artículo 137",
      "content": "ART. 137. A los hijos de los reos, que fueren menores de doce años i vivan del trabajo del padre, se les suministrará diariamente una sola racion igual a la del reo, cualquiera que sea su número, para que se alimenten miéntras dure la prision."
    },
    {
      "provision_ref": "art138",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "138",
      "title": "Artículo 138",
      "content": "ART. 138. Los reos de las faltas que tratan los tres primeros artículos de este título, que no hubieren sido aprehendidos o detenidos en el mismo dia de cometida la falta, solo podrán ser procesados por ellas en los dos dias siguientes, sin perjuicio de hacerse efectiva la responsabilidad civil i criminal que pueda afectarles, en el tiempo que corresponda i la autoridad competente, por los daños i perjuicios causados durante la embriaguez."
    },
    {
      "provision_ref": "art139",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "139",
      "title": "Artículo 139",
      "content": "ART. 139. Las penas que impone esta lei se entienden sin perjuicio de las que estén determinadas por los delitos que cometieren los ébrios, i sin perjuicio de las medidas sobre suspension o destitucion de los empleados públicos que la autoridad administrativa pueda tomar en uso de sus atribuciones."
    },
    {
      "provision_ref": "art140",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "140",
      "title": "Artículo 140",
      "content": "ART. 140. Todo maquinista de embarcacion o de ferrocarriles, conductor de trenes, guarda-frenos o cambiador que desempeñare o sirviere su empleo en estado de ebriedad, aun cuando no causare daño alguno, será privado de su empleo i castigado, ademas, con las penas señaladas en el artículo 330 del Código Penal.\nLos empresarios particulares i los funcionarios o empleados del Estado que consintieren o toleraren que los servicios de los indicados empleados u oficios se desempeñen por personas ébrias, sin someter en el acto a la justicia a los culpables, serán castigados con una multa de ciento a mil pesos, sin perjuicio de la separacion de los empleados del Estado i de doblarse la multa en caso de repetirse la infraccion."
    },
    {
      "provision_ref": "art141",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "141",
      "title": "Artículo 141",
      "content": "ART. 141. Los individuos que en el espacio de un año hubieren sido castigados mas de cuatro veces por delitos de ebriedad, podrán ser condenados, prévio informe médico, a reclusion en los asilos para bebedores que crea esta lei, por un término que no bajará de seis meses ni excederá de un año."
    },
    {
      "provision_ref": "art142",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "142",
      "title": "Artículo 142",
      "content": "ART. 142. El cónyuje o el padre de familia, que sin incurrir en los delitos contemplados en los tres primeros artículos, se encuentre, sin embargo, de ordinario bajo la influencia del alcohol, de tal modo que no le sea posible dirijir correctamente sus negocios o propender al sostenimiento de su cónyuje e hijos, podrá ser secuestrado por tres a doce meses en un asilo para bebedores, a peticion de cualquiera de los miembros de su familia, dirijida al juez de letras respectivo.\nEl juez procederá con conocimiento de causa i oyendo personalmente al interesado."
    },
    {
      "provision_ref": "art143",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "143",
      "title": "Artículo 143",
      "content": "ART. 143. Los dueños, empresarios o administradores de establecimientos de espendio de bebidas destiladas o fermentadas que permitan ébrios en el lugar de la venta o sus dependencias, o que suministren, aunque sea gratuitamente, esas bebidas a personas manifiestamente ébrias o insanas o a menores de veintiun años, o que permitan a sus consumidores beber hasta embriagarse, serán castigados con prision de cinco a quince dias conmutable en multa de veinte a sesenta pesos.\nEn igual pena incurrirán los dueños, empresarios o administradores indicados que toleren que se cometan escándalos, se formen tumultos o se provoquen desórdenes dentro de sus establecimientos.\nSi las personas espresadas u otra cualquiera hubiera proporcionado bebidas a menores de veintiun años, hasta llegar éstos a embriagarse, la pena será de prision incomutable de seis dias a un mes, i ademas una multa de treinta a sesenta pesos."
    },
    {
      "provision_ref": "art144",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "144",
      "title": "Artículo 144",
      "content": "ART. 144. En los hoteles, cafées, tabernas, despachos i demas establecimientos en donde se hubiere incurrido mas de dos veces en un año en alguna de las faltas de que trata el artículo precedente, se prohibirá, al dictarse la tercera condenacion, el espendio de bebidas destiladas o fermentadas para ser consumidas en dichos establecimientos.\nLa duracion de esta prohibicion será fijada por el juez i no podrá exceder de dos meses.\nDespues de dos prohibiciones dictadas en conformidad al precedente inciso, la pena de la falta de que trata el artículo anterior contendrá tambien la prohibicion de espender bebidas destiladas o fermentadas en la forma indicada, por un término que no bajará de seis meses ni excederá de un año.\nDespues de la tercera prohibicion se clausurará el local i se suspenderá en absoluto el permiso para espender bebidas alcohólicas\nCada infraccion de las citadas prohibiciones será castigada con multa de cincuenta a quinientos pesos i prision de quince dias a dos meses si no pagase la multa."
    },
    {
      "provision_ref": "art145",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "145",
      "title": "Artículo 145",
      "content": "ART. 145. El marido, mujer, padre, hijo, guardador o patron de una persona habituada a beber con exceso licores espirituosos, podrá hacer notificar a los espendedores de estas bebidas para que no vendan o den licor a dicho individuo por un término que no podrá exceder de un mes para cada aviso.\nEn caso de infraccion, tendrá la persona que da el aviso derecho de cobrar al notificado los daños i perjuicios que haya sufrido en su persona, propiedad o medios de subsistencia por causa de la embriaguez."
    },
    {
      "provision_ref": "art146",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "146",
      "title": "Artículo 146",
      "content": "ART. 146. El mismo aviso que se refiere al artículo que precede, podrá darlo la autoridad judicial como medida disciplinaria respecto de personas procesadas por ebriedad; i en caso de infraccion, el espendedor de bebidas embriagantes responderá, no sólo de los perjuicios causados a la familia del ébrio, segun el inciso 2.° de dicho artículo, sino tambien de los causados a terceros.\nEsta responsabilidad no escluye la que corresponda al ébrio en conformidad a las disposiciones de esta lei."
    },
    {
      "provision_ref": "art147",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "147",
      "title": "Artículo 147",
      "content": "ART. 147. Las faltas que, por este título se castigan, se juzgarán en las ciudades cabeceras de los departamentos por los respectivos jueces letrados i fuera de la ciudad por los jueces de subdelegacion.\nEn los distritos en que no resida el juez de la subdelegacion i no se hallare éste presente, corresponderá a los jueces de distritos juzgar a los reos de las faltas de que tratan los tres primeros artículos de este título."
    },
    {
      "provision_ref": "art148",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "148",
      "title": "Artículo 148",
      "content": "ART. 148. Los jueces de distrito darán cuenta semanalmente al juez de subdelegacion i éste al juez letrado del departamento, de las condenaciones que hubieren pronunciado por las faltas indicadas, con espresion de los nombres, oficio i profesion de los reos.\nEl juez letrado trasmitirá al gobernador los estados enviados por los jueces de subdelegacion i un estado de las condenaciones de igual naturaleza que él hubiere dictado, i comunicará a la tesorería respectiva las multas impuestas."
    },
    {
      "provision_ref": "art149",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "149",
      "title": "Artículo 149",
      "content": "ART. 149. Los que tuvieren negocios de espender bebidas destiladas o fermentadas, no podrán ser jueces de subdelegacion ni de distrito."
    },
    {
      "provision_ref": "art150",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "150",
      "title": "Artículo 150",
      "content": "ART. 150. El espendio de bebidas destiladas o fermentadas no podrá tenerse como negocio anexo a casas de prendas o casas de tolerancia."
    },
    {
      "provision_ref": "art151",
      "chapter": "TITULO I De la penalidad de la embriaguez",
      "section": "151",
      "title": "Artículo 151",
      "content": "ART. 151. Un ejemplar del presente título se mantendrá en lugar visible i de manera que pueda leerse, en todo establecimiento en que se espendan bebidas destiladas o fermentadas para ser allí consumidas.\nIgualmente se mantendrá en lugar visible, por el término que en ella se indique, la sentencia que se pronuncie en conformidad al artículo 144 de esta lei, prohibiendo el espendio de dichas bebidas.\nLa infraccion de estas obligaciones se castigará con una multa de cinco a cincuenta pesos por cada vez que se faltare a ellas.\nEn igual pena incurrirá toda persona que deliberadamente arranque o destruya dichos ejemplares."
    },
    {
      "provision_ref": "art152",
      "chapter": "TITULO II DE LOS ASILOS PARA BEBEDORES",
      "section": "152",
      "title": "Artículo 152",
      "content": "ART. 152. Como anexo a las Casas de Orates, deberá abrirse un establecimiento público con el nombre de Asilo de Temperancia.\nEstos asilos dependerán del Ministerio del Interior i serán rejidos i administrados en la misma forma que la Casa de Orates de Santiago."
    },
    {
      "provision_ref": "art153",
      "chapter": "TITULO II DE LOS ASILOS PARA BEBEDORES",
      "section": "153",
      "title": "Artículo 153",
      "content": "ART. 153. En estos asilos serán secuestrados los ébrios consuetudinarios i los que sean castigados en esta forma con arreglo a las disposiciones de la presente lei.\nSerán tambien admitidos en ellos las personas que voluntariamente quieran someterse al tratamiento médico especial que en estos asilos debe emplearse i se sujetan a una reclusion que no baje de tres meses."
    },
    {
      "provision_ref": "art154",
      "chapter": "TITULO II DE LOS ASILOS PARA BEBEDORES",
      "section": "154",
      "title": "Artículo 154",
      "content": "ART. 154. Una seccion de este Asilo se destinará a las personas que paguen mensualmente la pension que los reglamentos establezcan."
    },
    {
      "provision_ref": "art155",
      "chapter": "TITULO II DE LOS ASILOS PARA BEBEDORES",
      "section": "155",
      "title": "Artículo 155",
      "content": "ART. 155. Un mes ántes de terminarse el período de la hospitalizacion, la Direccion del Asilo enviará a la autoridad que haya decretado la reclusion i a la familia del asilado, un informe sobre el resultado de la curacion; i en caso de que ésta no esté aun terminada, podrá el juez o la familia, en su caso, prolongar la duracion del tratamiento por un período que no exceda de un año."
    },
    {
      "provision_ref": "art156",
      "chapter": "TITULO II DE LOS ASILOS PARA BEBEDORES",
      "section": "156",
      "title": "Artículo 156",
      "content": "ART. 156. A peticion de la familia podrá nombrarse curador al asilado por todo el tiempo que dure la hospitalizacion.\nPara este efecto el juez de letras respectivo se trasladará al Asilo i oirá al enfermo i a la Direccion del Asilo, ántes de hacer el nombramiento."
    },
    {
      "provision_ref": "art157",
      "chapter": "TITULO III DISPOSICIONES JENERALES",
      "section": "157",
      "title": "Artículo 157",
      "content": "ART. 157. En todo presupuesto municipal deberá figurar una cantidad que no podrá bajar del dos por ciento de la entrada anual, destinada esclusivamente a ser invertida en combatir el alcoholismo dentro del territorio municipal."
    },
    {
      "provision_ref": "art158",
      "chapter": "TITULO III DISPOSICIONES JENERALES",
      "section": "158",
      "title": "Artículo 158",
      "content": "ART. 158. Se considerará que satisface este objeto, sin perjuicio de lo que la Municipalidad acuerde, la formacion i fomento de sociedades de temperancia, dedicadas a combatir el alcoholismo, o cualesquiera otras que tengan por objeto la práctica de ejercicios atléticos o jimnásticos, de canto, música o declamacion, en que no se permita el uso de bebidas destiladas o fermentadas, la instalacion de circos o teatros populares, en que se establezca igual prohibicion dentro del recinto i sus inmediaciones."
    },
    {
      "provision_ref": "art159",
      "chapter": "TITULO III DISPOSICIONES JENERALES",
      "section": "159",
      "title": "Artículo 159",
      "content": "ART. 159. Las propiedades ocupadas por sociedades o corporaciones destinadas a combatir el alcoholismo, quedarán exentas del impuesto sobre haberes muebles o inmuebles.\nEn caso que el local efectivamente ocupado sea solo una parte de la propiedad grabada con dicho impuesto, se rebajará proporcionalmente el valor de la contribucion."
    },
    {
      "provision_ref": "art160",
      "chapter": "TITULO III DISPOSICIONES JENERALES",
      "section": "160",
      "title": "Artículo 160",
      "content": "ART. 160. Los directores o administradores de estas sociedades o corporaciones serán personal i solidariamente responsables del cumplimiento de los fines declarados de dichas sociedades o corporaciones, como asimismo de que no se permita entre sus miembros el uso de ninguna bebida embriagante, aun de aquellas que no son consideradas como bebidas alcohólicas.\nEn caso de infraccion, serán obligados a pagar el valor de las contribuciones de que se les hubiere declarado exentos, i ademas pagarán doblada la patente de primera clase que corresponda al departamento, segun el artículo 76."
    },
    {
      "provision_ref": "art161",
      "chapter": "TITULO III DISPOSICIONES JENERALES",
      "section": "161",
      "title": "Artículo 161",
      "content": "ART. 161. En todas las escuelas i colejios del Estado se deberá enseñar obligatoriamente la Hijiene con nociones de Fisiolojía i Temperancia, ilustradas con cuadros murales que demuestren gráficamente las consecuencias del uso de las bebidas embriagantes."
    },
    {
      "provision_ref": "art162",
      "chapter": "TITULO III DISPOSICIONES JENERALES",
      "section": "162",
      "title": "Artículo 162",
      "content": "ART. 162. Este ramo ocupará un lugar independiente en el programa de estudios, siendo su exámen requisito indispensable para poder ser promovido a otro curso superior."
    },
    {
      "provision_ref": "art163",
      "chapter": "TITULO III DISPOSICIONES JENERALES",
      "section": "163",
      "title": "Artículo 163",
      "content": "ART. 163. El Presidente de la República podrá proporcionar gratuitamente, i por una sola vez, manuales i material de enseñanza anti-alcohólica a las escuelas primarias, particulares i de obreros i con un cincuenta por ciento de descuento a los colejios particulares de enseñanza secundaria."
    },
    {
      "provision_ref": "art164",
      "chapter": "TITULO III DISPOSICIONES JENERALES",
      "section": "164",
      "title": "Artículo 164",
      "content": "ART. 164. El Presidente de la República dictará el reglamento respectivo para que quede implantado el estudio de la Hijiene con nociones de Fisiolojía i Temperancia, año i medio despues de la promulgacion de esta lei."
    },
    {
      "provision_ref": "art165",
      "chapter": "TITULO III DISPOSICIONES JENERALES",
      "section": "165",
      "title": "Artículo 165",
      "content": "ART. 165. El Presidente de la República dictará dentro del plazo de seis meses, prévio informe del Estado Mayor Jeneral, un reglamento para combatir el alcoholismo en los cuerpos del Ejército.\nIgual reglamento dictará para la Marina, prévio informe de la Direccion Jeneral de la Armada."
    },
    {
      "provision_ref": "art166",
      "chapter": "TITULO FINAL",
      "section": "166",
      "title": "Artículo 166",
      "content": "ART. 166. La presente lei emprezará a rejir sesenta dias despues de su publicacion en el Diario Oficial i desde esa fecha se derogan las leyes preexistentes sobre las materias que en la presente se tratan."
    },
    {
      "provision_ref": "art167-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "167 Transitorio",
      "title": "Artículo 167 Transitorio",
      "content": "ART. 167. El alcohol existente a la fecha de la publicacion de esta lei en el Diario Oficial, no quedará afecto a la contribucion establecida en el artículo 34 i siguientes.\nEl Presidente de la República dictará las medidas del caso para tomar razon del alcohol existente ántes de la vijencia de esta lei para la conveniente separacion entre ese alcohol libre i el que se principie a producir con el gravámen de la contribucion establecida en las disposiciones citadas."
    },
    {
      "provision_ref": "art168-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "168 Transitorio",
      "title": "Artículo 168 Transitorio",
      "content": "ART. 168. El alcohol existente de fabricacion anterior que tenga una cantidad de impurezas superior a la tolerada, no podrá ser entregado al consumo sin ser préviamente desnaturalizado, conforme a las disposiciones de esta lei."
    },
    {
      "provision_ref": "art169-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "169 Transitorio",
      "title": "Artículo 169 Transitorio",
      "content": "ART. 169. Autorízase al Presidente de la República para que invierta durante el presente año, hasta veinte mil pesos en el pago de empleados ausiliares."
    }
  ],
  "definitions": []
}