{
  "id": "cl-leychile-norma-1065794",
  "type": "statute",
  "title": "MONEDAS",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1834-10-24",
  "in_force_date": "1834-10-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1065794",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Art. 1.º Habrá cuatro clases de moneda de oro, denominadas doblon, medio doblon, cuarto doblon y escudo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "2.° Del marco de oro se sacarán ocho y medio doblones, quedando así reducido el peso específico de cada uno de estos a siete ochavas y media, dos granos y dos décimos sétimos de grano, y el del medio doblon, cuarto doblon y escudo, a lo que proporcionalmente les corresponde."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "3.° La lei de las monedas de oro será de veintiun quilates."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "4.° Cada doblon tendrá el valor de diez y seis pesos, cada medio doblon el de ocho pesos, cada cuarto doblon el de cuatro pesos, y cada escudo el de dos pesos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "5.° El tipo de las monedas de oro será por el anverso el escudo completo de las armas de la República, circulado de la inscripcion-República de Chile, con el año de la amonedacion, y en cifra el nombre del pueblo en que fuere hecha. Por el reverso tendrá, un libro que represente el de la Constitucion y una mano puesta sobre él con el lema-Igualdad ante la lei, las iniciales de los ensayadores, la lei intrínsica del metal y la cifra de su division."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "6.° Habrá seis clases de moneda de plata, denominadas reales de a ocho, o pesos; reales de a cuatro, reales de a dos, reales, medios reales y cuartillos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "7.° Del marco de plata se sacarán en la amonedacion ocho y medio pesos, y cada uno de éstos pesará por consiguiente siete ochavas y media, dos granos y decimos sétimos de grano. Las demas monedas de plata serán de un peso relativo a la proporcion en que están con los reales de a ocho."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "8.° La lei de las monedas de plata será de diez dineros, veinte granos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "9.° Cada real de a ocho tendrá el valor de doscientos setenta y dos maravedís; y las otras cinco clases de monedas designadas en el art. 6.°, el que les corresponde en razon proporcional a su peso."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "10. El tipo de las monedas de plata será por el anverso el escudo de armas de la República sin soportes, circulado de un ramo de laurel, y la inscripcion siguiente: República de Chile, el año de la amonedacion y el nombre abreviado de la ciudad en que fuere hecha. Por el reverso tendrá un Condor despedazando cadenas con el lema-Por la razón y la fuerza, las iniciales de los ensayadores, la lei intrínseca del metal y la cifra de su division."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "11. Respecto a que las monedas de oro y plata establecidas por los artículos precedentes son iguales en lei y peso a las que hasta aqui ha tenido la República, serán admitidas y circularán con el mismo valor en los cambios."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "12. Habrá dos clases de monedas de cobre denominadas centavos y medios centavos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "13. Cada centavo pesará diez adarmas, y la mitad el medio centavo."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "14. Ambas clases de monedas serán de cobre refinado sin mezcla de otro metal inferior."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "15. Cien centavos, o doscientos medios centavos tendrán el valor de un peso de plata."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "16. Las monedas de cobre llevaran en el anverso la estrella central del escudo de armas, con la inscripcion-República de Chile, y el año en que se amoneden. Y por el reverso la espresion de su valor, un ramo de laurel en forma circular, y el lema-economía es riqueza."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "17. Solo será permitido emitir por ahora a la circulacion hasta la cantidad de treinta mil pesos en moneda de cobre, la mitad en centavos y la otra mitad en medios centavos."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "18. Se autoriza al Presidente de la República para que determine, si lo considerase necesario, la cantidad que legalmente deba admitirse en cobre en los pagos y transaciones mercantiles."
    }
  ],
  "definitions": []
}