{
  "id": "cl-leychile-norma-258962",
  "type": "statute",
  "title": "APRUEBA PLANTA PARA EL PERSONAL DE LA CONTRALORIA\nGENERAL DE LA REPUBLICA Y ADOPTA LAS MEDIDAS QUE INDICA\nEN RELACIÓN CON DICHO SERVICIO",
  "short_name": "Ley 9687",
  "status": "in_force",
  "issued_date": "1950-09-15",
  "in_force_date": "1950-09-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=258962",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o En la Contraloría General de la República las funciones de \"Subcontralor\" y de \"Inspector General de Oficinas y Servicios Públicos y Jefe del Departamento de Inspección y Examen de Cuentas\", actualmente desempeñadas por un solo funcionario, corresponderán en lo sucesivo a dos cargos diferentes, cada uno de los cuales tendrá las facultades y obligaciones establecidas por la ley.\nCréase al efecto, el cargo de \"Inspector General de Oficinas y Servicios Públicos y Jefe del Departamento de Inspección y Examen de Cuentas\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Agréganse al artículo 3.o, inciso primero, del decreto ley 258, de 22 de Julio de 1932, que determina la autoridad a que corresponde el nombramiento del Contralor General de la República, las palabras: \"con acuerdo del Senado\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El Subcontralor firmará \"por orden del Contralor\" la parte del despacho del Contralor General que éste señale por resolución escrita, pudiendo incluir en ella los pronunciamientos sobre la toma de razón de los decretos y resoluciones respecto de determinadas materias, sin perjuicio de la responsabilidad constitucional del Contralor."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o La Fiscalía de la Contraloría General dependerá directamente del Contralor General.\nEl Fiscal podrá intervenir en el examen de las cuentas y los examinadores estarán obligados a deducir los reparos que él les señale; será parte en los juicios de cuentas, debiendo ser oído en los mismos plazos que el cuentadante, y podrá deducir los recursos que convengan al interés fiscal o al de las Instituciones Públicas.\nEn los casos en que el Contralor General está facultado para proceder judicialmente o para hacerse parte en procesos judiciales, por intermedio de otros organismos, podrá hacerlo también directamente, representado por el Fiscal.\nEl Fiscal gozará de las mismas prerrogativas y franquicias que los Jefes de Departamento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Reemplázase, en el inciso primero del artículo 8.o del decreto ley número 258, de 22 de Julio de 1932, la palabra \"veinte\" por \"treinta\".\nAgrégase en el mismo artículo el siguiente inciso final:\n\"La Contraloría enviará semestralmente a la Cámara de Diputados una lista de los decretos que no hubieren sido despachados dentro del plazo indicado en el inciso primero, con indicación de los motivos del retraso\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Las facultades y obligaciones que el decreto ley N.o 258, de 22 de Julio de 1932, orgánico de la Contraloría General de la República, y el D.F.L. N.o 935, de 20 de Abril de 1933, reglamentario del anterior, señalan para el Jefe del Subdepartamento de Registro, se hacen extensivas al Subjefe de Registro, que se crea por el artículo 8.o de esta ley, en las materias que el Contralor General indique por resolución, conservando el Jefe de Registro la supervigilancia del Subdepartamento.\nEl cargo de Subjefe de Registro deberá ser desempeñado por abogado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Las calificaciones anuales dispuestas en el artículo 40 de la ley 8,282, de 24 de Septiembre de 1945, se realizarán, respecto del personal de la Contraloría General de la República, de acuerdo con las normas internas que fije el Contralor General con arreglo a las siguientes modalidades, condiciones y requisitos fundamentales:\n1.o Será calificado todo el personal con excepción del Contralor General y del Subcontralor;\n2.o Las calificaciones se resolverán en dos instancias;\n3.o La inclusión en las diferentes listas, a que alude el inciso 2.o del citado artículo 40, se determinará por los siguientes factores, notas y puntajes:\nFactores: Competencia, disciplina, cooperación y conducta privada en armonía con los términos del artículo 74 de la ley N.o 8.282.\nNotas: 1, malo; 2, menos que regular; 3, regular;\n4, más que regular; 5, bueno, y 6, muy bueno.\nPuntaje: La suma de las notas asignadas a cada factor, determinará la inclusión en las listas de acuerdo con el siguiente puntaje:\nde 20 a 24 puntos, lista uno;\nde 15 a 19 puntos, lista dos;\nde 10 a 14 puntos, lista tres;\nde 4 a 9 puntos, lista cuatro."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Apruébase para el personal de la Contraloría General de la República la siguiente planta y sueldos base que se incorporan a la planta de la Ley de Presupuestos vigente y a la escala de grados y categorías fuera de grados de los artículo 1.o y 3.o de la ley N.o 9,311:\nGrado Designación Sueldo N.o de Totales\nUnitario empleados\nf/g Contralor General\nAbogado $ 400.000.- 1 400.000.-\nf/g Subcontralor Abogado 300.000.- 1 300.000.-\nf/g Jefe Departamento\nContabilidad (1),\nAbogado Jefe\nDepartamento\nJurídico (1), Jefe\nDepartamento\nInspección (1),\nFiscal Abogado (1), 240.000.- 4 960.000.-\nf/g Abogado Jefe\nSubdepartamento\nToma de Razón\n(1), Abogado Jefe\nSubdepartamento Registro\n(1), (sin perjuicio de\nlo dispuesto en el\nartículo 5.o de la ley\nN.o 9,306), Jefes de\nSubdepartamentos (4),\nInspector 1.o (1). 174.600.- 7 1.222.200.-\n1.o Abogados Primeros (3)\nAbogado Subjefe\nSubdepartamento\nToma de Razón (1),\nAbogado Subjefe\nSubdepartamento\nRegistros (1),\nSecretario General (1),\nInspectores\nSegundos (6) 160.200.- 12 1.922.400.-\n2.o Abogados Segundos (4),\nJefes de Sección de\n1.a clase (17),\nInspectores Ingenieros\n(2), Auditor de\nContabilidad (1),\nAuditor de Gastos\n(1), Auditor de\nEntradas (1),\nInspectores\nTerceros (13) 145.800.- 39 5.686.200.-\n3.o Abogados Terceros (5),\nInspectores Cuartos (6),\nJefes de Sección de\n2.a Clase (8),\nApropiadores\nPrimeros (5),\nAuditores Contabilidad\n(6), Auditores de\nGastos (2), Auditores\nde Entradas (2) 135.000.- 34 4.590.000.-\n4.o Inspectores Ayudantes\n(6), Jefes de Sección\nde 3.a Clase (23),\nOficial de Partes (1),\nRevisores de\nInventarios (4),\nAuditor Ayudantes (10),\nApropiadores\nSegundos (10),\nJefe de\nBienestar (1) 124.200.- 55 6.831.000.-\n5.o Examinadores de\nCuentas (20),\nTenedores de Libros\n(20), Redactores (2),\nRefrendadores (2),\nSecretarios\ndel Contralor (2),\nSecretario de\nSubcontralor (1),\nSecretarios de\nDepartamentos\n(3), Secretario\nFiscalía (1),\nApropiadores\nTerceros (7) 111.600.- 58 6.472.800.-\n6.o Comprobadores de\nServicios Públicos\n(20), Examinadores de\nCuentas (20), Tenedores\nde Libros (13),\nSecretarios de\nSubdepartamentos (6),\nApropiadores\nAyudantes (5) 100.800.- 64 6.451.200.-\n7.o Examinadores de Cuentas\n(20), Tenedores de\nLibros (22),\nRegistradores de\nServicios\nPúblicos (17) 93.600.- 59 5.522.400.-\n9.o Oficiales (42) 77.400.- 42 3.250.800.-\n11.o Oficiales (32) 63.000.- 32 2.016.000.-\n13.o Oficiales (27) 54.000.- 27 1.458.000.-\n15.o Oficiales (20) 46.800.- 20 936.000.-\n17.o Oficiales (10) 40.800.- 10 408.000.-\n465 48.427.000.-\nGrado Designación Sueldo N.o de Totales\nUnitario empleados\n11.o Mayordomo 63.000.- 1 63.000.-\n12.o Auxiliares 59.400.- 7 415.800.-\n13.o Auxiliares 54.000.- 7 378.000.-\n14.o Auxiliares 50.400.- 6 302.400.-\n15.o Auxiliares 46.800.- 6 280.800.-\n16.o Auxiliares 43.200.- 6 259.200.-\n18.o Auxiliares 39.000.- 3 117.000.-\n501 50.243.200.-\nEl Contralor General podrá disponer que el horario normal de asistencia del personal se prolongue hasta en una hora y en tal caso los empleados no tendrán derecho a remuneración alguna extraordinaria."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Los aumentos del 22,6% y de un grado concedidos respectivamente por los artículos 1.o y 30 de la ley sobre mejoramiento de sueldos a los empleados públicos N.o 9,629, de 18 de Julio de 1950, se aplicarán a todos los empleados de la Contraloría General de la República sobre los sueldos que les otorga el artículo 8.o de la presente ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Las remuneraciones de que goce el personal de la Contraloría General de la República serán incompatibles con cualesquiera otras, sean de carácter fiscal, semifiscal, fiscal de administración autónoma o municipal, con excepción de las rentas de la educación pública hasta un máximo de dos cátedras universitarias.\nLas incompatibilidades que establece este artículo no se aplicarán al personal en actual servicio."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Los ascensos del personal de la Contraloría General se otorgarán dentro del escalafón en la siguiente forma: 5 por mérito y 1 por antigüedad."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Deróganse los artículos 56, 76 y 77 del decreto con fuerza de ley número 935, de 20 de Abril de 1933, y 3.o de la ley N.o 9,306, de 26 de Enero de 1949 que se refieren respectivamente a la publicación de datos en el \"Diario Oficial\"; al recurso de nulidad en los juicios de cuentas, a la competencia para conocer esos mismos recursos, y a la supresión de algunos cargos que vaquen en la Contraloría General."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Los empleados a que se refiere la presente ley que se hayan acogido a la jubilación y los que dentro del plazo de tres meses, contados desde la fecha de vigencia de ella, inicien sus expedientes de jubilación y reúnan los requisitos para jubilar, tendrán derecho a que sus pensiones sean liquidadas sobre la base de los mismos sueldos que consulta esta ley.\nPara este efecto, esos empleados deberán integrar en la Caja Nacional de Empleados Públicos y Periodistas la diferencia de imposiciones correspondientes a 36 meses, entre el sueldo de que gozaban y el que entren a disfrutar, con arreglo a la presente ley, más un interés del 6%. El monto de estas diferencias de imposiciones e intereses será determinado por la Caja y será descontado del desahucio a que tenga derecho el empleado.\nLos expedientes de jubilación de los empleados que se acojan a los beneficios especiales del presente artículo no podrán ser retenidos ni retirados.\nLo dispuesto en el presente artículo alcanzará también a los jubilados que hayan estado en funciones el 1.o de Marzo de 1950."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Los sumarios instruidos por la Contraloría, serán secretos y el funcionario que dé informaciones sobre ellos será sancionado hasta con la destitución.\nEl plazo de la sustanciación del sumario no podrá exceder de noventa días y una vez terminado, el sumario y las conclusiones serán públicos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Lo dispuesto en los incisos primero y segundo del artículo 29 de la ley 9,629 se aplicará a los funcionarios de la Contraloría General de la República con título profesional universitario."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Agrégase al final del inciso quinto del artículo 38 de la ley número 9,629, que establece una comisión estructuradota de la Administración Pública, después de la palabra \"Carabineros\", la frase \"y la Contraloría General de la República\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. El gasto que demande la aplicación de la presente ley se imputará a los recursos consultados en la ley 9,629 de 18 de Julio de 1950, sobre aumento de sueldos a los funcionarios de la Administración Pública."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. La presente ley regirá desde la fecha de su publicación en el \"Diario Oficial\", pero los ascensos de grado que se otorga al personal de la Contraloría General de la República regirán desde el 1.o de Mayo de 1950."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.o El encasillamiento a que dé lugar la aplicación de la presente ley se hará por orden estricto del escalafón vigente."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o Los fondos que se consultan en la Ley de Presupuesto de 1950, bajo el ítem 03/01/04/v-2 para pagar trabajos nocturnos y en días feriados al personal de la Contraloría General de la República podrán ser empleados no sólo con motivo del balance fiscal anual, sino también con motivo del recargo del trabajo en cualquiera de las reparticiones de la Contraloría y en toda época del año.\nNo serán restituidas las remuneraciones que los empleados de la Contraloría General de la República hayan percibido con cargo al citado ítem de los Presupuestos de 1949 y 1950 por trabajos ordenados como nocturnos y liquidados con arreglo al inciso primero del artículo 28 de la ley N.o 8,282, de 24 de Septiembre de 1945, y que hayan efectuado en horas distintas a las señaladas en dicho inciso y a las del horario normal."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o El encasillamiento que con la aplicación de esta ley debe hacerse del personal en actual servicio en la Contraloría General no se considerará ascenso, cambio de grado o categoría para los efectos del artículo 46 de la ley N.o 8,282."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4.o Los funcionarios de la Contraloría General de la República con 15 o más años de servicio, a quienes el Contralor General pida la renuncia de sus cargos dentro del plazo de 30 días, contados desde la fecha de la publicación de la presente ley en el \"Diario Oficial\", y aquellos que presenten voluntariamente la renuncia de sus cargos dentro del plazo de seis meses, contados desde la misma fecha, tendrán derecho a acogerse a la franquicia de la jubilación establecida en el artículo 120 de la ley N.o 8,282, en relación con los años de servicios y de acuerdo con el sueldo de que disfruten en el momento de dictarse el decreto respectivo de aceptación de la renuncia.\nPara este efecto, esos empleados deberán integrar en la Caja Nacional de Empleados Públicos y Periodistas las diferencias de imposiciones correspondientes a los tres últimos años, más un interés del 6.o anual. Esta diferencia se descontará del desahucio a que tenga derecho el empleado, previa la liquidación que practicará la misma Caja.\nEl Contralor General podrá acogerse a la franquicia que se otorga por el presente artículo en el plazo de un año."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Artículos transitorios",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5.o El actual Jefe del Departamento de Contabilidad de la Contraloría General de la República conservará, para los efectos de su renta, la misma categoría que el Subcontralor, de acuerdo con la planta establecida en la ley N.o 9,306, y se le otorgan los mismos beneficios que establece la presente ley para el Subcontralor."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "Artículos transitorios",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6.o Facúltase al Presidente de la República para refundir, por decreto supremo que tendrá número de ley, en un solo texto las disposiciones del decreto ley N.o 258, de 22 de Julio de 1932, que creó la Contraloría General de la República, y todas las leyes que le hayan introducido modificaciones o ampliaciones\"."
    }
  ],
  "definitions": []
}