{
  "id": "cl-leychile-norma-27623",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE RIO BUENO PARA\nCONTRATAR DIRECTAMENTE UNO O MAS EMPRESTITOS QUE\nPRODUZCAN HASTA LA SUMA DE E° 23.000",
  "short_name": "Ley 13996",
  "status": "in_force",
  "issued_date": "1960-08-16",
  "in_force_date": "1960-08-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27623",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Río Bueno para contratar directamente uno o más empréstitos que produzcan hasta la suma de veintitrés mil escudos (E° 23.000,00), al interés bancario correspondiente y con una amortización que extinga la deuda en el plazo máximo de cinco años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Facúltase al Banco del Estado de Chile u otras instituciones de crédito o bancarias para tomar el o los préstamos a que se refiere el artículo anterior, para cuyo efecto no regirán las disposiciones restrictivas de sus leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El producto del o los empréstitos se invertirá por la Municipalidad de Río Bueno en el orden de prelación que se indica:\na) Habilitación total\ndel Matadero municipal de\nRío Bueno y sus anexos _______________ E° 2.100,00\nb) Adquisición de un camión\nde 5 toneladas para los\nservicios municipales ________________ 6.000,00\nc) Adquisición del edificio\nde la Segunda Compañía de\nBomberos de Río Bueno para\ndestinarlo a garage y Museo\nMunicipal y apertura de\nnuevas calles consultadas\nen el plano regulador ________________ 4.000,00\nd) Adquisición de terrenos\npara Hospital Regional de\nRío Bueno, poblaciones\nobreras y ampliación de\nGrupo Escolar de calle\nPrat esquina de 18 de\nSeptiembre ___________________________ 10.900,00\n-------------\nE° 23.000,00\n-------------"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° La Municipalidad, en sesión especialmente citada y con el voto conforme de los dos tercios de los regidores en ejercicio, podrá invertir los fondos sobrantes de una obra en otra de las proyectadas, aumentar la partida consultada para una si resultare insuficiente para su total ejecución, con fondos de las otras, o alterar el orden de prelación de la ejecución de las obras consultadas.\nAutorízase a la Municipalidad para destinar el exedente de los fondos consultados en la ley N.o 11,832, de 26 de Mayo de 1955, que se encuentran depositados en la Tesorería Provincial de Valdivia, a los fines indicados en el artículo precedente o a la amortización de la deuda que se autoriza contratar por la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Autorízase a la Municipalidad para invertir en los fines indicados en la letra a) del artículo 3° de la presente ley los fondos consultados en la letra e) del artículo 3° del la ley N.o 11,832."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Establécese, con el exclusivo objeto de atender el servicio de los préstamos autorizados por el artículo 1° de la presente ley, una contribución adicional sobre el avalúo imponible de los bienes raíces de la comuna de Río Bueno, de un uno por mil anual, contribución que empezará a cobrarse desde el semestre siguiente a la vigencia de la presente ley y que regirá hasta el pago total de los empréstitos autorizados o hasta la inversión del total de las sumas contempladas en el artículo 3°, según el caso."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° El rendimiento del impuesto a que se refiere el artículo anterior se invertirá en el servicio del o los empréstitos autorizados, pero la Municipalidad podrá girar con cargo a ese rendimiento para su inversión directa en las obras a que se refiere el artículo 3° en caso de no contratarse los préstamos. Podrá, asimismo, destinar a dichas obras el excedente que pudiera producirse en esos recursos y el servicio de la deuda, en el caso de que ésta se contrajere por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° En el caso de que los recursos consultados en el artículo 6° fueren insuficientes para el servicio de la deuda, la Municipalidad completará los fondos con cualquier clase de recursos propios. Si, por el contrario, hubiere excedente, se destinará este, sin descuento alguno, a amortizaciones extraordinarias de la deuda."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Río Bueno, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del alcalde, en caso de que éste no haya sido dictado en la oportunidad debída.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° La Municipalidad de Río Bueno depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del o los empréstitos, y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias y extraordinarias.\nAsimismo, la Municipalidad deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o los empréstitos y, en la partida de egresos extraordinarios, las inversiones hechas de acuerdo con la autorización concedida en el artículo 3°."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11° La Municipalidad de Río Bueno deberá publicar en la primera quincena del mes de Enero de cada año, en un diario o periódico de la localidad, un estado del servicio del o los empréstitos autorizados y las inversiones hechas de acuerdo con el plan contemplado en el artículo 3° de esta ley."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12° Autorízase a la Municipalidad para transferir a título gratuito a la Fundación Viviendas de Emergencia y a la Sociedad Constructora de Establecimientos Educacionales los terrenos que adquiera en virtud de lo dispuesto en la letra d) del artículo 3° de esta ley, con el objeto de construir una población obrera y la ampliación del Grupo Escolar de calle Prat.\""
    }
  ],
  "definitions": []
}