{
  "id": "cl-leychile-norma-30695",
  "type": "statute",
  "title": "SUSTITUYE PLANTAS DE PERSONAL DE LA SUPERINTENDENCIA\nDE SEGURIDAD SOCIAL",
  "short_name": "Ley 19328",
  "status": "in_force",
  "issued_date": "1994-08-19",
  "in_force_date": "1994-09-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30695",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Sustitúyense las plantas del personal de la Superintendencia de Seguridad Social, adecuadas por el decreto con fuerza de ley N° 33, de 1990, del Ministerio del Trabajo y Previsión Social, por las siguientes:\nGrado N° de\nE.S.F. Cargos\nJEFE SUPERIOR DEL SERVICIO\nSuperintendente 1 1\nPLANTAS DE DIRECTIVOS\nSubdirector 2 1\nSubdirector Fiscal 2 1\nJefes de Departamento 3 5\nJefes de Subdepartamento 4 6\nDirectivo 5 1\nTOTAL PLANTA 14\nPLANTAS DE PROFESIONALES\nProfesionales 5 5\nProfesionales 6 5\nProfesionales 7 7\nProfesionales 8 8\nProfesionales 9 7\nProfesionales 10 5\nProfesionales 11 3\nProfesionales 12 2\nProfesionales 13 1\nTOTAL PLANTA 43\nPLANTA DE FISCALIZADORES\nFiscalizadores 10 2\nFiscalizadores 11 2\nFiscalizadores 12 4\nFiscalizadores 13 4\nFiscalizadores 14 2\nFiscalizadores 15 1\nTOTAL PLANTA 15\nPLANTA DE ADMINISTRATIVOS\nAdministrativos 14 2\nAdministrativos 15 2\nAdministrativos 16 3\nAdministrativos 17 5\nAdministrativos 18 7\nAdministrativos 19 7\nAdministrativos 20 4\nAdministrativos 21 2\nAdministrativos 22 2\nTOTAL PLANTA 34\nPLANTA DE AUXILIARES\nAuxiliares 19 3\nAuxiliares 20 4\nAuxiliares 21 4\nAuxiliares 22 2\nTOTAL PLANTA 13\nMEDICO LEY N° 15.076\nAsesor clínico 22 horas 1\nTOTAL CARGOS DE LA SUPERINTENDENCIA\nDE SEGURIDAD SOCIAL 121"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Establécense los siguientes requisitos para el ingreso y promoción en los cargos y plantas que se indican:\na) Planta de Directivos.\nDe los cargos grado 4 del nivel de Jefes de Subdepartamento, dos cargos requerirán título profesional de Ingeniero Comercial; uno, título profesional de Ingeniero Comercial o Contador Auditor; dos, título profesional de Abogado y uno, título profesional de Ingeniero Comercial, Administrador Público o Abogado.\nEl cargo directivo grado 5 requerirá del título profesional de Abogado.\nb) Planta de Profesionales.\nDe los cargos grado 5, dos requerirán título profesional de Ingeniero Comercial y experiencia laboral en el Departamento Actuarial de la Superintendencia de Seguridad Social de a lo menos 4 años, continuos o discontinuos; uno, requerirá título profesional de Ingeniero Comercial o Contador Auditor y experiencia laboral de a lo menos 4 años, continuos, o discontinuos en el Departamento de Inspección de dicho Servicio, y dos requerirán título profesional de Abogado y experiencia laboral de a lo menos 4 años, continuos o discontinuos, en el Departamento Jurídico de la citada Superintendencia.\nDe los cargos grado 6, dos requerirán título profesional de Ingeniero Comercial y experiencia laboral en el Departamento Actuarial de la Superintendencia de Seguridad Social de a lo menos 3 años, continuos o discontinuos; uno requerirá título profesional de Ingeniero Comercial o Contador Auditor y experiencia laboral de a lo menos 3 años, continuos o discontinuos, en el Departamento de Inspección de dicho Servicio, y dos requerirán título profesional de Abogado y experiencia laboral de a lo menos 3 años, continuos o discontinuos, en el Departamento Jurídico de la citada Superintendencia.\nDe los cargos grado 7, dos requerirán título profesional de Ingeniero Comercial o Contador Auditor y experiencia laboral de a lo menos 2 años, continuos o discontinuos, en el Departamento Actuarial de la Superintendencia de Seguridad Social; uno requerirá título profesional de Ingeniero Comercial o Contador Auditor y experiencia laboral de a lo menos 2 años, continuos o discontinuos, en el Departamento de Inspección de dicho Servicio; tres requerirán título profesional de abogado y experiencia laboral de a lo menos dos años, continuos o discontinuos, en el Departamento Jurídico de dicho Servicio, y uno requerirá título de Ingeniero Civil o Comercial y experiencia laboral de, a lo menos, 2 años continuos o discontinuos, en computación.\nTratándose de los cargos grado 8 al 13, requerirán título profesional universitario de una carrera de a lo menos 8 semestres de duración.\nc) Planta de Fiscalizadores.\nPara desempeñar los cargos de fiscalizadores, se requerirá título profesional otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste, de una carrera de lo menos 8 semestres de duración o de una carrera de 6 semestres de duración y experiencia profesional de un año; o título de Contador y, al menos, 5 años de experiencia laboral y curso de capacitación.\nd) Planta de Administrativos.\nPara desempeñar cargos administrativos de los grados 14 al 16, se requerirá licencia de Educación Media y, al menos, 3 años de experiencia laboral.\nTratándose de funcionarios administrativos, de los grados 17 al 22, deberá acreditarse licencia de Educación Media.\ne) Planta de Auxiliares.\nPara desempeñar los cargos de auxiliar, deberá acreditarse que se tiene aprobada la Educación Básica."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Sin perjuicio de lo dispuesto en el artículo transitorio, los funcionarios que se señalan a continuación serán encasillados en la siguiente forma:\na) El profesional abogado que ocupe el grado 4 de la planta profesional, será encasillado como Jefe de Subdepartamento grado 4 de la Planta de Directivos.\nb) El profesional que ocupe el grado 7 de la Planta Profesional y que se desempeñe como Jefe del Subdepartamento Fondos Nacionales del Departamento Actuarial, será encasillado como Jefe de Subdepartamento grado 4 de la Planta de Directivos.\nc) El profesional que ocupe el grado 7 de la Planta Profesional y que se desempeñe como Subjefe del Departamento de Inspección, será encasillado como Jefe de Subdepartamento grado 4 de la Planta de Directivos.\nd) El profesional abogado que ocupe el cargo de fiscalizador grado 11 será encasillado como profesional grado 7.\ne) El profesional contador auditor que ocupe el cargo de fiscalizador grado 11 será encasillado como profesional grado 9.\nf) El profesional con título universitario de contador auditor que ocupe el cargo de fiscalizador grado 13, y que tenga el mayor puntaje de calificación entre dichos profesionales universitarios, será encasillado como profesional grado 10.\ng) El funcionario con título de contador que ocupe el cargo de profesional grado 12, será encasillado en el cargo de fiscalizador grado 11."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La sustitución de las plantas que contiene la presente ley y los encasillamientos de personal que se hagan en conformidad a sus preceptos, no constituirán, en caso alguno, término de servicio o supresión o fusión de empleos o cargos ni, en general, cese de funciones o término de la relación laboral o funcionaria. Estos encasillamientos no se considerarán como ascensos para los efectos de lo dispuesto en la letra e) del artículo 7° del decreto ley N° 3.551, de 1980, agregada por la ley N° 19.269, y los funcionarios conservarán, en consecuencia, el número de bienios que estuvieren percibiendo, como asimismo, mantendrán el tiempo de permanencia en el grado para tal efecto.\nEl encasillamiento no podrá significar eliminación de personal, ni disminución de remuneraciones, ni de los beneficios a que se refiere el artículo 14 transitorio de la ley N° 18.834, ni afectará el derecho a los beneficios establecidos en el artículo 2° transitorio de la ley N° 18.972.\nDe producirse una diferencia de remuneraciones por efecto de dicho encasillamiento, será pagada por planilla suplementaria, la que será reajustable e imponible, en la misma forma que lo fueren las remuneraciones que se compensan."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El mayor gasto que orige la aplicación de la presente ley durante el año 1994, se financiará con cargo al Subtítulo 21 del presupuesto de la Superintendencia de Seguridad Social, sin perjuicio que la parte del mayor gasto que no pueda financiarse con dicho presupuesto se financiará con cargo al ítem 50-01-03-25-33.104 de la Partida Tesoro Público del Presupuesto de la Nación."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Las cotizaciones para salud que corresponda efectuar a raíz del aumento de remuneraciones derivados de la aplicación de esta ley, correspondientes al período comprendido entre el 1° de mayo de 1994 y la fecha de publicación de este cuerpo legal, respecto de los trabajadores que durante dicho lapso hubieran tenido contrato con alguna Institución de Salud Previsional a que se refiere el Título II de la Ley N° 18.933, incrementarán la cuenta de capitalización individual del afiliado en la respectiva Administradora de Fondos de Pensiones.\nRespecto de los aludidos trabajadores que revistan la calidad de imponentes del Instituto de Normalización Previsional, las cotizaciones a que se refiere el inciso anterior se destinarán al Fondo de Pensiones correspondientes de ese Instituto.\nLos aumentos de remuneraciones derivados de la aplicación de esta ley correspondientes al período comprendido entre el 1° de mayo de 1994 y la fecha de su publicación, no darán derecho a la entidad empleadora para solicitar las devoluciones a que se refiere el artículo 12 de la ley N° 18.196, equivalentes al subsidio por incapacidad laboral del decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social, en relación a los aumentos de remuneraciones correspondientes a los períodos en que, durante el lapso indicado, los funcionarios hubieran hecho uso de licencia médica."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- La presente ley regirá a partir del 1° de mayo de 1994."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Dentro del plazo de 60 días, contado desde la publicación de esta ley, el Superintendente de Seguridad Social encasillará según el orden del respectivo escalafón, a todo el personal de planta actualmente en servicio, en la nueva planta contenida en el artículo 1° de esta ley.\nPara los efectos del referido encasillamiento, el Superintendente de Seguridad Social podrá en casos calificados, atendida la idoneidad para el desempeño de algunos cargos, eximir del requisito de título profesional a que se refiere el artículo 2° de esta ley, a determinados funcionarios que actualmente se desempeñan en la Planta Profesional de la Superintendencia de Seguridad Social y que tengan una antigüedad en el Servicio de, a lo menos, 10 años.\"."
    }
  ],
  "definitions": []
}