{
  "id": "cl-leychile-norma-27564",
  "type": "statute",
  "title": "SUBSTITUYE EL N° 4° DEL ARTICULO 2.472° DEL CODIGO\nCIVIL, EL N° 2 DEL ARTICULO 445° DEL CODIGO DE\nPROCEDIMIENTO CIVIL, REEMPLAZA EL ARTICULO 40°, MODIFICA\nEL ARTICULO 89°, SUBSTITUYE LOS INCISOS 1° Y 2° DEL\nARTICULO 153° Y AGREGA ARTICULOS AL TITULO FINAL DEL\nCODIGO DEL TRABAJO",
  "short_name": "Ley 13923",
  "status": "in_force",
  "issued_date": "1960-02-25",
  "in_force_date": "1960-03-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27564",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Sustitúyese el N° 4° del artículo 2472° del Código Civil, por el siguiente:\n\"4° Las remuneraciones de los empleados y obreros, en conformidad a lo que dispongan las leyes especiales.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Agrégase al Código del Trabajo, en su Título Final con el N° 664, el siguiente artículo:\n\"Artículo 664°. Gozarán del privilegio establecido en el N° 4 del artículo 2472° del Código Civil, las remuneraciones de empleados y obreros, tales como sueldos, salarios, sobresueldos, comisiones y participaciones. Tendrán el mismo privilegio las asignaciones familiares, las indemnizaciones fijadas por ley, por desahucio u causas otras y las imposiciones y fondos de previsión.\nEl privilegio por remuneraciones sólo podrá invocarse respecto de aquellas partes de éstas que no exceda en conjunto, por cada mes, para el respectivo acreedor, al monto de diez sueldos vitales mensuales del departamento de Santiago vigente a la fecha en que se haga valer el privilegio. Si hubiere pagos parciales estos se imputarán al máximo referido.\nSólo gozarán de privilegio los créditos que estén devengados a la fecha en que se hagan valer.\nLos Tribunales apreciarán en conciencia la prueba que se rinda acerca de los créditos privilegiados a que se refiere este artículo.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Reemplázase el artículo 40° del Código del Trabajo, por el siguiente:\n\"Artículo 40° Las remuneraciones de los obreros, tales como salarios, comisiones y participaciones, y las imposiciones, fondos de previsión e indemnizaciones legales por desahucio u otras causas, serán inembargables. Respecto de las asignaciones familiares regirá lo dispuesto en el inciso 2° del artículo 8° de la ley 5.750, sobre abandono de familia y pago de pensiones alimenticias.\nSin embargo, tratándose de pensiones alimenticias debidas por ley y decretadas judicialmente, podrá embargarse hasta el 50 % de las remuneraciones y beneficios a que se refiere el inciso anterior, con excepción de las imposiciones y fondos de previsión, que serán siempre inembargables.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Substitúyense los incisos 1° y 2° del artículo 153° del Código del Trabajo, por los siguientes:\n\"Las remuneraciones de los empleados, tales como sueldos comisiones, participaciones, gratificaciones y las imposiciones y fondos de previsión e indemnizaciones legales por desahucio u otras causas, serán inembargables. Respecto de las asignaciones familiares, regirá lo dispuesto en el inciso 2° del artículo 8° de la ley 5.750, sobre abandono de familia y pago de pensiones alimenticias.\nSin embargo, tratándose de pensiones alimenticias debidas por ley y decretadas judicialmente, en los casos de defraudación, hurto o robo cometidos por el empleado en contra del empleador en el ejercicio de su empleo o de remuneraciones adeudadas por el empleado a las personas que hayan estado a su servicio en calidad de empleado u obrero, podrá embargarse hasta el 50 % de las remuneraciones y beneficios a que se refiere el inciso anterior, con excepción de las imposiciones y fondos de previsión, que serán siempre inembargables.\nSerán también embargables las remuneraciones en cuanto la suma de ellas exceda, mensualmente, del monto de seis sueldos vitales mensuales del departamento de Santiago para la industria y el comercio.\""
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Reemplázase el N° 2 del artículo 445° del Código de Procedimiento Civil, por el siguiente:\n\"2° Las remuneraciones de los empleados y obreros en la forma que determinan los artículo 40° y 153° del Código del Trabajo.\""
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Reemplázanse, en el artículo 89° del Código del Trabajo, las palabras \"sesenta días\" por \"seis meses\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Deróganse, en lo que sean contrarios a la presente ley, todas las disposiciones relativas a inembargabilidad de sueldos, salarios o cualquiera otra remuneración o beneficio de empleados u obreros.\""
    }
  ],
  "definitions": []
}