{
  "id": "cl-leychile-norma-28570",
  "type": "statute",
  "title": "AUTORIZA LA ERECCION DE UN MONUMENTO EN MEMORIA DEL\nABATE JUAN IGNACIO MOLINA GONZALEZ",
  "short_name": "Ley 16606",
  "status": "in_force",
  "issued_date": "1967-01-06",
  "in_force_date": "1967-02-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28570",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°- Autorízase la erección de un monumento en memoria del Abate Juan Ignacio Molina González, en las ciudades de Santiago y Villa Alegre y la colocación de placas recordatorias de su memoria, en las ciudades de Linares, San Javier, Talca, Molina y Concepción.\nAsimismo, autorízase el traslado y sepultación de los restos mortales del Abate Molina en la ciudad de Villa Alegre."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Facúltase a la Municipalidad de Villa Alegre para contratar con el Banco del Estado de Chile, u otras instituciones de crédito o bancarias, uno o más empréstitos que produzcan hasta la cantidad de ciento cincuenta mil escudos (E° 150.000), a un interés no superior al corriente bancario y con una amortización que extinga la deuda en el plazo de hasta diez años. El Banco del Estado de Chile y las instituciones indicadas podrán otorgar el o estos empréstitos. Para los efectos de los plazos de amortización de estos empréstitos, no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos.\nEl producto del o los empréstitos será destinado por la Municipalidad a los siguientes fines:\na) Aporte a la Dirección de Obras Sa-\nnitarias para iniciar la instalación\ndel alcantarillado en Villa Alegre E° 50.000,-\nb) Urbanización de calles, instalación\nde alumbrado público y obras de or-\nnato en la localidad de Estación\nVilla Alegre _ _ _ _ _ _ _ _ _ _ _ _ 10.000,-\nc) Urbanización de la Población Putagán 10.000,-\nd) Pavimentación de las calles y aceras\nde la Población \"Estación Villa Ale-\ngre\" _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 80.000,-\nTotal _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ E° 150.000,-\nDestínase al servicio del o los empréstitos el producto de la contribución del uno por mil en la comuna que, para servir empréstitos municipales, corresponde en conformidad a lo dispuesto en el decreto N° 2.047, de 29 de Julio de 1965. En caso de no contratarse el empréstito, o de contratarse por parcialidades, la Municipalidad podrá invertir directamente los recursos que obtenga de esta destinación en los fines que detalla el inciso segundo, previa deducción de las sumas que precise para el servicio de esos préstamos.\nAplícase a la autorización que concede este artículo lo dispuesto en los artículos 9°, 10° y 11° de la ley N° 14.945, de 6 de Noviembre de 1962, sobre empréstito a la Municipalidad de Linares, referentes al procedimiento para el pago de intereses y amortizaciones de empréstitos municipales.\nEn caso de que los recursos que consulta este artículo fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad de Villa Alegre completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias.\nPor acuerdo de los dos tercios de los regidores en ejercicio, la Municipalidad de Villa Alegre podrá dar otra destinación a los recursos que se consultan en este artículo, siempre que se trate de obras de adelanto local."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Créase el \"Comité Nacional Abate Molina\", con sede en la ciudad de Santiago, que integrarán un representante de la Academia Chilena de la Historia, otro de la sociedad Chilena de Historia y Geografía y otro del Instituto de Conmemoración Histórica nombrados por el Presidente de la República a proposición de estas instituciones, el Director de la Biblioteca Nacional y el Alcalde en ejercicio de Villa Alegre.\nEste Comité deberá construir e instalar la Casa de la Cultura \"Abate Juan Ignacio Molina González\", con Sala Auditorio y Biblioteca, en terrenos municipales de Villa Alegre, debiendo establecerse en ese sitio la cripta que guarde los restos del Abate.\nAutorízase a este Comité para organizar colectas nacionales por cinco años consecutivos y para recibir erogaciones nacionales e internacionales. Los recursos que obtenga serán depositados en una cuenta corriente especial en el Banco del Estado de Chile y se utilizarán en la divulgación de la vida y obras del Abate Molina o en otros fines de esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Denomínase \"Liceo Abate Juan Ignacio Molina\" al \"Liceo de Hombres de Linares\"."
    }
  ],
  "definitions": []
}