{
  "id": "cl-leychile-norma-29876",
  "type": "statute",
  "title": "APRUEBA LA LEY DE PRESUPUESTO DEL SECTOR PUBLICO PARA EL AÑO 1986",
  "short_name": "Ley 18473",
  "status": "amended",
  "issued_date": "1985-11-29",
  "in_force_date": "1986-11-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29876",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1° Apruébase el Cálculo de Ingresos y la Estimación de los Gastos del Presupuesto del Sector Público, para el año 1986, según el detalle que se indica:\nA.- EN MONEDA NACIONAL:\n=======================================================\nResumen de En Miles de $\nde los Deducciones de\nPresupuestos Transferencias\nde las Intra Sector Valor\nPartidas Neto\n-------------------------------------------------------\nINGRESOS------ 1.050.919.603 66.748.979 984.170.624\nIngresos de\noperación----- 99.047.259 24.380.276 74.666.983\nImposiciones\nprevisionales-- 62.613.831 62.613.831\nIngresos\ntributarios---- 559.427.725 559.427.725\nVenta de Activos 30.369.579 30.369.579\nRecuperación de\npréstamos------ 21.652.444 21.652.444\nTransferencias-- 51.614.241 42.368.703 9.245.538\nOtros ingresos-- 62.935.824 62.935.824\nEndeudamiento--- 150.836.910 150.836.910\nOperaciones años\nanteriores------ 1.685.373 1.685.373\nSaldo inicial de\ncaja------------ 10.736.417 10.736.417\nGASTOS 1.050.919.603|66.748.979| 984.170.624\nGastos en\npersonal-------- 160.171.496 160.171.496\nBienes y servicios\nde consumo------ 54.383.345 54.383.345\nBienes y servicios\npara producción 9.038.209 9.038.209\nPrestaciones\nprevisionales-- 265.467.901 265.467.901\nTransferencias\ncorrientes----- 271.070.842|65.538.752| 205.532.090\nInversión real 81.250.623 81.250.623\nInversión\nFinanciera----- 34.025.948 34.025.948\nTransferencias\nde capital----- 21.367.911 1.210.227 20.157.684\nServicio de la\ndeuda pública-- 129.423.278 129.423.278\nOperaciones años\nanteriores----- 14.317.658 14.317.658\nOtros compromisos\npendientes----- 4.285.264 4.285.264\nSaldo final de\ncaja----------- 6.117.128 6.117.128\n======================================================\nB.- EN MONEDA EXTRANJERA CONVERTIDA A DOLARES:\n======================================================\nResumen de los En Miles de US$\nPresupuestos Deducciones de\nde las Transferencias Valor\nPartidas Intra Sector Neto\n-------------------------------------------------------\nINGRESOS-------- 773.344 12.230 761.114\nIngresos de\noperación ------ 311.397 311.397\nIngresos\ntributarios----- 42.590 42.590\nVenta de activos 10 10\nRecuperación\nde préstamos---- 4.457 4.457\nTransferencias-- 12.230 12.230\nOtros ingresos-- 198.693 198.693\nEndeudamiento--- 579.540 579.540\nOperaciones años\nanteriores------ 3 3\nSaldo inicial\nde caja--------- 21.810 21.810\nGASTOS---------- 773.344 12.230 761.114\nGastos en\npersonal-------- 49.867 49.867\nBienes y servicios\nde consumo------ 92.405 92.405\nBienes y servicios\npara producción 425 425\nPrestaciones\nprevisionales--- 184 184\nTransferencias\ncorrientes------ 14.934 770 14.164\nInversión real-- 10.786 10.786\nInversión\nFinanciera------ 61.517 61.517\nTransferencias\nde capital------ 111.051 9.800 101.251\nServicio de la\ndeuda pública--- 423.797 1.660 422.137\nOperaciones años\nanteriores------ 244 244\nOtros compromisos\npendientes------ 699 699\nSaldo final\nde caja--------- 7.435 7.435\n======================================================="
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2° Apruébase el Cálculo de Ingresos Generales de la Nación y la estimación de los aportes fiscales en moneda nacional y en moneda extranjera convertida a dólares, para el año 1986 a las Partidas que se indican:\n=======================================================\nEn Miles de $ En Miles de US$\n-------------------------------------------------------\nINGRESOS GENERALES DE LA NACION:\nIngresos de operación- 43.537.641 300.130\nIngresos tributarios-- 559.427.725 42.590\nVenta de activos------ 560.548\nRecuperación de\npréstamos------------- 11.110\nTransferencias-------- 4.001\nOtros ingresos-------- 50.197.295 249.252\nEndeudamiento--------- 111.406.845 523.940\nSaldo inicial de caja- 230.100 800\nTotal ingresos--- 765.375.265 618.208\nAPORTE FISCAL:\nPresidencia de la\nRepública------------- 1.620.188 1.578\nPoder Legislativo----- 1.244.432\nPoder Judicial-------- 4.097.706\nContraloría General\nde la República------- 1.390.688\nMinisterio del Interior:\n- Presupuesto del\nMinisterio------------ 5.046.044 3.200\n- Fondo Nacional de\nDesarrollo Regional--- 3.800.000\n- Fondo Social-------- 9.781.108\n- Municipalidades----- 1.431.318\nMinisterio de\nRelaciones Exteriores- 1.133.699 54.891\nMinisterio de Economía,\nFomento y Reconstrucción 1.982.098\nMinisterio de Hacienda 7.278.931 4.823\nMinisterio de\nEducación Pública--- 118.214.030\nMinisterio de Justicia 12.216.073\nMinisterio de\nDefensa Nacional:\nPresupuesto Fuerzas\nArmadas\n- Subsecretaría\nde Guerra------------ 28.584.594 20.784\n- Subsecretaría\nde Marina------------ 24.014.119 25.582\n- Subsecretaría\nde Aviación---------- 12.563.856 24.459\nPresupuesto Fuerzas de Orden\ny Seguridad Pública:\n- Subsecretaría de\nCarabineros---------- 20.736.322 3.669\n- Subsecretaría de\nInvestigaciones 4.632.670 358\nMinisterio de\nObras Públicas------ 27.138.452\nMinisterio de\nAgricultura--------- 4.591.591\nMinisterio de Bienes\nNacionales---------- 370.991\nMinisterio del Trabajo\ny Previsión Social:\n- Presupuesto del\nMinisterio---------- 1.242.248\n- Instituciones de\nPrevisión----------- 207.443.901\nMinisterio de Salud\nPública------------- 31.536.365\nMinisterio de Minería 1.668.593 1.596\nMinisterio de la\nVivienda y Urbanismo 19.041.376\nMinisterio de Transportes\ny Telecomunicaciones 502.869\nSecretaría General\nde Gobierno--------- 778.363 560\nProgramas Especiales\ndel Tesoro Público:\n- Subsidios--------- 62.976.481\n- Operaciones\nComplementarias----- 35.192.159 109.057\n- Deuda Pública----- 113.124.000 367.651\nTOTAL APORTES----- 765.375.265 618.208\n======================================================="
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° La inversión de las cantidades consignadas en los ítem 61 al 74 de los presupuestos de los servicios e instituciones del sector público para el año 1986, solamente podrá efectuarse previa identificación de los proyectos de inversión. Tal identificación deberá ser aprobada, a nivel de asignaciones especiales, por decreto supremo expedido por intermedio del Ministerio de Hacienda, el que deberá llevar, además, la firma del Ministro del ramo correspondiente. Respecto de la inversión de las cantidades consignadas en los ítem 61 a 73 de los presupuestos del Fondo Nacional de Desarrollo Regional, dicha identificación se efectuará por Resolución del Subsecretario de Desarrollo Regional y Administrativo del Ministerio del Interior, la que deberá ser visada por la Dirección de Presupuestos. Estas resoluciones y las que se dicten durante el año 1986 en conformidad a lo establecido en el inciso quinto de este artículo, se entenderán de ejecución inmediata, sin perjuicio de la remisión de los originales a la Contraloría General de la República para su toma de razón y control posterior.\nUna vez fijados los códigos y el nombre del proyecto, éstos no podrán ser modificados. Los proyectos de inversión que se hayan iniciado en años anteriores conservarán su nombre y el código que les haya correspondido en el Banco Integrado de Proyectos.\nEn la aplicación de la norma establecida en el inciso anterior, respecto de proyectos nuevos del Fondo de Nacional Desarrollo Regional, deberá exigirse, como documento interno de la Administración, que el organismo al cual será destinada la obra acredite el financiamiento para su operación.\nLa identificación en la forma dispuesta precedentemente se aplicará respecto de los fondos aprobados para los ítem 53 \"Estudios para Inversiones\". En estas identificaciones no será necesario consignar la cantidad destinada al estudio correspondiente.\nNo obstante lo dispuesto en los incisos precedentes, la identificación de las asignaciones que se creen en el transcurso del año 1986, se ajustará a las normas generales establecidas por aplicación del artículo 26° del decreto ley 1.263, de 1975.\nNingún servicio podrá celebrar contratos que comprometan la inversión de recursos de los ítem antes indicados o de otros recursos asociados a inversiones de la misma naturaleza, sin antes haberse efectuado la identificación que establece el inciso primero.\nAutorízase efectuar en el mes de diciembre de 1985, las publicaciones de llamado a propuestas públicas, de estudios y proyectos de inversión para 1986, que se encuentren incluidos en decretos o resoluciones de identificación, según corresponda, en trámite en la Contraloría General de la República.\nLos proyectos de adquisición de equipos de procesamiento de datos y sus elementos complementarios, que signifiquen para un servicio o institución una inversión superior a US$ 20.000 moneda de los Estados Unidos de América o su equivalente en moneda nacional, sólo podrán materializarse previa su identificación y aprobación por decreto supremo expedido por intermedio del Ministerio de Hacienda. Aprobado un proyecto, las adquisiciones posteriores de equipos y de elementos complementarios, que representen en conjunto una inversión inferior a US$ 10.000 moneda de los Estados Unidos de América o su equivalente en moneda nacional, requerirán solamente la visación de la Dirección de Presupuestos. Lo dispuesto en este inciso no se aplicará respecto de los equipos de procesamiento de datos y sus elementos complementarios que formen parte o sean componente de un proyecto de inversión identificado conforme a lo que dispone el inciso primero de este artículo.\nEl arrendamiento de dichos equipos y sus elementos complementarios que comprometan para el año 1986 cantidades que, considerando un año calendario de precio o renta, supere los US$ 15.000 moneda de los Estados Unidos de América o su equivalente en moneda nacional, necesitará también identificación previa y aprobación por decreto supremo expedido por intermedio del Ministerio mencionado. Aprobado un arrendamiento de equipos de procesamiento de datos, los arrendamientos adicionales de iguales equipos y elementos complementarios cuyo precio o renta por el año 1986 sea inferior a US$ 5.000 moneda de los Estados Unidos de América o su equivalente en moneda nacional, requerirán solamente la visación de la Dirección de Presupuestos.\nLos arrendamientos de equipos de procesamiento de datos, que hayan sido aprobados en años anteriores por el Ministerio de Hacienda, no necesitarán renovar su aprobación.\nEn los casos de servicios e instituciones que cuenten con equipos propios o arrendados, que hayan sido aprobados en años anteriores por decreto del Ministerio de Hacienda, para toda nueva adquisición o arrendamiento que se postule, inferior a US$ 10.000 o US$ 5.000 moneda de los Estados Unidos de América, o su equivalente en moneda nacional respectivamente, deberán aplicarse las normas que establece este artículo para las adquisiciones y arrendamientos inferiores a esas cantidades."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4° Autorízase al Presidente de la República para contraer obligaciones, en el país o en el exterior, en moneda nacional o en monedas extranjeras, hasta por las cantidades correspondientes a Endeudamiento, aprobadas en el Cálculo de Ingresos Generales de la Nación.\nAutorízasele, asimismo, para contraer obligaciones, sea en el país o en el exterior, hasta por la cantidad de US$ 1.200.000.000 moneda de los Estados Unidos de América o su equivalente en otras monedas extranjeras o en moneda nacional.\nPara los fines de este artículo podrán emitirse y colocarse bonos y otros documentos en moneda nacional o extranjera, los cuales podrán llevar impresa la firma del Tesorero General de la República.\nLa parte de las obligaciones contraídas en virtud de esta autorización, que sea amortizada dentro del ejercicio presupuestario de 1986, no será considerada en el cómputo del margen de endeudamiento fijado en los incisos anteriores.\nLa autorización que se otorga al Presidente de la República será ejercida mediante decreto supremo expedido a través del Ministerio de Hacienda, en el cual se identificará el destino específico de las obligaciones por contraer."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5° Contraída una obligación, deberá incorporarse al cálculo de ingresos del presupuesto del sector público de 1986 solamente la cantidad que corresponda a la parte del crédito cuya utilización vaya a efectuarse en el curso de dicho año. Asimismo, cuando proceda, deberá incorporarse el gasto financiado por dicha cantidad.\nLo dispuesto en el inciso precedente no regirá respecto de las obligaciones a que se refiere el inciso primero del artículo anterior."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6° Una cantidad que no exceda del equivalente al 4% del monto del aporte fiscal que corresponda inicialmente a la Región en el Presupuesto de 1986, podrá destinarse a proyectos de inversión, cuyo costo total por proyecto no sea superior a dos millones de pesos, que apruebe directamente el Intendente respectivo de acuerdo a las instrucciones que imparta la Subsecretaría de Desarrollo Regional y Administrativo, conjuntamente con la Dirección de Presupuestos.\nLas cantidades incluidas en los Presupuestos Regionales a disposición de los Intendentes, que no tengan una finalidad específica, sólo podrán ser destinadas a enfrentar situaciones de emergencia que califique de tales el Intendente respectivo, mediante resolución fundada, a difusión de estudios y de políticas sectoriales y regionales y a los gastos y transferencias autorizadas por el decreto supremo 1.570, del Ministerio del Interior, de 27 de diciembre de 1984. No regirá respecto de estos gastos lo dispuesto en el artículo 7° de esta ley.\nLas cantidades a que se refiere el inciso anterior no podrán exceder del equivalente al 3,5% del aporte fiscal que corresponda inicialmente a la Región en el Presupuesto de 1986."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7° Los recursos del Fondo Nacional de Desarrollo Regional deberán invertirse de acuerdo con las facultades que otorga el decreto ley 575, de 1974. No obstante, no podrán destinarse a las siguientes finalidades:\na) Financiar gastos en personal y en bienes y servicios de consumo de los servicios públicos nacionales o de las Municipalidades o a contribuir a los gastos de funcionamiento de las Intendencias Regionales y de las Gobernaciones Provinciales;\nb) Efectuar aportes a Universidades e Institutos Profesionales, a canales de televisión o a cualquier medio de comunicación social;\nc) Constituir o efectuar aportes a sociedades o empresas. Tampoco podrán destinarse a comprar empresas o sus títulos;\nd) Invertir en instrumentos financieros de cualquier naturaleza, públicos o privados, o efectuar depósitos a plazo;\ne) Subvencionar a instituciones públicas o privadas con o sin fines de lucro;\nf) Efectuar construcciones deportivas;\ng) Adquirir, construir, reparar o habilitar edificios destinados al funcionamiento de las oficinas administrativas de los servicios públicos nacionales o regionales;\nh) Conceder aportes a actividades entregadas a organismos de carácter nacional. No obstante, se podrá destinar recursos a saneamiento de títulos, programas de control sanitario silvoagropecuario, cursos de capacitación y perfeccionamiento de cualquiera naturaleza y programas de transferencia tecnológica, mediante convenios directos con instituciones públicas o privadas;\ni) Otorgar préstamos.\nLas transferencias a que se refiere la letra h) del inciso anterior no se incorporarán a los presupuestos de las entidades receptoras. La administración de dichos fondos se efectuará descentralizadamente a nivel regional y con manejo financiero directo sólo de la unidad local del servicio nacional correspondiente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8° Los Intendentes Regionales podrán contratar directamente con cargo a sus presupuestos, a través del mecanismo de propuestas públicas, la ejecución de los proyectos de inversión aprobados para la Región correspondiente de acuerdo con lo establecido en el artículo 3° de esta ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9° Los recursos consignados en el capítulo Fondo Social del presupuesto del Ministerio del Interior estarán destinados al financiamiento de programas de carácter social, especialmente en beneficio de sectores de extrema pobreza y al cumplimiento de la ley 18.020.\nRespecto de los bienes inventariables, muebles o inmuebles, adquiridos o construidos en 1986 con recursos del Programa a que se refiere este artículo, podrá aplicarse, mediante decreto supremo del Ministerio del Interior, lo dispuesto en el artículo 23° de la ley 18.196.\nLos recursos referidos no podrán ser invertidos en ninguna de las siguientes finalidades:\na) Contratar funcionarios o pagar remuneraciones del sector público o conceder mejoramiento de remuneraciones a funcionarios públicos;\nb) Financiar acciones publicitarias o de propaganda;\nc) Otorgar aportes a empresas, a Universidades e Institutos Profesionales, a canales de televisión o a cualquier medio de comunicación social;\nd) Otorgar préstamos o constituir con los recursos de este fondo contrapartes de créditos externos, ni e) Financiar en todo o parte organismos públicos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10° Los presupuestos de las Municipalidades para el año 1986 deberán conformarse a la estructura presupuestaria común del sector público y aprobarse, antes del 20 de diciembre de 1985, por Resolución del Intendente Regional respectivo.\nDicha resolución incluirá los presupuestos de todas las Municipalidades de la Región, debidamente identificados cada uno de ellos.\nLos presupuestos se ajustarán a las instrucciones específicas que impartan previamente en oficio conjunto los Ministerios del Interior y de Hacienda, en las cuales se establecerá, además, la dotación máxima de personal; el monto inicial de gastos en personal; el número de horas extraordinarias-año; y la cantidad destinada a gastos de representación. Tales determinaciones se incluirán sin otras limitaciones en el presupuesto correspondiente.\nLa dotación máxima de personal establecida en el inciso anterior no incluye al personal transitorio cuya contratación autoriza el artículo 1° del decreto ley 1.254, de 1975.\nEn la resolución aprobatoria de los presupuestos se podrá incluir la identificación de los proyectos de inversión municipal.\nDentro de los 10 días siguientes de la toma de razón por la correspondiente Contraloría Regional, el Intendente respectivo remitirá copia de la resolución tramitada al Ministerio del Interior y a la Dirección de Presupuestos.\nLa dotación máxima de personal, el número de horas extraordinarias-año, contenidas en los presupuestos municipales, podrán ser modificados por resolución fundada del Ministerio del Interior, con visación del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11° Todas las modificaciones presupuestarias, tanto de ingresos como de gastos, serán autorizadas por decreto del alcalde respectivo de acuerdo con las normas que se fijen para el año 1986, por aplicación del artículo 26° del decreto ley 1.263, de 1975."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12° Los presupuestos de los servicios incorporados o que se incorporen a la gestión municipal, a que se refiere el artículo 9° del decreto con fuerza de ley (Interior) N° 1-3.063, de 1980, serán aprobados separadamente para las áreas de educación, salud, atención de menores y otras, mediante decretos del alcalde respectivo y se formarán -por el conjunto de los establecimientos de cada área- de acuerdo con las instrucciones específicas que imparta la Dirección de Presupuestos.\nAsimismo, por decreto supremo expedido por intermedio del Ministerio de Hacienda, se les podrá eximir, parcial o totalmente, de las disposiciones contenidas en dicho artículo 9° y establecer normas especiales de administración financiera aplicables a los servicios transferidos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13° No obstante la dotación máxima de personal fijada en este presupuesto para todos o algunos de los servicios dependientes y para los servicios a que se refieren los artículos 2° y 19° del decreto ley 3.551, de 1981, de cada Ministerio, por decreto supremo expedido por intermedio del Ministerio del ramo, el que deberá llevar también la firma del Ministro de Hacienda, podrá aumentarse la dotación de alguno o algunos de ellos con cargo a disminución de la dotación de otros u otros de dichos servicios, sin que pueda, en ningún caso, aumentarse la dotación máxima del conjunto de los servicios del Ministerio respectivo. En el mismo decreto supremo deberá disponerse el traspaso, desde el o de los presupuestos de los servicios en que se disminuya la dotación al del Servicio en que se aumente, de los recursos necesarios para afrontar en este último el gasto correspondiente a los nuevos cargos.\nLo dispuesto en este artículo tendrá aplicación, también, respecto de todas las entidades dependientes del Ministerio de Salud enumeradas en el artículo 15° del decreto ley 2.763, de 1979.\nLa norma establecida en este artículo no regirá respecto del Ministerio de Educación Pública."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14° El número de horas extraordinarias-año, fijado en los presupuestos de cada servicio o institución, constituye el máximo que regirá para la entidad respectiva, e incluye tanto las horas extraordinarias previsibles que se cumplan a continuación de la jornada ordinaria, como a las nocturnas o en días festivos. No quedan incluidas en dicho número las horas ordinarias que se cumplan en días festivos o en horario nocturno, pero el recargo que corresponda a éstas se incluye en los recursos que se señalan para el pago de horas extraordinarias.\nLas resoluciones que dispongan la ejecución de trabajos extraordinarios con cargo a los programas de horas extraordinarias incluidos en esta ley, no necesitarán la visación del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15° Los trabajos extraordinarios que deban efectuar las Municipalidades durante el año 1986, sólo serán autorizados por el alcalde respectivo, de acuerdo con las normas del decreto con fuerza de ley 1.046, de 1977, de Hacienda, con cargo al número de horas extraordinarias fijado para la Municipalidad correspondiente.\nServirán de base de cálculo para el pago de dichos trabajos el sueldo base y la asignación municipal respectivos.\nLas Municipalidades, previa autorización del Intendente Regional, podrán contratar a personas a honorarios, cuando fuere necesario para el buen funcionamiento municipal. Con estas contrataciones no podrá superarse la cantidad aprobada para gastos en personal en el presupuesto respectivo, y las personas así contratadas no serán consideradas empleados municipales para ningún efecto legal. Esta contratación no podrá recaer en personas que tengan la calidad de funcionarios municipales."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16° Durante el año 1986, los servicios de la administración civil central del Estado continuarán utilizando el procedimiento aprobado para 1985 respecto de los pagos y recuperaciones del subsidio de reposo preventivo. La parte del subsidio que sea de cargo de los Servicios de Salud o de las Instituciones de Salud Previsional, deberá ser devuelta por esas entidades.\nAsimismo, durante el año 1986, los servicios de la administración civil central del Estado pagarán directamente a sus funcionarios los subsidios por reposos maternales y permisos por enfermedades del hijo menor de un año y, mensualmente pedirán al respectivo Servicio de Salud o a la Institución de Salud Previsional, según corresponda, la devolución de las cantidades pagadas. Dichas entidades deberán restituirlas dentro del plazo de 10 días, contados desde el ingreso de la presentación de cobro respectivo."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17° Las dotaciones máximas de personal de la Oficina de Planificación Nacional, excluidas las de las Secretarías Regionales de Planificación y Coordinación, y las de los servicios dependientes o que se relacionen con los Ministerios de Relaciones Exteriores, excluido el Servicio Exterior; Ministerio de Economía, Fomento y Reconstrucción; Ministerio de Hacienda, excluidos los servicios fiscalizadores y el Servicio de Tesorerías; Ministerio de Educación Pública excluido el personal docente, la Dirección de Bibliotecas, Archivos y Museos y la Junta Nacional de Jardines Infantiles; Ministerio de Obras Públicas, excluida la Dirección General de Metro y el Servicio Nacional de Obras Sanitarias; Ministerio de Agricultura, excluida la Corporación Nacional Forestal y de Protección de Recursos Naturales Renovables; Ministerio de Bienes Nacionales; Instituciones de Previsión que se relacionan con el Gobierno por intermedio del Ministerio del Trabajo y Previsión Social; Ministerio de Salud, excluidos los Servicios del Sistema Nacional de Servicios de Salud; Ministerio de la Vivienda y Urbanismo, excluido el Parque Metropolitano; Ministerio de Transportes y Telecomunicaciones, quedarán reducidas durante el año 1986 en el número de personas, ya sean de planta, a contrata, a jornal, o a honorarios asimilados a grados, que dejen de prestar servicios por cualquier causa. La reducción no regirá respecto de los servicios cuya dotación máxima sea inferior a 80 personas ni respecto de la vacancia de los cargos de Jefe Superior, directivos superiores y profesionales y de aquellas que se produzcan por aplicación de medidas disciplinarias.\nPodrá reponerse, en las dotaciones máximas hasta un 50% de la reducción que se haya producido, por aplicación de lo establecido en el inciso primero.\nEl documento que disponga la reposición deberá contener la identificación de los decretos o resoluciones de cesación de servicios en que se fundamenta.\nNo se considerarán vacantes, para los efectos de la aplicación de este artículo, las plazas ocupadas por personal contratado asimilado a un grado, en los casos que se ponga término al contrato respectivo y se contrate a la misma persona, sin solución de continuidad, para desempeñarse en una ciudad distinta, cualesquiera que sea el escalafón de que se trate."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTICULO 18° Prohíbese a los servicios e instituciones del sector público, hasta el 31 de diciembre de 1986, la adquisición o construcción de edificios para destinarlos exclusivamente a casas habitación de su personal. No regirá esta prohibición respecto de los programas aprobados sobre esta materia en los Presupuestos del Poder Judicial, del Ministerio de Justicia en lo que se refiere al Poder Judicial, de los Servicios e Instituciones dependientes del Ministerio de Defensa Nacional, de las Municipalidades en lo que respecta a viviendas para profesores rurales, y en los presupuestos del Fondo Nacional de Desarrollo Regional.\nNo obstante lo dispuesto en el inciso anterior, por decreto supremo del Ministerio del Ramo correspondiente, se podrá autorizar la adquisición de inmuebles para destinarlos a casas habitación de personal de servicios o instituciones del sector público, mediante la permuta de dichos inmuebles por otros de su propiedad o destinados a la entidad respectiva que se estén ocupando en la misma finalidad."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTICULO 19° La dotación máxima de vehículos motorizados fijada en las Partidas de esta ley para los servicios e instituciones del sector público comprende a todos los destinados al transporte terrestre de pasajeros y de carga, incluidos los adquiridos directamente con cargo a proyectos de inversión. La dotación podrá ser aumentada respecto de alguna o algunas de dichas entidades, mediante decreto supremo expedido por intermedio del Ministerio correspondiente, dictado con la fórmula \"Por orden del Presidente de la República\", el cual deberá ser visado por el Ministerio de Hacienda, con cargo a disminución de la dotación máxima de otras de dichas entidades, sin que pueda ser aumentada, en ningún caso, la dotación máxima del Ministerio de que se trate.\nEn el decreto supremo respectivo, podrá disponerse el traspaso del o de los vehículos correspondientes desde la entidad en que se disminuye a la en que se aumenta. Al efecto, los vehículos deberán ser debidamente identificados y el decreto servirá de suficiente título para transferir el dominio de ellos, debiendo inscribirse en el Registro de Vehículos Motorizados.\nLa dotación máxima de vehículos a que se refiere el inciso primero, incluye los vehículos donados hasta el 30 de noviembre de 1985.\nLos servicios e instituciones del sector público que tengan fijada en esta ley dotación máxima de vehículos motorizados, no podrán, durante el año 1986, tomar en arriendo ninguna clase de tales vehículos sin autorización previa del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTICULO 20° Los vehículos motorizados destinados al transporte por tierra de pasajeros o de carga, pertenecientes o asignados a los servicios e instituciones del sector público, que excedan de la dotación máxima que se les haya fijado en este presupuesto, deberán ser enajenados por intermedio de la Dirección de Aprovisionamiento del Estado."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTICULO 21° Los servicios e instituciones de la administración civil del Estado, excluidas las Municipalidades, necesitarán, durante el año 1986, autorización previa del Ministerio de Hacienda para la adquisición de toda clase de vehículos motorizados destinados al transporte terrestre de pasajeros y de carga."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTICULO 22° Los límites máximos de gastos de administración que regirán para las entidades a que se refiere el artículo 27° de la ley 18.073, serán los que se determinen en los presupuestos respectivos."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTICULO 23° Los presupuestos de las entidades a las cuales se les hayan aplicado o corresponda aplicar las normas del decreto ley 1.263, de 1975, en virtud de lo dispuesto en los artículos 11° transitorio del decreto ley 3.500, de 1980, y 8° del decreto con fuerza de ley 14, de 1981, del Ministerio del Trabajo y Previsión Social, serán aprobados por resolución del Instituto de Normalización Previsional, previa visación de la Dirección de Presupuestos.\nLos Presupuestos de la Caja de Previsión Social de los Empleados Municipales de Valparaíso y de la Caja de Previsión y Estímulo de los Empleados del Banco del Estado de Chile deberán ser aprobados según el procedimiento establecido en el inciso anterior. Toda concurrencia fiscal a estas Cajas podrá ser aportada a través del Fondo de Financiamiento Previsional creado por el decreto ley 3.502, de 1980.\nLos límites máximos de gastos de administración que rijan para las entidades a que se refiere este artículo, serán los que fijen en los presupuestos respectivos."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTICULO 24° Los recursos a que se refieren los artículos 36° y 38° del decreto ley 3.063, de 1979, que correspondan a comunas en las cuales no se ha efectuado la instalación de la Municipalidad respectiva, serán entregados por el Servicio de Tesorerías a los Intendentes de la Región que corresponda, para su utilización en las áreas jurisdiccionales de dichos municipios.\nLo dispuesto en esta artículo no regirá respecto de las Municipalidades creadas por el decreto con fuerza de ley 1-3.260, de 1981. En tanto no se instalen las nuevas municipalidades los recursos que les correspondan seguirán siendo percibidos por las municipalidades de las comunas originarias."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTICULO 25° Los servicios e instituciones del sector público, incluidas las Municipalidades, necesitarán autorización previa del Ministerio de Hacienda para comprometerse mediante el sistema de contratos de arrendamiento a largo plazo no revocables."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTICULO 26° El producto de las ventas de bienes inmuebles fiscales que no estén destinados a los Servicios y entidades a que se refiere el artículo 56° del decreto ley 1.939, de 1977, que efectúe durante el año 1986 el Ministerio de Bienes Nacionales, y las cuotas que se reciban en dicho año por ventas efectuadas en años anteriores, se incorporarán transitoriamente como ingreso presupuestario de dicho Ministerio. Esos recursos se destinarán a los siguientes objetivos:\n65% al Fondo Nacional de Desarrollo Regional de la Región en la cual estaba ubicado el inmueble enajenado.\n5% al Ministerio de Bienes Nacionales, y\n30% a beneficio fiscal, que ingresará a rentas generales.\nLo dispuesto en el inciso anterior se sancionará por decreto dictado de acuerdo con los artículos 21° y 70° del decreto ley 1.263, de 1975.\nLa norma establecida en este artículo no regirá respecto de las enajenaciones que se efectúen de acuerdo con las normas del artículo 1° de la ley 17.174 y de los decretos leyes 1.056, de 1975, y 2.569, de 1979."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTICULO 27° Durante el año 1986, el Aporte Fiscal y el Crédito Fiscal Universitario, establecidos en los artículos 2°, 3° y 5° del decreto con fuerza de ley 4, de 1981, del Ministerio de Educación Pública, se otorgarán y distribuirán, en sustitución de lo dispuesto en ese texto legal, por las normas siguientes:\nA) El aporte Fiscal a que se refiere el artículo 2° de dicho decreto con fuerza de ley será de $ 17.106.135 miles. Su distribución entre las Universidades e Institutos Profesionales se hará conforme a lo establecido en el artículo 2° del decreto supremo 1.783, de 1982, del Ministerio de Educación Pública.\nB) El Aporte Fiscal a que se refiere el artículo 3° de dicho decreto con fuerza de ley, será de $ 2.730.311 miles, los que serán distribuidos de la siguiente forma, entre las entidades a que se refiere la letra anterior:\n1.- El Ministerio de Educación Pública elaborará un listado de los alumnos matriculados en el primer año de estudios, en 1985, en las instituciones de educación superior, ordenado de menor a mayor de acuerdo a los puntajes obtenidos en la Prueba de Aptitud Académica, partes verbal y matemáticas.\n2.- Dicho listado será dividido en cinco tramos de similar número de alumnos cada uno, con factores de ponderación 1, 3, 6, 9 y 12, respectivamente, para los tramos 1, 2, 3, 4 y 5.\nEl tramo 1 corresponderá a los puntajes más bajos y el tramo 5 a los puntajes más altos.\nCon todo, los alumnos que hayan obtenido igual puntaje en la Prueba de Aptitud Académica deberán figurar en un mismo tramo. Al efecto se aumentará el número de alumnos del tramo en que figure la mayor cantidad del mismo puntaje y se disminuirá en la misma cantidad el otro tramo.\n3.- El número de alumnos de cada tramo será multiplicado por los factores correspondientes establecidos en el punto anterior.\n4.- El monto base de recursos a entregar por cada alumno se determinará dividiendo los $ 2.730.311 miles por la suma del producto de las multiplicaciones obtenidas en el punto anterior.\n5.- A dicho monto base se le aplicará el factor de ponderación que corresponda a cada alumno según sea el tramo en que se ubique de acuerdo a su puntaje de Prueba de Aptitud Académica, determinándose de esta manera el monto de recursos a asignar por cada alumno ubicado en los tramos 1 al 5.\n6.- Para determinar el monto de aporte fiscal que por este concepto corresponde a cada institución de Educación Superior, se procederá de la siguiente forma:\na) Los alumnos matriculados en 1985 en el primer año de estudios de cada institución de Educación Superior, se ubicarán en el tramo que les corresponda, de acuerdo con el puntaje obtenido en la Prueba de Aptitud Académica.\nb) El número de alumnos que de esta forma resulte en cada tramo, se multiplicará por el monto de recursos determinados por cada tramo en el punto 5.\nc) La suma de los valores así obtenidos determinará el monto total para 1986 que corresponderá a cada institución de Educación Superior.\n7.- El monto determinado para cada institución, será sancionado por decreto supremo expedido por intermedio del Ministerio de Educación Pública, el que deberá ser suscrito también por el Ministerio de Hacienda, y se entregará mensualmente a cada una de ellas un duodésimo de dicha cantidad.\nC) El Crédito Fiscal Universitario a que se refiere el artículo 5° del decreto con fuerza de ley 4, de 1981, del Ministerio de Educación Pública, será, para 1986, de $ 6.173.227 miles, monto que se distribuirá entre los alumnos de las Universidades e Institutos Profesionales que reciben aporte fiscal, según el siguiente promedio de las participaciones relativas que cada una de estas instituciones han obtenido en el monto del Crédito Fiscal Universitario en los años 1984 y 1985:\n=======================================================\nPorcentaje que le\nInstituciones corresponde del total\ndel Crédito Fiscal\nUniversitario\n-------------------------------------------------------\nUniversidad de Tarapacá 3.39\nUniversidad Arturo Prat 1.44\nUniversidad de Antofagasta 2.53\nUniversidad del Norte 3.01\nUniversidad de Atacama 1.86\nUniversidad de La Serena 3.96\nUniversidad de Valparaíso 1.77\nUniversidad Técnica Federico Santa María 3.31\nUniversidad Católica de Valparaíso 5.74\nUniversidad de Playa Ancha de Ciencias\nde la Educación 1.51\nUniversidad de Chile 14.34\nUniversidad Católica de Chile 14.04\nUniversidad de Santiago de Chile 9.50\nUniversidad Metropolitana de Ciencias\nde la Educación 2.19\nUniversidad de Talca 2.67\nUniversidad del Bío Bío 3.45\nUniversidad de Concepción 9.83\nUniversidad de La Frontera 3.70\nUniversidad de Magallanes 1.40\nUniversidad Austral de Chile 3.94\nInstituto Profesional de Santiago 2.39\nInstituto Profesional de Chillán 1.20\nInstituto Profesional de Valdivia 1.35\nInstituto Profesional de Osorno 1.48\n=======================================================\nLas Universidades e Institutos Profesionales aludidos en este artículo repartirán los recursos provenientes del Crédito Fiscal Universitario entre sus alumnos de acuerdo a sus propias pautas o reglamentos de asignación. En todo caso estos alumnos deberán cumplir con los requisitos establecidos en el artículo 9° del Título del decreto con fuerza de ley 4, de 1981, del Ministerio de Educación Pública.\nSin perjuicio de lo anterior, a las instituciones que no utilicen la totalidad de los recursos que se les haya asignado para estos efectos, se les entregará como aporte un 25% de los recursos no utilizados. El resto podrá asignarse a los fines que se estimen pertinentes, dentro de los gastos referidos a la Partida Ministerio de Educación Pública, mediante decretos supremos expedidos por intermedio de dicho Ministerio, los que deberán ser suscritos también por el Ministro de Hacienda."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTICULO 28° La expresión \"servicios e instituciones del sector público\" empleada en artículos de esta ley, no incluye a las empresas del Estado."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTICULO 29° Los decretos supremos del Ministerio de Hacienda que deban dictarse en cumplimiento de lo dispuesto en los diferentes artículos de esta ley, se ajustarán a lo establecido en el artículo 70° del decreto ley 1.263, de 1975. Asimismo, este procedimiento se aplicará respecto de todos los decretos que corresponda dictar para la ejecución presupuestaria y para dar cumplimiento al artículo 3° de esta ley.\nLas aprobaciones y autorizaciones del Ministerio de Hacienda establecidas en el articulado de esta ley, para cuyo otorgamiento no se exija expresamente que se efectúen por decreto supremo, se cumplirán mediante oficio o visación del Subsecretario de Hacienda."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTICULO 30° Las disposiciones de esta ley regirán a contar del 1° de enero de 1986, sin perjuicio de que puedan dictarse en el mes de diciembre de 1985, los decretos a que se refieren los artículos 3°, 4° y 12°, y las resoluciones indicadas en los artículos 3°, 10°, 14° y 23°."
    }
  ],
  "definitions": []
}