{
  "id": "cl-leychile-norma-1015638",
  "type": "statute",
  "title": "ESTABLECE NORMAS DE EXCEPCIÓN EN MATERIA DE SUBVENCIONES A ESTABLECIMIENTOS EDUCACIONALES",
  "short_name": "Ley 20452",
  "status": "in_force",
  "issued_date": "2010-07-19",
  "in_force_date": "2010-07-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1015638",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Previa resolución exenta del Subsecretario de Educación, la subvención fiscal mensual percibida por los establecimientos educacionales pertenecientes a las regiones de Valparaíso, Libertador General Bernardo O'Higgins, Maule, Biobío, Araucanía y Metropolitana, durante los meses de marzo, abril y mayo del año 2010 será reliquidada conjuntamente con el pago de la subvención correspondiente a la del mes siguiente a la fecha de entrada en vigencia de esta ley, utilizando para su cálculo definitivo la mayor asistencia media registrada por curso en los meses de abril o mayo del año 2010. Para estos efectos, durante el año escolar 2010 no se aplicará la reliquidación dispuesta en el inciso tercero del artículo 13 del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación.\nLa subvención del mes de junio se determinará sobre la mayor asistencia media registrada por curso en los meses de abril o mayo del año 2010. La subvención del mes de julio se determinará sobre la mayor asistencia media registrada por curso en los meses de abril o mayo del año 2010, promediada con la asistencia media registrada por curso en el mes de junio.\nLas diferencias de subvención que se produjeren del ajuste señalado serán pagadas o descontadas sin cargo alguno en el mes siguiente a la entrada en vigencia de esta ley.\nLo establecido en este artículo, por los meses que corresponda, es en sustitución de las normas del artículo 13, del decreto con fuerza de ley Nº2, de 1998, del Ministerio de Educación, y se aplicará a todas las subvenciones que utilizan la forma de cálculo de la subvención mensual establecida en dicho artículo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- El Ministerio de Educación podrá exceptuar durante el año escolar 2010, por resolución exenta del Subsecretario de Educación, a los establecimientos educacionales que tuvieren reconocimiento oficial y hubieren estado en funcionamiento a diciembre de 2009, incorporados al régimen de jornada escolar completa, pertenecientes a las regiones de Valparaíso, Libertador General Bernardo O'Higgins, Maule, Biobío, Araucanía y Metropolitana, del cumplimiento de los requisitos prescritos en las letras g), h) e i) del artículo 6°, del decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Educación, en los casos en que como consecuencia de la catástrofe ocurrida con fecha 27 de Febrero de 2010, les resulte imposible su cumplimiento para impetrar el beneficio de la subvención. En dicha resolución se estipulará el número mínimo de horas semanales de trabajo escolar, según corresponda a los distintos niveles, el que no podrá ser inferior a los tiempos de trabajo mínimo semanal a los que deben ajustarse los establecimientos educacionales que no se encuentren acogidos al régimen de jornada escolar completa diurna, establecido en los decretos supremos N° 40, de 1996 y N° 220, de 1998, y sus modificaciones, ambos del Ministerio de Educación.\nCon todo, en casos excepcionales, un establecimiento podrá operar con tres jornadas, situación que será establecida en la resolución.\nEn este período de excepción, los establecimientos educacionales beneficiados con la medida establecida en el inciso primero de este artículo no podrán cobrar subvención de jornada escolar completa por nuevos alumnos matriculados en comparación con la matrícula promedio del año escolar 2009.\nDurante el año escolar 2011, y por los meses que sea necesario, aquellos establecimientos educacionales a que se refiere el inciso primero del presente artículo, que continúen sin poder cumplir con los requisitos prescritos en las letras g), h) e i) del artículo 6°, del decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Educación, serán autorizados mediante resolución exenta del Subsecretario de Educación, a seguir funcionando sin cumplir dichos requisitos y a impetrar el beneficio de la subvención educacional correspondiente a los establecimientos educacionales que no se encuentran acogidos al régimen de jornada escolar completa diurna."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El Ministerio de Educación podrá exceptuar, mediante resolución exenta del Subsecretario de Educación, previo informe favorable del Secretario Regional Ministerial de Educación, a establecimientos educacionales ubicados en las Regiones de Valparaíso, del Libertador General Bernardo O'Higgins, del Maule, del Biobío, de La Araucanía y Región Metropolitana, cuyo sostenedor haya suscrito el Convenio de Igualdad de Oportunidades y Excelencia Educativa a que se refiere el artículo 7º de la ley Nº 20.248, que establece la subvención escolar preferencial, del cumplimiento de lo previsto en la letra e) de su artículo 6º, cuando como consecuencia de la catástrofe requiera aplicar, durante los años escolares 2010 y 2011, la subvención y los aportes que contempla dicha ley a la reparación y construcción de infraestructura y a la reposición de equipamiento y mobiliario sujeta a las siguientes condiciones:\n1) La solicitud para la excepción a que se refiere este artículo deberá ir acompañada de un proyecto que contemple las obras de reparación o construcción de infraestructura y la reposición de equipamiento y mobiliario que se desarrollarán, explicitando los valores comprometidos en cada ítem así como el plazo en el caso de ejecución de las obras que contemple el proyecto.\n2) Los sostenedores exceptuados en virtud de este artículo deberán presentar informe del uso de los recursos que destinen a labores de reparación o construcción de infraestructura y a la reposición de equipamiento y mobiliario, debiendo contemplar la rendición de todos los recursos que hayan destinado a dicho fin.\n3) El Ministerio de Educación velará por el cumplimiento de los compromisos y obligaciones que establece este artículo, gozando al efecto de las facultades a que se refiere el párrafo 5° de la ley N° 20.248, en lo que fueren pertinentes.\n4) El incumplimiento de los compromisos y obligaciones a que se refiere este artículo se considerarán infracciones graves a los efectos del artículo 34 de la ley N° 20.248.\"."
    }
  ],
  "definitions": []
}