{
  "id": "cl-leychile-norma-29592",
  "type": "statute",
  "title": "MODIFICA LA LEY N° 15.718, QUE CREO EL INSTITUTO DE CHILE",
  "short_name": "Ley 18169",
  "status": "in_force",
  "issued_date": "1982-09-15",
  "in_force_date": "1982-11-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29592",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°- Introdúcense las siguientes modificaciones a la Ley N° 15.718:\n1.- Sustitúyese el artículo 2° por el siguiente:\n\"Artículo 2°- El Instituto de Chile estará constituido por la Academia Chilena de la Lengua, por la Academia Chilena de la Historia, por la Academia Chilena de Ciencias, por la Academia Chilena de Ciencias Sociales, por la Academia Chilena de Medicina y por la Academia Chilena de Bellas Artes.\";\n2.- Sustitúyese el artículo 3° por el siguiente:\n\"Artículo 3°.- El Instituto de Chile se relacionará con el Gobierno por intermedio del Ministerio de Educación Pública.\";\n3.- Sustitúyese el artículo 4° por el siguiente:\n\"Artículo 4°.- La denominación \"Instituto de Chile\" corresponderá exclusivamente a la corporación creada por esta ley y la denominación \"Academia Chilena\", soló a las que integran el referido Instituto.\";\n4.- Sustitúyese el artículo 5° por el siguiente:\n\"Artículo 5°.- El Instituto de Chile será regido por un Consejo que estará integrado, por derecho propio, por el Director de la Academia Chilena de la Lengua y por los presidentes de las demás academias. También lo integrarán los delegados, miembros de número, por cada una de las seis academias.\nLos Consejeros delegados durarán tres años en el cargo y podrán ser designados para nuevos períodos sucesivos. Cesarán en sus funciones directivas por renuncia, por remoción dispuesta por la academia respectiva y por inasistencia a cinco sesiones consecutivas sin causa justificada, a juicio del Consejo.\nEs función principal del Consejo adoptar las medidas necesarias para el cumplimiento de los fines del Instituto de Chile. En especial, tendrá las siguientes funciones:\n1.- Coordinar la acción de las academias para lograr las finalidades superiores del Instituto;\n2.- Administrar el patrimonio del Instituto;\n3.- Dictar las normas reglamentarias para su funcionamiento interno, y\n4.- Adoptar los acuerdos que estime necesarios para realizar los fines del Instituto.\";\n5.- Agrégase el siguiente artículo 6°, nuevo:\n\"Artículo 6°.- El Consejo sesionará cada vez que sea convocado por el Presidente, de propia iniciativa o a solicitud de la tercera parte del total de sus miembros.\nPara entrar en sesión y adoptar acuerdos se requiere la concurrencia de seis miembros, a lo menos.\nLos acuerdos se adoptarán por mayoría absoluta de los miembros presentes y, en caso de empate, decidirá el voto del Presidente.\";\n6.- Sustitúyese el artículo 6°, que pasa a ser artículo 7°, por el siguiente:\n\"Artículo 7°.- La directiva del Instituto de Chile estará constituida por un Presidente, un Vicepresidente, un Secretario General y un Tesorero.\nLa presidencia del Instituto recaerá, por turnos trienales, en el Director de la Academia Chilena de la Lengua y los presidentes de las demás academias, según el orden establecido en el artículo 2°.\nLos demás integrantes de la directiva serán designados por el Consejo, de entre sus miembros, durarán tres años en sus funciones y podrán ser designados para nuevos períodos sucesivos de tres años. Cesarán en sus cargos directivos por renuncia y por remoción dispuesta por el Consejo.\nLa Directiva del Instituto de Chile lo será también del Consejo.\";\n7.- Sustitúyese el artículo 7°, que pasa a ser artículo 8°, por el siguiente:\n\"Artículo 8°.- El Presidente del Instituto de Chile tendrá la representación legal de este organismo y estará especialmente encargado de ejecutar los acuerdos del Consejo y facultado para delegar atribuciones determinadas en funcionarios de su dependencia.\nEn especial, corresponderá al Presidente:\n1.- Convocar y presidir las sesiones del Consejo, y 2.- Proponer al Consejo las medidas que considere convenientes para el mejor cumplimiento de los objetivos del Instituto y su buena marcha administrativa.\nAl Vicepresidente corresponderá subrogar al Presidente en caso de ausencia o impedimento de éste, sin perjuicio de las demás atribuciones que le sean delegadas por el Presidente.\";\n8.- Agréganse los siguientes artículos 9° y 10°, nuevos:\n\"Artículo 9°.- El Secretario General tendrá carácter de Ministro de fe respecto de las actuaciones que realicen o acuerdos que adopten el Instituto y su Consejo; organizará, cumplirá y hará cumplir las labores de índole administrativa de estas entidades; asistirá a las sesiones del Consejo, y autorizará los documentos y comunicaciones oficiales que deba firmar el Presidente.\nArtículo 10°.- Serán atribuciones del Tesorero:\n1.- Manejar los fondos del Instituto y, de conformidad con las instrucciones del Presidente o los acuerdos del Consejo, efectuar la inversión y distribución de tales recursos. Los cheques y demás órdenes de pago deberá siempre firmarlos en conjunto con el Presidente, y\n2.- Presentar semestralmente al Consejo el estado financiero del Instituto de Chile.\";\n9.- Sustitúyese el artículo 8°. que pasa a ser artículo 11. por el siguiente:\n\"Artículo 11.- Son funciones del Instituto de Chile:\n1.- Desarrollar actividades de carácter cultural, científico o artístico para el cumplimiento de sus fines;\n2.- Organizar congresos y reuniones nacionales e internacionales;\n3.- Realizar seminarios, foros y publicaciones;\n4.- Convocar a concursos, y\n5.- Otorgar becas.\";\n10.- El artículo 9° pasa a ser artículo 12, sin modificaciones;\n11.- Deróganse el artículo 10 y el artículo transitorio;\n12.- Agrégase el siguiente artículo:\n\"Artículo 13.- Las academias del Instituto de Chile serán autónomas en su organización, actividades y patrimonio. Cada una de ellas fijará en su reglamento interno el procedimiento para la designación de sus integrantes y directivos, el quórum para sesionar y adoptar acuerdos y las demás normas relativas a su organización y funcionamiento, con la sola limitación de que no contravengan las disposiciones de esta ley. La aprobación de estos reglamentos, así como sus modificaciones, serán comunicadas al Consejo del Instituto.\nLas academias tendrán cuatro clases de miembros:\n1.- De número;\n2.- Correspondientes nacionales;\n3.- Correspondientes extranjeros, y\n4.- Honorarios.\nCada academia tendrá hasta treinta y seis miembros de número, elegidos en la forma que determine su respectivo reglamento.\nPara ser elegido miembro de número se requiere ser chileno, mayor de treinta y cinco años de edad y reunir las demás exigencias que cada academia indique en su reglamento interno. El rango de miembro de número de un académico es irrenunciable.\nCada academia determinará el número de sus miembros correspondientes y honorarios, así como los requisitos que deberán reunirse para ser designados en esas calidades.\nLos miembros correspondientes y honorarios podrán asistir a las sesiones de la academia a que pertenezcan y tomar parte en sus deliberaciones, pero sin derecho a voto.\nLas academias presentarán un informe anual de sus actividades, el cual será leído en la sesiòn solemne que el Consejo del Instituto de Chile celebrará para conmemorar cada aniversario de la creación de este organismo.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las actuales Academia Chilena, Academia de la Historia, Academia de Ciencias, Academia de Ciencias Sociales, Políticas y Morales, Academia de Medicina y Academia de Bellas Artes pasarán a denominarse, respectivamente, Academia Chilena de la Lengua, Academia Chilena de la Historia, Academia Chilena de Ciencias, Academia Chilena de Ciencias Sociales, Academia Chilena de Medicina y Academia Chilena de Bellas Artes.\nDentro del plazo de noventa días, contado desde la publicación de la presente ley, las entidades mencionadas en el inciso anterior deberán modificar sus reglamentos internos para adaptarlos a su nueva denominación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Derógase el decreto N° 17.233, de 23 de Octubre de 1964, del Ministerio de Educación Pública, que aprobó el Estatuto del Instituto de Chile."
    }
  ],
  "definitions": []
}