{
  "id": "cl-leychile-norma-263583",
  "type": "statute",
  "title": "PRORROGA LA VIGENCIA DE LOS IMPUESTOS Y RECARGOS TRANSITORIOS ESTABLECIDOS POR LAS LEYES QUE SEÑALA",
  "short_name": "Ley 11996",
  "status": "amended",
  "issued_date": "1955-12-14",
  "in_force_date": "1956-05-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=263583",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Reemplázase en el artículo 1.o de la ley N.o 11,791, de 9 de Febrero de 1955, la frase \"hasta el 31 de Diciembre de 1955\" por la frase \"hasta el 31 de Diciembre de 1956\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o En la letra a) parte final, del artículo 1.o de la ley N.o 11,791, reemplazáse la expresión \"del año 1955\" por \"del año 1956\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Prorrógase hasta el 31 de Diciembre de 1956 la vigencia de los impuestos y recargos transitorios a que se refiere el artículo 1.o de la ley N.o 11,493, de 13 de Enero de 1954, con excepción de los que corresponden al impuesto de beneficios excesivos referidos en la parte final del N.o 2 y del de transferencia de especies producidas o transformadas referido en la letra c) del N.o 3 de mismo artículo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Agrégase el siguiente inciso final del artículo 34.o de la ley No 11,575: \"En los casos en que la Dirección General de Impuestos Internos resuelva prorrogar el plazo establecido en el artículo 58.o de la Ley de la Renta (decreto supremo número 2,106, de 10 de Mayo de 1954), deberá fijar en la misma resolución una renta presunta para los efectos del pago de las gratificaciones y participaciones que pueda corresponder al personal respectivo sin perjuicio de la que se fije en la liquidación definitiva.\""
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o La presente ley regirá desde el 1.o de Enero de 1956, salvo los artículos transitorios que regirán desde la fecha de publicación de la ley en el \"Diario Oficial\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.o Los importadores que no hubieren pagado el impuesto establecido en el artículo 8.o transitorio de la ley número 11,575, de 14 de Agosto de 1954, cuya vigencia fue prorrogada por los artículo 1.o letra b) y 1.o transitorio de la ley N.o 11,791, de 9 de Febrero de 1955, podrán pagar este gravamen en un plazo de 30 días, a contar de la fecha de publicación de la presente ley."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o Los importadores deberán pagar, además del tributo, una multa a beneficio fiscal de dos veces el monto de la patente adeudada."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o Los pagos hechos por los importadores les permitirán revalidar sus inscripciones en los Registros del Consejo Nacional de Comercio Exterior por la sola presentación del comprobante de pago, salvo que la eliminación de dicho Registro obedezca a razones distintas de la falta de pago de ese impuesto."
    }
  ],
  "definitions": []
}