{
  "id": "cl-leychile-norma-30049",
  "type": "statute",
  "title": "ESTABLECE NORMAS SOBRE LOS EFECTOS DE LAS SENTENCIAS DEL TRIBUNAL CONSTITUCIONAL EN LAS MATERIAS QUE INDICA",
  "short_name": "Ley 18662",
  "status": "amended",
  "issued_date": "1987-10-23",
  "in_force_date": "1991-02-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30049",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Las organizaciones y los movimientos declarados inconstitucionales por el Tribunal Constitucional, son asociaciones contrarias al ordenamiento institucional de la República y, por consiguiente, al orden público. Sus bienes pasarán a dominio fiscal y si tuvieren personalidad jurídica, la perderán de pleno derecho.\nLas personas naturales a quienes el Tribunal Constitucional declare infractoras del artículo 8° de la Constitución Política, no podrán ejercer el derecho de opinión política por los medios de difusión, en carácter de sanción accesoria a las establecidas por el citado precepto constitucional y por el mismo lapso de éstas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Los que por cualquier medio o forma promuevan o participen en actividades de las organizaciones, movimientos o partidos políticos declarados inconstitucionales por el Tribunal Constitucional, así como los que ejecuten actos tendientes a continuar o a reorganizar la existencia o actividad de alguna de esas entidades bajo idéntica o distinta denominación, serán sancionados con la inhabilitación absoluta temporal para desempeñar cargos y oficios públicos en su grado máximo. Dicha pena se reputará aflictiva.\nAsimismo, las personas sancionadas en virtud del inciso precedente y durante el tiempo que dure la condena, no podrán ser rectores o directores de establecimientos de educación, ni ejercer en ellos funciones de enseñanza, ni explotar un medio de comunicación social o ser directores o administradores del mismo, ni desempeñar en él funciones relacionadas con la emisión o difusión de opiniones o informaciones, ni podrán ser dirigentes de organizaciones políticas o relacionadas con la educación o de carácter vecinal, profesional, empresarial, sindical, estudiantil o gremial en general.\nPor sentencia dictada por el tribunal ordinario de justicia competente, se declarará si alguna de las entidades indicadas en el inciso primero de este artículo ha realizado actos tendientes a continuar o reorganizar su existencia o actividad bajo distinta denominación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los que con relación a un proceso electoral o a cualquier elección en un grupo intermedio de la sociedad soliciten o acepten, a través de una declaración expresa o conducta que denote aceptación, el apoyo de las organizaciones, movimientos o partidos políticos declarados inconstitucionales o de quienes actúen en representación o a nombre de dichas entidades, o de aquellos que, por sentencia ejecutoriada dictada en conformidad al artículo anterior, hayan sido declarados sus continuadores o reorganizadores, sufrirán la pena de suspensión de cargo y oficio público en sus grados mínimo a máximo y además, en el caso de elecciones en grupos intermedios, cesarán en el cargo por el cual hubieren sido elegidos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los que, por cualquiera de los medios de difusión que señala el artículo 16 de la ley N° 16.643, hagan apología de las organizaciones, movimientos o partidos políticos declarados inconstitucionales o continuadores de éstos, o hagan propaganda de sus actividades, serán sancionados con la pena de multa de 100 a 350 ingresos mínimos mensuales, elevándose al duplo en caso de reincidencia. Si nuevamente se incurriere en la conducta sancionada, a través del mismo medio de comunicación, además de la multa que se le pudiere haber impuesto, dicho medio de comunicación podrá ser sancionado con suspensión de hasta diez días o ediciones, según la naturaleza y periodicidad del órgano de que se trate."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Los que, por cualquiera de los medios de difusión que señala el artículo 16 de la ley N° 16.643, difundan opiniones o consignas provenientes de las entidades referidas en el artículo precedente o de las personas que invoquen, asuman o acepten representatividad de éstas, serán sancionados con las mismas penas a que se refiere dicho artículo. Tales penas se aplicarán al medio de difusión en caso de reincidencia.\nLas mismas penas se aplicarán a los medios de difusión que difundan opiniones políticas provenientes de personas naturales que hayan sido sancionadas por el Tribunal Constitucional, en virtud del artículo 8° de la Constitución.\nLo dispuesto en el inciso primero no se aplicará a las informaciones que tengan por objeto prevenir a la población de las finalidades ilícitas de dichas entidades, ni tampoco a las labores o trabajos científicos o académicos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Lo preceptuado en los dos artículos anteriores no se aplicará a las informaciones sobre actos que revistan los caracteres de algún delito distinto a aquellos sancionados por esta ley, cuando las organizaciones, movimientos, partidos políticos o personas a que se refieren dichos artículos, hayan podido tener en tales actos cualquier forma de participación, sin perjuicio de las sanciones que esas informaciones pudieren merecer en virtud de otras normas legales."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Las acciones que emanan de esta ley serán públicas y prescribirán en el plazo de cinco años."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- En los procesos a que dé lugar lo dispuesto en los artículos 2°, 3°, 4° y 5° se aplicarán las normas de procedimiento a que se refieren los artículos 27, 29 y 30 de la ley N° 12.927.\nEn los procesos a que dé lugar lo dispuesto en los artículos 4° y 5° se aplicarán las normas sobre responsabilidad contempladas en la ley N° 16.643."
    }
  ],
  "definitions": []
}