{
  "id": "cl-leychile-norma-26563",
  "type": "statute",
  "title": "ESTABLECE QUE LOS RADIOLOGOS Y EL PERSONAL AUXILIAR DE ELLOS QUE EJERZAN SUS ACTIVIDADES EN INSTITUTOS DE RADIOLOGIA, EN SERVICIOS FISCALES, SEMIFISCALES, EN LOS DE ADMINISTRACION AUTONOMA O EN INSTITUCIONES PARTICULARES QUE, DESPUES DE CINCO AÑOS DE TRABAJO EXPUESTOS DIRECTAMENTE A LAS RADIACIONES, SE INCAPACITAREN POR ACCION DE ESTAS RADIACIONES PARA SEGUIR TRABAJANDO EN LA ESPECIALIDAD, TENDRAN DERECHO A QUE SE LES TRASLADE A OTRO CARGO, TECNICO O ADMINISTRATIVO, DENTRO DE LA MISMA INSTITUCION.",
  "short_name": "Ley 11135",
  "status": "in_force",
  "issued_date": "1952-12-12",
  "in_force_date": "1952-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26563",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Serán considerados como radiólogos, para los efectos de la presente ley, los médicos cirujanos que ejercen su profesión exclusivamente en radiodiagnóstico, en radioterapia o en radiumterapia y posean además una licencia de especialista otorgada por la Facultad de Medicina de la Universidad de Chile."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Los radiólogos y el personal auxiliar de ellos que ejerzan sus actividades en institutos de radiología, en servicios fiscales, semifiscales, en los de administración autónoma o en instituciones particulares y demás personas que se exponen en la forma contemplada en el artículo 14, letra c), del Reglamento de la ley N.o 10.223 que, después de cinco años de trabajo expuestos directamente a las radiaciones, se incapacitaren por acción de estas radiaciones para seguir trabajando en la especialidad, tendrán derecho a pedir que se les traslade a otro cargo, técnico o administrativo, dentro de la misma institución. La institución, una vez comprobada esta incapacidad, deberá acceder a lo solicitado. En tal caso, estos funcionarios conservarán todos sus derechos, grados y remuneraciones que disfrutaban al momento de la declaración de la incapacidad.\nLas circunstancias de estar expuestos a las radiaciones y las imposibilidades para el trabajo que este hecho acarrea serán determinadas por el Reglamento respectivo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Las condiciones de seguridad, higiene y protección a las radiaciones de todos los locales fiscales, semifiscales, de administración autónoma y particulares serán determinadas por el Reglamento de la presente ley y su cumplimiento estará a cargo de la Dirección General de Sanidad. Las infracciones a esta disposición serán penadas con multa de $ 1.090 a $ 2.000."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.o La licencia a que se refiere el artículo 1.o podrá ser otorgada a los médicos que, dentro del plazo de 180 días contados desde la publicación de la presente ley acrediten ante la Facultad de Medicina tener más de cinco años de práctica en la especialidad."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o Para los efectos de la aplicación del artículo 2.o de la presente ley se considerarán válidos los años servidos en la especialidad con anterioridad a la publicación de ella en el \"Diario Oficial\"."
    }
  ],
  "definitions": []
}