{
  "id": "cl-leychile-norma-29469",
  "type": "statute",
  "title": "CREA CORPORACION NACIONAL PORTUARIA",
  "short_name": "Ley 18042",
  "status": "repealed",
  "issued_date": "1981-10-05",
  "in_force_date": "1990-03-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29469",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase al Estado para desarrollar actividades empresariales de orden portuario, en los términos que establece esta ley.\nPara este efecto, créase la Corporación Nacional Portuaria, persona jurídica de derecho público, con patrimonio propio y domicilio en la ciudad de Valparaíso, de duración indefinida, que se relacionará con el Ejecutivo por intermedio del Ministerio de Transportes y Telecomunicaciones."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El objeto único de la Corporación será constituir con el Fisco las sociedades anónimas portuarias a que se refieren los artículos 5° y siguientes de esta ley, y ejercer en ella sus derechos de socia. La Corporación podrá celebrar todos los actos y contratos y realizar las actividades que sean conducentes al cumplimiento de su objetivo.\nLa Corporación se regirá por las disposiciones de esta ley y, en lo no previsto en ella, por la legislación común aplicable a los particulares"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- La Corporación será administrada y dirigida por un Consejo, integrado por cinco miembros designados por el Presidente de la República de acuerdo a la siguiente composición:\na) Un representante del Ministro de Transportes y Telecomunicaciones;\nb) Un representante de la Armada de Chile;\nc) Un representante del Director General del Territorio Marítimo y de Marina Mercante;\nd) Un representante del Ministro de Economía, Fomento y Reconstrucción, y\ne) Un representante del Ministro de Obras Públicas.\nEl Consejo elegirá de entre sus integrantes un Presidente, quien convocará a sus reuniones y las presidirá.\nEl Presidente de la República designará al Secretario Ejecutivo de la Corporación, quien será de su exclusiva confianza y tendrá la calidad de Jefe Superior del Servicio.\nCorresponderá al Secretario Ejecutivo representar judicial y extrajudicialmente a la Corporación y ejecutar y hacer cumplir los acuerdos del Consejo.\nEl Secretario Ejecutivo ejercerá, además, las funciones que le delegue el Consejo y podrá, a su vez, delegar algunas de sus atribuciones en funcionarios de la Corporación, para fines específicos.\nEl Consejo sesionará, tomará sus decisiones y, en general, realizará su cometido conforme al reglamento de funcionamiento que él mismo acuerde."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o El patrimonio de la Corporación estará constituido por los bienes y obligaciones de la Empresa Portuaria de Chile, los que se transfieren a la primera de pleno derecho a contar de la fecha de autorización de existencia de todas las sociedades anónimas a que se refiere esta ley, con el objeto de ser destinados a las finalidades que se señalan en los dos incisos siguientes. Además, pertenecerán al patrimonio de la Corporación los demás bienes que adquiera a cualquier título.\nLa parte del patrimonio constituida por los muelles, explanadas, patios, almacenes y, en general, todo inmueble ubicado en los recintos portuarios existentes a la fecha de publicación de esta ley, deberá ser aportada a las sociedades anónimas portuarias de los puertos respectivos.\nEl resto del patrimonio, en una parte, deberá ser aportado a las mismas sociedades, según las necesidades por puerto, y, en la otra, deberá ser enajenado de acuerdo con las normas del decreto ley N° 1.056, de 1975, con excepción de aquellos bienes que sean estrictamente necesarios para el funcionamiento de la Corporación, los que podrá mantener en su dominio.\nLas acciones de las sociedades anónimas portuarias no se podrán gravar ni enajenar sin autorización legal especial.\nA la Corporación se le aplicarán las disposiciones del decreto ley N° 1.263, de 1975, sobre Administración Financiera del Estado."
    },
    {
      "provision_ref": "art5",
      "chapter": "DE LAS SOCIEDADES ANONIMAS PORTUARIAS",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- Las sociedades anónimas que deberán constituirse por puertos, según lo expresado en el artículo 2°, son las siguientes:\na) Empresa Portuaria de Arica S.A.;\nb) Empresa Portuaria de Iquique S.A.;\nc) Empresa Portuaria de Antofagasta S.A.;\nd) Empresa Portuaria de Coquimbo S.A.;\ne) Empresa Portuaria de Valparaíso S.A.;\nf) Empresa Portuaria de San Antonio S.A.;\ng) Empresa Portuaria de San Vicente y Talcahuano S.A.;\nh) Empresa Portuaria de Puerto Montt S.A.;\ni) Empresa Portuaria de Chacabuco S.A.; y\nj) Empresa Portuaria de Punta Arenas S.A.\nEstas sociedades anónimas se regirán por el derecho común en todo aquello que no se oponga a esta ley, y su fiscalización le corresponderá exclusivamente a la Superintendencia de Valores y Seguros."
    },
    {
      "provision_ref": "art6",
      "chapter": "DE LAS SOCIEDADES ANONIMAS PORTUARIAS",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°- Las sociedades anónimas portuarias tendrán como único objeto el de administrar la infraestructura de los puertos respectivos. Para este efecto, se entiende por administración de la infraestructura la asignación de los sitios para cada atraque y de los lugares de acopio de mercancías, la regulación del uso de los recintos portuarios y la actividad conducente a la conservación y al desarrollo de los puertos.\nLa administración referida podrá hacerse en forma indirecta a través del otorgamiento en concesión de las instalaciones que constituyen dicha infraestructura. Sin perjuicio de lo expresado, las sociedades de las letras d), h) e i) del artículo 5° podrán realizar dicha administración en forma directa, en todo o parte del puerto correspondiente, sólo cuando, habiendo mediado licitación para su concesión, ésta no se hubiere otorgado. En el caso de caducidad de las concesiones, sólo podrán hacerlo hasta que se otorgue la nueva concesión.\nEl otorgamiento en concesión del uso de los recintos portuarios y de la asignación de los sitios de atraque sólo podrán realizarse en los casos y en las situaciones en que se asegure el cumplimiento de los requisitos establecidos en el artículo 8°, y la sociedad, otorgada que sea la concesión, no perderá su facultad de instruir, de inspeccionar, e incluso de intervenir, para asegurar el normal desenvolvimiento del puerto.\nLas concesiones deberán siempre otorgarse previa licitación pública.\nNo podrán otorgarse concesiones a extranjeros, sean personas naturales o jurídicas, ni a personas jurídicas nacionales formadas o integradas por extranjeros.\nEn ningún caso las sociedades anónimas portuarias podrán hacer la transferencia, porteo o almacenaje de mercancías.\nCuando el Estado, a través de resolución fundada del Ministerio de Transportes y Telecomunicaciones, determine que la provisión de servicio de transferencia, porteo y almacenaje ofrecidos en un puerto por los particulares es insuficiente, procederá a celebrar un contrato destinado a dotar al puerto de la capacidad de servicio que defina como necesaria, mediante subvención al efecto y previa licitación pública. Entre tanto, las sociedades anónimas portuarias podrán realizar la totalidad o parte de esos servicios, según las necesidades.\nLos inmuebles a que se refiere el inciso segundo del artículo 4°, no serán susceptibles de enajenación y serán inembargables."
    },
    {
      "provision_ref": "art7",
      "chapter": "DE LAS SOCIEDADES ANONIMAS PORTUARIAS",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°- La Corporación Nacional Portuaria y el fisco serán los socios fundadores de las sociedades a que se refiere el artículo 5° en proporción de 99% para la primera y de 1% para el segundo, los que deberán proponer al Presidente de la República los correspondientes proyectos de estatutos.\nSin perjuicio de lo previsto en el inciso final del artículo 5° y para el sólo efecto de constituir estas sociedades, el Presidente de la República aprobará sus estatutos y autorizará su existencia por decreto, expedido a través del Ministerio de Transportes y Telecomunicaciones, el que llevará, además, la firma del Ministro de Hacienda.\nEl Fisco recibirá a título gratuito las acciones representativas de su participación en cada una de las sociedades anónimas.\nLa administración de las acciones de dominio del Fisco corresponderá a la Corporación."
    },
    {
      "provision_ref": "art8",
      "chapter": "DE LAS SOCIEDADES ANONIMAS PORTUARIAS",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°- Las sociedades anónimas portuarias deberán atenerse, en la definición de las áreas portuarias disponibles para ser entregadas en concesión, en la definición de las atribuciones que deban reservarse para su ejercicio excepcional o sistemático, así como en la fijación de las bases de licitación a que deberá llamarse, de conformidad con el artículo 6°, y en las estipulaciones de los contratos correspondientes a lo menos, a las siguientes reglas:\na) Precaver actitudes monopólicas, limitando en su caso, las facultades del concesionario, especialmente en cuanto a precios o tarifas a cobrar a los usuarios o a discriminación entre ellos;\nb) Propender a la utilización de la máxima capacidad económica de los puertos y asegurar el debido resguardo de los criterios técnicos de prioridad y seguridad en la atención de naves y acopio de mercancías;\nc) Asegurar que no se limiten las posibilidades de desarrollo y expansión de los puertos;\nd) Mantener el puerto y las instalaciones, a lo menos, en las mismas condiciones que tenían al momento de su recepción por el concesionario;\ne) Fijar las obligaciones y derechos contractuales del concesionario en relación con los de la sociedad, con las atribuciones de regulación que ésta se reserve y con los derechos y obligaciones de otros concesionarios;\nf) Determinar el plazo y la causales de caducidad y de terminación de las concesiones y los efectos de unas y otras;\ng) Constituir garantías en favor de la sociedad y establecer los medios de control adecuados para resguardar el cumplimiento de las obligaciones contractuales que se fijen al concesionario, especialmente de las que sean consecuencia de lo expresado en los párrafos precedentes, y\nh) Establecer las sanciones por incumplimiento de las obligaciones del contrato."
    },
    {
      "provision_ref": "art9",
      "chapter": "DISPOSICIONES GENERALES",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°- A contar de la fecha de autorización de existencia de todas las sociedades anónimas portuarias y del consiguiente traspaso de los bienes y demás derechos u obligaciones de la Empresa Portuaria de Chile a la Corporación, según lo expresado en el artículo 4°, se entenderá disuelta aquélla. Desde ese momento, la Corporación será la continuadora legal de la Empresa Portuaria de Chile."
    },
    {
      "provision_ref": "art10",
      "chapter": "DISPOSICIONES GENERALES",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10- Las inscripciones y anotaciones existentes a nombre de la Empresa Portuaria de Chile, se entenderán practicadas y vigentes en favor de la Corporación o de las sociedades a las que se haya transferido el bien de que se trate, por el solo ministerio de la ley, de lo que deberá dejarse constancia al margen de las que correspondan, a solo requerimiento de la entidad respectiva, sin costo alguno para ésta."
    },
    {
      "provision_ref": "art11",
      "chapter": "DISPOSICIONES GENERALES",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11- El personal de la Corporación y de las sociedades anónimas portuarias quedará afecto a la legislación laboral común."
    },
    {
      "provision_ref": "art12",
      "chapter": "DISPOSICIONES GENERALES",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12- Las normas de esta ley no serán aplicables a las secciones de puertos que tengan carácter militar.\nEstarán exentos del pago de derechos por ocupación de sitios de atraque en los puertos de la República, los buques de la Armada de Chile y las naves públicas y extranjeras invitadas por el Estado de Chile."
    },
    {
      "provision_ref": "art13",
      "chapter": "DISPOSICIONES GENERALES",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13- Suprímese, en el artículo 5° del decreto con fuerza de ley N° 290, de 1960, cuyo texto refundido, coordinado y sistematizado fue fijado por decreto N° 91, de 1978, del Ministerio de Transportes y Telecomunicaciones, la palabra \"exclusivamente\", las dos veces que figura en dicho texto."
    },
    {
      "provision_ref": "art14",
      "chapter": "DISPOSICIONES GENERALES",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14- Derógase el decreto con fuerza de ley N° 290 de 1960, a que se hace referencia en el artículo anterior, a contar de la fecha de autorización de existencia de todas las sociedades anónimas portuarias. Desde la misma fecha, cesará la prestación de servicios de todo el personal de la Empresa Portuaria de Chile, cualquiera que sea su régimen jurídico."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Articulo 1°- Las sociedades anónimas portuarias podrán hacer la transferencia, porteo o almacenaje de mercancías a que se refiere el inciso sexto del artículo 6° hasta la entrada en operación de quienes asuman estas tareas. Asimismo, las sociedades de las letras d), h) e i) del artículo 5° podrán ejercer la administración directa de la infraestructura portuaria, hasta la misma oportunidad."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Articulo 2°- El personal de la Empresa Portuaria de Chile que no sea contratado en la Corporación ni en las sociedades anónimas aludidas dentro de 30 días contados desde la autorización de existencia de todas las sociedades anónimas a que se refiere el artículo 5°, y que no cumpla con los requisitos para acogerse a jubilación, tendrá derecho a percibir, de cargo fiscal, el beneficio a que se refiere el artículo 29, letra e), del decreto ley N° 2.879, de 1979."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°- Al personal de la Empresa Portuaria de Chile se le pagará el desahucio a que tenga derecho por aplicación del párrafo 18 del título II del decreto con fuerza de ley N° 338, de 1960, en relación con sus servicios computables anteriores a su incorporación a las sociedades anónimas Portuarias o a la Corporación."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°- La Corporación queda facultada, a contar desde la fecha de publicación de esta ley, para comprometer los bienes a que se refieren los incisos segundo y tercero del artículo 4°, como aporte a las sociedades anónimas portuarias. Tales compromisos quedarán sujetos a la condición de autorizarse la existencia de la sociedad."
    }
  ],
  "definitions": []
}