{
  "id": "cl-leychile-norma-30200",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA OTORGAR LA GARANTIA DEL ESTADO QUE INDICA",
  "short_name": "Ley 18824",
  "status": "amended",
  "issued_date": "1989-08-09",
  "in_force_date": "1989-12-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30200",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase al Presidente de la República para que, mediante uno o más decretos supremos expedidos por intermedio del Ministerio de Hacienda, de D.O. 04.12.1989 acuerdo con lo dispuesto en el artículo 70 del decreto ley N° 1.263, de 1975, otorgue la garantía del Estado, hasta por un monto máximo equivalente en moneda nacional a tres millones doscientas cincuenta mil unidades de fomento (U.F. 3.250.000), a las siguientes obligaciones de la Empresa de los Ferrocarriles del Estado:\na) Créditos que le hayan otorgado o le otorguen bancos e instituciones financieras para el pago, reprogramación o renegociación de las obligaciones de la Empresa existentes al 31 de octubre de 1989, además de los intereses que devenguen tales obligaciones, entre dicha fecha y el momento de su pago, reprogramación o renegociación, y\nb) Bonos que emita la Empresa, expresados en unidades de fomento, con cargo al límite establecido en este artículo, garantía que se extenderá al capital e intereses que reditúen hasta el vencimiento de dichos intrumentos o de sus prórrogas.\nEl Presidente de la República podrá establecer el plazo de la emisión y colocación de los bonos que se garanticen, el interés que devengarán, sus modalidades de servicio y rescate y demás disposiciones que sean necesarias."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las garantías que se otorguen de acuerdo a esta ley se expresarán en unidades de fomento y se harán efectivas por el valor en moneda nacional que tengan las respectivas unidades de fomento a la fecha en que se ejerzan tales garantías."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Las actuaciones y documentos que den cuenta de los actos jurídicos, contratos y otras convenciones que se originen en la aplicación de esta ley, estarán exentos del impuesto establecido en el N° 3 del artículo 1° del decreto ley N° 3.475, de 1980."
    }
  ],
  "definitions": []
}