{
  "id": "cl-leychile-norma-1043669",
  "type": "statute",
  "title": "AUTORIZA ERIGIR MONUMENTO EN MEMORIA DE DON EUGENIO MARCOS HEIREMANS DESPOUY",
  "short_name": "Ley 20622",
  "status": "in_force",
  "issued_date": "2012-09-04",
  "in_force_date": "2012-09-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1043669",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Autorízase erigir un monumento en la comuna de Las Condes, en memoria de don Eugenio Marcos Heiremans Despouy.\nSin perjuicio de lo anterior, la familia Heiremans podrá acordar que el monumento se erija en conjunto con los monumentos de don Ernesto Ayala Oliva y don Hernán Briones Gorostiaga."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Las obras se financiarán mediante erogaciones, obtenidas de donaciones y otros aportes privados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Créase, en la Región Metropolitana, un fondo destinado a recibir las erogaciones, donaciones y demás aportes señalados en el artículo precedente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créase, en la Región Metropolitana, una comisión especial, integrada por miembros ad-honórem, encargada de ejecutar los objetivos de esta ley, la que estará constituida por:\n- Un Senador nombrado por el Senado de la República.\n- Un Diputado nombrado por la Cámara de Diputados.\n- El Alcalde de la comuna donde se erija el monumento o quien lo represente.\n- Un representante de la familia Heiremans.\n- Dos representantes nombrados por la Sociedad de Fomento Fabril.\n- Un representante de la Asociación Chilena de Seguridad.\n- Un representante del Instituto de Ingenieros de Chile.\n- Un representante del Consejo de Monumentos Nacionales.\n- Un representante del Colegio de Arquitectos de Chile.\nEn el evento de que el monumento se erija en conjunto con los monumentos de don Ernesto Ayala Oliva y don Hernán Briones Gorostiaga, deberán integrar la comisión especial, conjuntamente con los miembros antes señalados, un representante de la familia Ayala y un representante de la familia Briones.\nLa comisión elegirá un presidente de entre sus miembros, funcionará en las dependencias que para dichos efectos acuerde la comisión, y el quórum para sesionar y adoptar acuerdos será el de la mayoría de sus miembros."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La comisión tendrá las siguientes funciones:\na) Determinar la ubicación del monumento, en coordinación con la Municipalidad que corresponda, según la comuna de la Región Metropolitana donde se ubique dicho monumento y el Consejo de Monumentos Nacionales, y disponer y supervisar su construcción, previo cumplimiento de lo dispuesto en el artículo 18 de la Ley Nº 17.288, sobre Monumentos Nacionales.\nb) Llamar a concurso público de proyectos para la ejecución de las obras, fijar sus bases y resolverlos.\nc) Administrar el fondo creado por el artículo 3º.\nd) Abrir una cuenta corriente especial para gestionar el referido fondo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Si una vez terminado el monumento quedaran excedentes de las erogaciones recibidas, éstos serán destinados al fin que la comisión determine.\"."
    }
  ],
  "definitions": []
}