{
  "id": "cl-leychile-norma-24953",
  "type": "statute",
  "title": "LEY NUM. 4863",
  "short_name": "Ley 4863",
  "status": "amended",
  "issued_date": "1930-07-21",
  "in_force_date": "1930-10-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24953",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "TITULO I\nOrganización y objeto de la Compañía\nArtículo 1º Autorízase al Presidente de la República para que, en representación del Fisco, pueda concurrir a la formación de una sociedad anónima que se denominará \"Compañía de Salitre de Chile\", cuya constitución, objeto, funcionamiento, disolución y liquidación se regirán por las disposiciones de la presente ley y las establecidas para aquella clase de sociedades en cuanto no fueren contrarias o incompatibles con las contenidas en esta ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º La duración de la Compañía será de sesenta años. Este plazo sólo podrá ser prorrogado previo el acuerdo de los accionistas, adoptado en la forma prescrita en los incisos 3ºs. de los artículos 20 y 21 de esta ley, y sometido a la aprobación legislativa."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º El domicilio legal de la Compañía será la ciudad de Valparaíso."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º La Compañía tendrá por objeto:\n1) Atender los intereses generales de la industria y del comercio del salitre y sus derivados.\n2) Obtener por medio de una organización central, el mejoramiento de la industria y del comercio del salitre y el aprovechamiento de sus derivados y complementos y favorecer tanto la investigación científica y técnica, como el establecimiento de plantas experimentales y escuelas tendientes a ese fin.\n3) Realizar la propaganda, distribución y venta de salitre y sus derivados.\n4) Facilitar el transporte y movilización de todos los productos relacionados con la industria del salitre, como asimismo el de los artículos y mercaderías que ésta requiera.\n5) Centralizar y nacionalizar la adquisición de los artículos y mercaderías a que se refiere el número anterior; y\n6) Reconocer, adquirir y explotar terrenos salitrales; adquirir y explotar oficinas salitreras; vender los productos que elabore y celebrar cualquiera clase de contratos para la producción, explotación, venta consignación, propaganda, transporte y fletamento del salitre, sus derivados y accesorios y en general, para todo lo que se relacione directamente con la industria y el comercio del salitre y la consecución de los demás fines que establece la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º Los estatutos de la Compañía y sus modificaciones serán sometidas a la aprobación del Presidente de la República, sin perjuicio de lo dispuesto en los artículos 2º y 6º de la presente ley.\nDentro de los 90 días siguientes a la fecha en que se expida la autorización, el decreto que la concede, la escritura y Estatutos Sociales serán inscritos en el Registro de Comercio correspondiente al domicilio de la sociedad y publicados íntegramente, por una sola vez, en el Diario Oficial y, en extracto, por dos veces, en uno de los periódicos de mayor circulación de cada una de las ciudades de Santiago, Valparaíso, Antofagasta, e Iquique.\nEl Conservador respectivo, procederá, sin más trámites, a practicar la inscripción en el Registro de Comercio, con la sola presentación de los documentos y publicaciones a que se refiere el inciso 2º de este artículo.\nCumplidas las formalidades antedichas, la sociedad se considerará legalmente instalada."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "TITULO II\nCapital y acciones\nArtículo 6º El capital de la Compañía será hasta de 3,000.000,000 de pesos moneda legal, dividido en acciones, de un valor de 100 pesos cada una.\nLos aumentos de capital sobre 3,000.000,000 de pesos deberán hacerse en la forma prescrita por el inciso 3º del artículo 21 de la presente ley, y con aprobación legislativa, sin perjuicio de lo dispuesto en el inciso 3º del artículo 14."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º Habrá dos series de acciones: A y B.\nLas acciones de la serie A corresponderán a un total de 1,500.000,000 de pesos y pertenecerán al Fisco. Estas acciones se considerarán totalmente pagadas, al formarse la sociedad que autoriza el artículo 1º, con las obligaciones establecidas en los artículos 11 y 12 y con los beneficios y concesiones que a la Sociedad otorga la presente ley.\nLas acciones de la serie B, serán ordinarias o preferidas, y corresponderán a un total que no podrá exceder de 1,500.000,000 de pesos; se emitirán a medida que las necesidades de la Compañía lo requieran y sólo podrán ser pagadas:\na) Con el valor del aporte de sociedades o empresas salitreras de cuyo activo y pasivo se haga cargo la Compañía;\nb) Con el valor de acciones de Sociedades Salitreras que la Compañía adquiera; y\nc) Con dinero efectivo.\nEn las escrituras de transferencia del activo a que se refiere la letra a), deberá, necesariamente, incluirse y especificarse, además de los bienes que componen dicho activo, cada uno de los procedimientos y patentes de invención que las Compañías tengan en uso o de que sean dueñas y que deberán formar parte de los aportes.\nLas acciones preferidas no podrán exceder de 500.000,000 de pesos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º Los tenedores de las acciones preferidas de la serie B, tendrán derecho para que las utilidades sociales se les pague preferentemente una suma que equivalga al interés del 7 por ciento al año sobre su valor nominal.\nSi las utilidades de un ejercicio social no fueren suficientes para pagar en todo o parte esas sumas, serán ellas cubiertas preferentemente con las utilidades de los ejercicios siguientes.\nLas acciones preferidas de la serie B, no tendrán otra participación en las utilidades de la Compañía que las indicadas en los dos incisos precedentes y sus dueños tendrán derecho a voto solamente en las juntas especiales a que se refiere el inciso 2º del artículo 17.\nCada una de las acciones de la serie A y cada una de las acciones ordinarias de la serie B, tendrán igual participación en las utilidades y pérdidas sociales."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º La Compañía queda facultada para establecer la creación de un fondo de amortización suficiente para rescatar las acciones preferidas, mediante sorteo a la par o por compra en el mercado a un precio que no exceda al de la par y deberá emitir, en tal caso, igual número y cantidad de acciones ordinarias de la misma serie para ser vendidas a terceros por el precio y condiciones que determine el Directorio, en forma que siempre el número de las acciones de la serie A, sea igual al total de las acciones preferidas y ordinarias de la serie B.\nEn igualdad de condiciones, tendrán preferencia en la adquisición de estas acciones ordinarias los tenedores de las acciones preferidas rescatadas.\nEl fondo de amortización a que se refiere el inciso 1º deberá ser invertido de acuerdo con lo que se disponga en la Junta de Accionistas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Los accionistas, cualquiera que sea la serie y naturaleza de las acciones que les pertenezcan, sólo serán responsables por el valor de sus acciones."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. El Fisco concederá a la Compañía la explotación de los yacimientos salitrales que forman la reserva fiscal, y los entregará a medida que la Compañía los necesite y los requiera. Esta entrega se hará de acuerdo con los cateos oficiales existentes o con los que se hagan en adelante. En ellos se considerará como aprovechable hasta la ley mínima de caliche que permita explotar comercialmente el procedimiento más perfeccionado que exista a la fecha de la entrega.\nDurante los diez primeros años de funcionamiento de la Compañía y siempre que se trate de la entrega de yacimientos destinados a la explotación de oficinas del sistema Schanks, se podrá tomar como base para la cubicación del salitre, contenido en los terrenos solamente las leyes aprovechables por este último sistema."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Si el salitre entregado en los yacimientos concedidos en explotación a la Compañía excediere de 150.000,000 de toneladas, calculadas en la forma antes indicada, el excedente podrá ser comprado al Fisco por la Compañía o por las Empresas o sociedades salitreras que se sometan al régimen prescrito en el artículo 39, en proporción a sus capitales y a las respectivas capacidades de producción.\nEl salitre contenido en los terrenos, de acuerdo con los cateos oficiales, se pagará por su precio comercial a la fecha de la entrega de los yacimientos respectivos, el que será determinado por peritos nombrados por ambas partes, los que tomarán como base los precios medios de venta de salitre, en los tres años precedentes, y el costo de elaboración del salitre por el procedimiento más perfeccionado que exista.\nSi no hubiere acuerdo entre los peritos, éstos procederán al nombramiento de un árbitro que se decidirá sin ulterior recurso y sin forma de juicio. Si los peritos no se avinieren en la designación, ésta será hecha por el Presidente de la Corte Suprema."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. La entrega de los yacimientos a que se refieren los artículos 11 y 12 de la presente ley se hará, en cada caso, por escritura pública, la que suscribirá, en representación del Fisco, el funcionario que al efecto designe el Presidente de la República."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Todo aumento de capital de la Compañía se hará en forma de que en todo caso el número de las acciones de la serie A sea igual al de la serie B.\nEl Fisco podrá a su opción pagar las nuevas acciones de la serie A, en dinero efectivo o mediante concesión de explotación de yacimientos salitrales, de acuerdo con el procedimiento establecido en el artículo doce.\nEn este último caso, no se requerirá la aprobación legislativa."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Las acciones de la Serie A, no podrán ser enajenadas ni dadas en garantía."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Se consignará en los Estatutos de la Compañía de Salitre de Chile, una disposición que le permita reservar parte de sus acciones, de la serie B, para colocarlas, en los plazos que los mismos Estatutos fijen, a la par y pagaderas por cuotas mensuales, sin intereses, entre el personal de empleados y obreros de la institución. Estas acciones tendrán en las utilidades la cuota correspondiente a la parte de precio de ellas que se hubiere pagado, pero lo que les corresponda en dichas utilidades, se abonará al precio insoluto."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "TITULO III\nAdministración y Junta de Accionistas\nArtículo 17. La Compañía será administrada por un directorio compuesto de doce miembros, de los cuales cuatro representarán las acciones de la serie A; siete serán elegidos por los accionistas tenedores de acciones ordinarias de la Serie B, y uno, por los accionistas tenedores de acciones preferidas de la misma serie.\nCuando se hayan amortizado las dos terceras partes de las acciones preferidas de la serie B, y se hayan emitido las acciones ordinarias correspondientes, las acciones ordinarias de la serie B elegirán ocho directores, y cesará el derecho de elección de las acciones preferidas de la misma serie.\nLos directores que representan las acciones de la serie A, serán designados por el Presidente de la República y durante 4 años en sus funciones, sin perjuicio de la facultad del Presidente de la República de reelegirlos o removerlos. Los demás directores durarán un año en sus funciones y podrán ser reelegidos o removidos por las respectivas Juntas Especiales de Accionistas.\nLa designación de Presidente y de Gerente General de la Compañía, necesitará el voto conforme de las tres cuartas partes de los directores en ejercicio.\nEl Presidente podrá ser o no director y en el caso de no serlo, nó tendrá derecho a voto."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. La elección de los directores representantes de las acciones ordinarias de la serie B, se hará en una junta especial de los accionistas tenedores de estas acciones, convocada al efecto. Para que esta junta pueda constituirse, se requerirá un quórum de la mayoría absoluta de las mismas acciones.\nLa elección del director representante de las acciones preferidas de la serie B, se hará en una junta especial de los accionistas tenedores de estas acciones, convocada al efecto, y para su constitución legal se requerirá un quórum de la mayoría absoluta de las mismas acciones.\nSi las juntas no pudieren constituirse por falta de quórum, se hará una segunda convocatoria y en este caso, quedará legalmente constituida la junta con los accionistas que concurran.\nLos accionistas tendrán derecho a un voto por cada acción que posean o representen; podrán votar en su caso, por una o más personas, y se proclamarán elegidos los que resulten con mayor número de votos, hasta completar el número de directores por elegir."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. La administración corresponderá exclusivamente al directorio, con las más amplias facultades para ejecutar todos los actos y celebrar los contratos comprendidos en los objetos de la Compañía, señalados en el artículo 4º de la presente ley, o que sean necesarios para la consecución de sus fines.\nEl Directorio podrá también contraer deudas, mediante la contratación de empréstitos a cualquier plazo, o de emisión de bonos o debentures, en moneda nacional o extranjera, con o sin garantía de todo o parte de sus bienes, garantizar en la forma y condiciones que se estipulen los dividendos y obligaciones de compañías, empresas o sociedades salitreras incorporadas a esta Compañía o controladas por ella y otorgarles préstamos o anticipos.\nLas deudas a que se refiere el inciso anterior, no podrán ser contratadas por un plazo que exceda al de duración de la Compañía.\nEl directorio podrá conceder terrenos salitrales para el ensayo o experimentación de nuevos procedimientos que tiendan a hacer más económica la explotación del salitre.\nQuedan reservadas a las juntas de accionistas las atribuciones señaladas en el artículo 21 de esta ley."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Los representantes de las acciones de la serie A, podrán oponerse en conjunto o por separado, en nombre del Presidente de la República, a cualquier acuerdo del directorio relacionado con materias que ellos consideren de trascendencia nacional. En tal caso, los expresados acuerdos no tendrán valor alguno mientras dicha oposición no sea retirada.\nSin el voto favorable de esos mismos representantes, no podrán tomarse los acuerdos a que se refiere el inciso 2º del artículo anterior, ni fijarse los precios de venta del salitre, ni la producción anual de la Compañía en una cantidad inferior al promedio de la venta total del salitre durante los tres años salitreros precedentes al del acuerdo, deducida la venta de salitre en promedio, en esos mismos años, de oficinas que no estén incorporadas o vinculadas a la Compañía.\nContra las oposiciones deducidas por los representantes de las acciones de la serie A, no habrá recurso alguno."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Los accionistas se reunirán en juntas ordinarias y extraordinarias, sin perjuicio de las juntas especiales de que trata el artículo 18.\nCorresponderá a la junta ordinaria aprobar los balances, acordar el reparto de dividendos, imponerse de la marcha de los negocios sociales y de la situación de la Compañía, y pronunciarse sobre todos los demás asuntos que el directorio someta a su consideración.\nCorresponderá a la junta extraordinaria acordar el aumento del capital social, la prórroga del plazo de la Compañía y toda otra reforma de los estatutos."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. La junta ordinaria se constituirá con un quórum que corresponda a la mayoría de las acciones emitidas en ambas series con derecho a voto y los acuerdos y resoluciones se adoptarán por la mayoría de las acciones concurrentes.\nSi la junta no pudiera constituirse por falta de quórum, se practicará una segunda citación y quedará en este caso constituida con los accionistas que concurran.\nLos acuerdos y resoluciones de la junta extraordinaria de accionistas deberán, necesariamente, adoptarse por la mayoría de las dos terceras partes de las acciones emitidas en ambas series, con derecho a voto."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Los accionistas poseedores de acciones ordinarias de la serie B, tendrán derecho a un voto por cada acción que posean o representen. Las acciones de la serie A, serán representadas en las juntas por la persona o personas que designe para cada reunión el Presidente de la República, y cada uno de estos representantes tendrá derecho al número de votos que resulte de dividir el total de las acciones de la serie A, por el número de representantes asistentes a la reunión."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24. En los estatutos de la Compañía deberá considerarse la determinación de las épocas en que deban celebrarse las juntas especiales y ordinarias de accionistas; la facultad y forma de convocar tanto a éstas como a las juntas extraordinarias, los procedimientos internos de elección, el otorgamiento, reemplazo y transferencia de títulos de acciones; el reparto de los dividendos provisionales durante el curso de cada año, sometiéndolo a la ratificación de la junta ordinaria; la confección y presentación de la memoria, balance e inventario de las operaciones y bienes sociales; las facultades del directorio y la remuneración de sus miembros; la representación judicial y extrajudicial de la Compañía; el nombramiento y facultades del presidente del directorio y de los comités, si los hubiere y cualesquiera otras materias relacionadas con el funcionamiento de la Compañía, no previstas en la presente ley."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "TITULO IV\nESTADOS DE CONTABILIDAD\nArtículo 25. La Compañía deberá publicar anualmente un estado de su activo y pasivo y la cuenta de ganancias y pérdidas.\nDicho estado será remitido al Ministerio de Hacienda, distribuido a los accionistas y publicado en el Diario Oficial y en periódicos en circulación en Santiago, Valparaíso, Antofagasta e Iquique.\nEl Directorio podrá publicar y distribuir los estados parciales y provisionales que juzgue necesarios."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "TITULO V\nNacionalización\nArtículo 26. La Compañía mantendrá un Departamento de Adquisiciones, de los productos, materiales y mercaderías que se requieran para el consumo de todas sus actividades en el país.\nLa Compañía preferirá los productos, combustibles, artículos manufacturados, materiales y mercaderías de producción nacional en igualdad de condiciones a los extranjeros, puestos en tierra en puertos salitreros, después de pagados los derechos de Aduana.\nSólo en casos calificados y con la anuencia de los directores representantes de las acciones de la serie A, podrá la Compañía adquirir de procedencia extranjera, los artículos a que se refiere el inciso segundo.\nLa Compañía deberá adquirir, de preferencia, todos los productos de que trata el presente artículo, directamente de los productores, de las cooperativas o asociaciones que ellos constituyan, de la Caja de Crédito Agrario, de la Sociedad Nacional de Agricultura o de otras instituciones que se dediquen a esas actividades y que tengan personalidad jurídica."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. El precio de venta a los empleados y obreros de la Compañía de los productos, materiales y mercaderías a que se refiere el inciso 1º del artículo anterior, no podrá ser superior a un 10 por ciento del precio de costo."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28. La Compañía de Salitre de Chile contratará todos los seguros que tengan relación con las operaciones que realice en Chile, en Compañías Nacionales de Seguros, y, en caso de no interesarse éstas, en Agencias de Compañías extranjeras autorizadas en Chile."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29. Un ochenta por ciento, al menos, del personal de empleados en cada una de sus categorías, y de obreros de la Compañía ocupados en Chile, deberá ser de nacionalidad chilena.\nLa calificación de la nacionalidad de los empleados para lo dispuesto en el inciso anterior, se hará de acuerdo con la Ley de Empleados Particulares.\nDurante los tres primeros años de la existencia de la Compañía, su Directorio podrá autorizar, con acuerdo de los representantes de las acciones de la Serie A, excepciones sobre la nacionalidad con relación al personal técnico que necesite."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30. La Compañía mantendrá un Departamento de Bienestar que velará por el estricto cumplimiento de las leyes sociales y de todo lo relacionado con los salarios. Este departamento velará, además, por lo que signifique mejoramiento de las condiciones de vida, cultura intelectual y física de los empleados y obreros y de sus familias.\nEl jefe de este Departamento será de nacionalidad chilena."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "TITULO VI\nDisolución y liquidación\nArtículo 31. La Compañía de Salitre de Chile podrá ser disuelta anticipadamente previo acuerdo de accionistas que representen las tres cuartas partes de las acciones con derecho a voto, adoptado en junta extraordinaria y con aprobación legislativa."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32. Disuelta la Compañía se nombrará una Comisión Liquidadora compuesta de tres miembros: uno, designado por el Presidente de la República, en representación de las acciones de la serie A; otro, por la mayoría absoluta de los accionistas tenedores de acciones ordinarias de la serie B, reunidos en junta convocada especialmente, y el tercero, por el Presidente de la Corte Suprema.\nEsta comisión tendrá las facultades, deberes y responsabilidades de los liquidadores de sociedades anónimas, sin perjuicio de las obligaciones que consulten los estatutos y de las atribuciones que les otorgue la respectiva junta de accionistas."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33. Por el hecho de disolverse la Compañía, el Fisco quedará exonerado de las obligaciones de conceder y entregar a ésta los yacimientos salitrales de que trata el artículo 11 de la presente ley y volverán sin cargo alguno a poder del Fisco los terrenos correspondientes a yacimientos salitrales ya explotados por la Compañía."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34. Al practicarse la liquidación de la Compañía, los liquidadores procederán en el siguiente orden de precedencia:\n1º) A cancelar las deudas y obligaciones existentes en favor de terceros;\n2º) A restituir al Estado los yacimientos salitrales que hubiere entregado a la Compañía, que no hubieren sido explotados;\n3º) A reembolsar al Fisco por su valor nominal un número de acciones equivalentes al valor de los yacimientos fiscales que hubieren sido entregados de acuerdo con el artículo 11 de la presente ley y explotados por la Compañía, valor que será calculado con arreglo a lo prescrito en los artículos 11 y 12 de esta ley. El resto de las acciones de la serie A, se tendrán por amortizado;\n4º) A reembolsar a los propietarios de las acciones de la serie B, el monto del valor nominal de las mismas;\n5º) A repartir y entregar el sobrante, si lo hubiere, a las acciones de la serie A, incluso aquellas que se hubieren dado por amortizadas, de acuerdo con lo establecido en el número 3º) y a las acciones ordinarias de la serie B."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "TITULO VII\nJurisdicción\nArtículo 35. El Presidente de la Corte Suprema conocerá, en primera instancia, de todas las cuestiones relativas a la aplicación de esta ley, que se susciten durante la vigencia de la Compañía o durante o con motivo de su liquidación:\na) Entre los socios de la Compañía de Salitre de Chile;\nb) Entre los socios y la Compañía;\nc) Entre los socios y los liquidadores de la Compañía; y\nd) Entre la Compañía y los liquidadores.\nEn segunda instancia conocerá de estas cuestiones la Corte Suprema con exclusión del Presidente.\nDichos Tribunales conocerán también de las cuestiones que se susciten entre la Compañía y las Empresas o Sociedades a que se refiere el artículo 39.\nAmbos Tribunales procederán como árbitros de derecho en la resolución y tramitación, debiendo conformarse a los preceptos de la legislación común, cuando nada dispusiere expresamente esta ley."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "TITULO VIII\nRégimen tributario\nArtículo 36. La producción de salitre y yodo de la Compañía quedará exenta de los pagos de los derechos de exportación establecidos en las leyes números 980, de 30 de Diciembre de 1897, y número 4,113, de 25 de Enero de 1927."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37. La Compañía estará afecta al pago de todos los demás impuestos, contribuciones y derechos establecidos o que se establezcan, con las excepciones y modificaciones que en las leyes se indiquen."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38. Los terrenos salitrales que el Estado conceda a la Compañía para la explotación de sus yacimientos estarán, mientras no se exploten, exentos del pago de la contribución territorial."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39. El Presidente de la República declarará exentas del pago de los derechos de exportación a que se refiere el artículo 36 de la presente ley, a las Empresas o Sociedades salitreras, actualmente existentes o que se constituyan en el futuro, que vendan su producción por intermedio de la Compañía de Salitre de Chile, y que, a juicio del Presidente de la República, se sometan a un régimen que tienda a la consecución general de los fines de esta ley y que especialmente cumplan con las disposiciones establecidas en el Título V.\nEn tal caso, quedarán sometidas al régimen tributario que establece el artículo 37 de esta ley; pero deberán pagar al Fisco por cada quintal métrico de salitre que por cuenta de las Empresas o Sociedades referidas venda la Compañía de Salitre de Chile, una cantidad igual a la que le corresponda percibir al Fisco en ese mismo período anual de ventas, como utilidad líquida por quintal de salitre vendido por la Compañía de Salitre de Chile.\nEl Presidente de la República dictará un Reglamento que determine las condiciones y requisitos necesarios para la aplicación de este artículo. Este Reglamento deberá consultar la forma y cuantía de los anticipos que la Compañía hará a las Empresas a que se refiere el presente artículo, y la liquidación de las ventas.\nLos depósitos de salitre hechos en los almacenes de la Compañía, se considerarán como constituidos en almacenes generales, para los efectos de la ley respectiva, y el Presidente de la República reglamentará la forma y condiciones en que constituyan esta prenda."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40. La Compañía queda obligada a retener y a enterar en Arcas Fiscales el impuesto de la segunda categoría, establecido por la Ley de la Renta sobre los intereses de los créditos que ella adeudare en el extranjero."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "TITULO IX\nDisposiciones generales\nArtículo 41. La aplicación de la presente ley corresponderá al Ministerio de Hacienda."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42. La Sociedad, cuya formación se autoriza por la presente ley, quedará sujeta a la vigilancia y fiscalización de la Inspección General de Sociedades Anónimas y Operaciones Bursátiles, en todo lo que dice relación con las operaciones y facultades que contempla la ley número 4,404, de 6 de Septiembre de 1928.\nLa patente anual que deberá pagar la Compañía de Salitre de Chile para los efectos del artículo 33 de la ley número 4,404, será de 150,000 pesos."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43. Decláranse de utilidad pública las mercedes de agua y sus cañerías, los ferrocarriles y sus equipos, los malecones, muelles y demás elementos de embarque marítimo de propiedad particular que existan en la zona salitrera y que, en cada caso, designe el Presidente de la República, el que podrá decretar su expropiación.\nEl Presidente de la República podrá transferir a la Compañía de Salitre de Chile todo o parte de los bienes que sean expropiados, de acuerdo con lo dispuesto en el inciso anterior, por el valor de adquisición y el de los gastos correspondientes.\nEn la regulación de las indemnizaciones se tomará en cuenta no sólo el valor de los bienes que se expropian, sino también todos los perjuicios que con motivo de la expropiación se irroguen al propietario.\nLa regulación de las indemnizaciones se hará en conformidad a las normas señaladas en el artículo 12 de la ley número 4,144, de 25 de Julio de 1927, y se entenderá que en las reclamaciones a que ellas dieren lugar, el Fisco será representado por el Presidente del Consejo de Defensa Fiscal.\nEn las expropiaciones que afecten a la totalidad de los bienes que constituyen una empresa ferroviaria, se tomarán en cuenta para fijar la indemnización, las circunstancias indicadas en los incisos 2º y 3º del artículo 28 del decreto-ley número 342, de 13 de Marzo de 1925, conforme al texto del mismo artículo, reformado por el artículo 2º del decreto-ley número 684, de 17 de Octubre del año 1925."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44. Los materiales y maquinarias de procedencia extranjera que la Compañía interne para la construcción o conservación de sus instalaciones, podrán permanecer hasta tres años con goce de suspensión de los derechos aduaneros. En este caso, deberán ser guardados en almacenes particulares de depósitos, habilitados al efecto, en la forma y con las restricciones y garantías que acuerde la Junta General de Aduanas, con aprobación del Presidente de la República.\nDichos materiales y maquinarias podrán ser objeto de todas las manipulaciones que, a juicio de la Aduana, no impidan su individualización."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45. Los bienes de propiedad de la Compañía, quedarán afectos, sin derecho a indemnización, a favor del Fisco, a las servidumbres necesarias para ferrocarriles, agua potable, desagüe, instalaciones y transmisiones de fuerza, regadío, caminos y otros servicios públicos."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46. La Compañía de Salitre de Chile queda obligada a entregar a la Caja de Crédito Agrario o a otras instituciones que el Presidente de la República determine, la cantidad de salitre que se necesite para la agricultura del país, al precio de costo, puesto a bordo o en ferrocarril."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47. La Compañía de Salitre de Chile deberá costear los de cateo de los yacimientos salitrales gastos fiscales cuya explotación se concede por la presente ley.\nEl monto de los gastos de cateo de cada año será establecido sobre la base del tonelaje de salitre que el Fisco se proponga catear en ese mismo año y del costo total unitario por quintal métrico de salitre cateado, que será fijado de común acuerdo entre el Fisco y la Compañía.\nLa Compañía entregará, cada año, al Fisco, por cuotas mensuales iguales y anticipadas, los fondos que se requieran para los cateos, de acuerdo con lo dispuesto en los incisos precedentes."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48. Siempre que en la presente ley se trate de \"pesos\" o de \"pesos, moneda legal\", se entenderá que el peso corresponde a 183057 millonésimas de gramo de oro fino."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49. No serán aplicables a la Compañía de Salitre de Chile, los artículos 433, 434, 435, 436, 437, 438, 440, 441 y 442 del Código de Comercio; tampoco serán aplicables los artículos 2º, 3º, 4º, 5º y 6º de la ley 4,404, de 6 de Septiembre de 1928, y el inciso k) del artículo 9º de dicha ley.\nLa disposición del inciso 1º del artículo 463 del Código de Comercio deberá entenderse en el sentido de que la Compañía no podrá repartir dividendos sin deducir, previamente, la cuota destinada a la formación del fondo de reserva."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50. Derógase el inciso segundo del artículo 15 de la ley 4,520, de 3 de Enero de 1929; la ley número 4,378, de 31 de Julio de 1928, y la ley número 4,734, de 29 de Diciembre de 1929."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Disposiciones transitorias.\nArtículo 1º Estarán exentos del impuesto establecido en la ley número 4,460, de 17 de Noviembre de 1928, todos los documentos que fuere necesario extender u otorgar para la constitución de la Compañía, inclusive los que se refieran a la transferencia de los bienes y derechos en que consistan los aportes y títulos originales de acciones correspondientes al capital autorizado."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º Durante los años calendarios de 1930, 1931, 1932 y 1933, la Compañía de Salitre de Chile pagará al Fisco, en todo caso y en dinero efectivo, por trimestres vencidos y por concepto de dividendos de las acciones de la serie A, y del impuesto sobre la renta, las siguientes cantidades mínimas sin perjuicio de las sumas que en exceso sobre estas cifras pudieran corresponderle por los mismos capítulos y quedará en el evento contrario, a beneficio suyo y sin cargo alguno, cualquiera diferencia que pudiera haber entre esas cifras y lo que le correspondería por los motivos expresados:\nEn el año 1930, ciento ochenta y seis millones de pesos; en el año 1931, ciento ochenta millones de pesos; en el año 1932, ciento sesenta millones de pesos, y en el año 1933, ciento cuarenta millones de pesos.\nServirán de abono a estas sumas, las cantidades que en los respectivos años haya percibido el Fisco, por derechos de exportación de salitre y yodo, pagados por otras Compañías, Empresas o Sociedades Salitreras."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3º Dentro del plazo de seis meses a contar desde la fecha de la promulgación de esta ley, el Presidente de la República deberá someter a la consideración del Congreso Nacional, un proyecto de ley que modifique la ley número 4,144, de 25 de Julio de 1927, de acuerdo con las nuevas condiciones creadas por la presente ley."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4º Las Sociedades o Empresas Salitreras que a la fecha de la promulgación de la presente ley, no hubieran adherido a la formación de la Compañía de Salitre de Chile y que deseen aportar sus bienes a ésta, podrán, en caso de desacuerdo acerca de la valorización de sus respectivos aportes, someter la resolución de sus diferencias al arbitraje del Presidente de la República, el que resolverá como árbitro, sin ulterior recurso."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5º Los propietarios de terrenos salitrales podrán solicitar la adquisición de dichos terrenos por la Compañía, siempre que se comprometan a venderlos y se sometan a las condiciones que se indican en el presente artículo y en los artículos 6º y 7º transitorios.\nLos terrenos deberán ser previamente cateados por organismos fiscales, o bien, revisados por dichos organismos, los cateos y cubicaciones existentes.\nLos propietarios de terrenos deberán depositar en arcas fiscales las sumas que fije el Presidente de la República para atender a los gastos de cateo y cubicación o para la revisión de estas operaciones."
    },
    {
      "provision_ref": "art6-transitorio",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6º La determinación del precio y de la explotabilidad comercial, por la Compañía, de los terrenos, se hará por peritos designados, uno por la Compañía, y otro por el propietario. En caso de desacuerdo entre dichos peritos, se designará un tercero en discordia por el Presidente de la Corte Suprema.\nSi alguna de las partes no estuviere de acuerdo con la resolución del tercer perito, podrá recurrir al Presidente de la República, el que resolverá como árbitro arbitrador, sin ulterior recurso.\nEn la misma forma resolverá el Presidente de la República los desacuerdos de las partes sobre condiciones de compra."
    },
    {
      "provision_ref": "art7-transitorio",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7º La Compañía establecerá un fondo especial destinado a las adquisiciones a que se refiere el artículo 5º transitorio, que se formará con el 5 por ciento de sus utilidades líquidas anuales, desde el quinto hasta el décimoquinto año de su existencia. La Compañía estará obligada a comprar, dentro del mismo plazo, los terrenos a que se refiere el artículo 5º, transitorio, con las sumas de dicho fondo especial, pero podrá, a su opción, determinar las preferencias para las adquisiciones. Esta obligación se entiende sin perjuicio de lo establecido en el número 6 del artículo 4º."
    },
    {
      "provision_ref": "art8-transitorio",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8º. La Caja de Previsión de Empleados Particulares y demás instituciones similares, deberán devolver, a petición de los interesados, el total de los fondos de retiro de los empleados que se encuentren cesantes desde el 1º de Enero de 1930 y de los que quedaren cesantes con motivo de la aplicación de la presente ley."
    },
    {
      "provision_ref": "art9-transitorio",
      "section": "9 Transitorio",
      "title": "Artículo 9 Transitorio",
      "content": "Artículo 9º Los obreros que quedaren cesantes con motivo de la aplicación de esta ley, deberán ser notificados por la \"Compañía de Salitre de Chile\", con un mes de anticipación. Cada obrero cesante recibirá una indemnización de 300 pesos, si la Compañía no le proporcionare trabajo en condiciones semejantes, dentro del mes de desahucio."
    },
    {
      "provision_ref": "art10-transitorio",
      "section": "10 Transitorio",
      "title": "Artículo 10 Transitorio",
      "content": "Artículo 10. Los dos artículos anteriores se aplicarán durante los tres primeros años de la vigencia de esta ley."
    },
    {
      "provision_ref": "art11-transitorio",
      "section": "11 Transitorio",
      "title": "Artículo 11 Transitorio",
      "content": "Artículo final. Esta ley empezará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}