{
  "id": "cl-leychile-norma-26257",
  "type": "statute",
  "title": "MODIFICA LA LEY 8,143, RELACIONADA CON LA CAJA DE\nCREDITO AGRARIO",
  "short_name": "Ley 9872",
  "status": "in_force",
  "issued_date": "1951-02-12",
  "in_force_date": "1951-02-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26257",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único. Introdúcense las siguientes modificaciones a la ley N.o 8,143, de 11 de Agosto de 1945:\na) Reemplázase el inciso segundo del artículo 8.o por los siguientes:\n\"El interés máximo de los préstamos será fijado por el Presidente de la República a propuesta del Consejo Directivo de la Caja, según la naturaleza de las distintas operaciones y por períodos determinados.\nEl interés corriente máximo será inferior por lo menos, en un 3 % al término medio del interés bancario fijado por la Superintendencia de Bancos, de acuerdo con la ley N.o 4,694.\nEn la misma forma se fijará el interés penal que no podrá ser inferior a diez por ciento anual ni superior a quince por ciento anual\".\nb) Reemplázase en el inciso primero del artículo 22 la palabra \"doscientos\" por las palabras \"un mil\".\nc) Agrégase el siguiente inciso, a continuación del inciso primero del artículo 22:\n\"El Banco Central de Chile podrá descontar y redescontar letras de la Caja de Crédito Agrario y pagarés a su orden, cuyo plazo de vencimiento a la fecha del descuento o redescuento, no sea superior a un año y al mismo interés que rija para los Bancos accionistas\".\nd) Sustitúyese en el artículo 26 la palabra \"semestrales\" por la palabra \"anuales\".\ne) Reemplázase el artículo 27 por el siguiente:\n\"La Caja será administrada por un Consejo compuesto de diez miembros y por un Vicepresidente Ejecutivo, quien formará parte del Consejo.\nEl Vicepresidente Ejecutivo y dos de los miembros del Consejo serán designados directamente por el Presidente de la República.\nLos ocho Consejeros restantes se designarán en la siguiente forma:\na) Dos por el Senado, elegidos en una sola votación unipersonal por las dos más altas mayorías;\nb) Dos por la Cámara de Diputados, elegidos en la misma forma que los del Senado;\nc) Uno elegido directamente por el Banco Central de Chile;\nd) Uno elegido directamente por la Sociedad Nacional de Agricultura;\ne) Uno elegido directamente por la Sociedad Agrícola del Norte, y\nf) Uno elegido directamente y en conjunto por las siguientes Sociedad Agrícolas: Sociedad Agrícola del Sur, Sociedades de Fomento Agrícola de Temuco, Sociedad Agrícola y Ganadera de Osorno, Sociedad Agrícola de Valdivia, Asociación Agrícola Central y Sociedad Agrícola de Bío-Bío.\nEl Reglamento determinará la forma en que será elegido el Consejo a que se refiere la letra f) de este artículo.\nLos Consejeros de la Caja no podrán ser deudores directos de la Institución.\nEl Consejo estará asesorado por el Fiscal de la Institución, quien asistirá a sus sesiones, pero sólo con derecho a voz.\nHará las veces de Secretario del Consejo el Secretario General de la Caja\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. Los actuales Consejeros Parlamentarios elegidos por el Senado y por la Cámara de Diputados continuarán en funciones hasta el término del período para el cual fueron designados.\nLos seis actuales Consejeros designados por el Presidente de la República continuarán en funciones durante los treinta días siguientes a la publicación de esta ley en el \"Diario Oficial\"."
    }
  ],
  "definitions": []
}