{
  "id": "cl-leychile-norma-27398",
  "type": "statute",
  "title": "MODIFICA EL CODIGO PENAL",
  "short_name": "Ley 13303",
  "status": "in_force",
  "issued_date": "1959-03-20",
  "in_force_date": "1959-03-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27398",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Agrégase al artículo 238 del Código Penal, el siguiente inciso:\n\"En los delitos a que se refiere este párrafo, se aplicará el máximo del grado cuando el valor de lo malversado excediere de diez millones de pesos, siempre que la pena señalada al delito conste de uno solo en conformidad a lo establecido en el inciso tercero del artículo 67 de este Código. Si la pena consta de dos o más grados, se impondrá el grado máximo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Reemplázanse los números 1 y 2 del artículo 433 del Código Penal por los siguientes:\n\"1.o) Con presidio mayor en su grado medio a muerte cuando, con motivo u ocasión del robo, se cometiere, además, homicidio, violación o alguna de las lesiones comprendidas en los artículos 395, 396 y 397 N.o 1.\n2.o) Con presidio mayor en su grado mínimo a presidio perpetuo, cuando las víctimas fueren retenidas bajo rescate o por más de un día, o se cometieren lesiones de las que trata el N.o 2 del artículo 397.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Reemplázase el artículo 434 del Código Penal por el siguiente:\n\"Los que cometieren actos de piratería serán castigados con la pena de presidio mayor en su grado mínimo a muerte.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Agrégase al artículo 446 del Código Penal, el siguiente inciso:\n\"Si el valor de la cosa hurtada excediere de diez millones de pesos, se aplicará la pena de presidio menor en su grado máximo.\""
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Suprímese, en el artículo 447 del Código Penal el N.o 1.o, enmendándose correlativamente la numeración de los siguientes."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Reemplázase, en el inciso primero del artículo 449 del Código Penal, la expresión \"se aplicarán\" por \"podrán ser aplicadas\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Introdúcense las siguientes modificaciones al artículo 450 del Código Penal:\na) Reemplázase en el inciso segundo la expresión \"presidio mayor en su grado medio a presidio perpetuo\" por \"presidio mayor en su grado mínimo a presidio mayor en su grado máximo\" y\nb) Intercálase el siguiente inciso penúltimo:\n\"Sin embargo, la mera circunstancia de portar armas en los delitos de hurto o robo, no producirá el efecto de aumentar la pena, si, a juicio del Tribunal, aquéllas fueren llevadas por el delincuente con un propósito ajeno a la comisión del delito.\""
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Suprímese el inciso primero del artículo 454 del Código Penal."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Reemplázanse en el artículo 456 del Código Penal las citas a los artículos \"433, 434 y 435\" por \"433 y 434\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.o Introdúcense en el artículo 467 del Código Penal, las siguientes modificaciones:\na) En el N.o 1, reemplázase la expresión \"o relegación menores en sus grados medios a máximo\" por \"menor en su grado medio a máximo\"; en el N.o 2.o, la expresión \"o relegación menores en sus grados medios\" por \"menor en su grado medio\"; y, en el N.o 3.o, la expresión \"o relegación menores en sus grados mínimos\" por \"menor en su grado mínimo\", y\nb) Agrégase el siguiente inciso:\n\"Si el valor de la cosa defraudada excediere de diez millones de pesos, se aplicará la pena de presidio menor en su grado máximo.\""
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.o Reemplázanse en las disposiciones del Código Penal que se señalan a continuación, las siguientes expresiones, en cada oportunidad en que todas o alguna de ellas son usadas:\na) En el artículo 25, \"cinco mil pesos\" por \"un millón de pesos\"; \"mil pesos\" por \"doscientos mil pesos\", y \"cien pesos\" por \"veinte mil pesos\";\nb) En el artículo 46, \"dos pesos\" por \"quinientos pesos\" y \"dos años\" por \"un año\";\nc) En el artículo 49, \"veinte pesos\" por \"doscientos cincuenta pesos\";\nd) En el artículo 90, \"ciento\" y \"mil pesos\" por \"veinte mil\" y \"doscientos mil pesos\";\ne) En el artículo 483 b), \"cincuenta pesos\" por \"doscientos cincuenta pesos\" y \"dos años\" por \"un año\";\nf) En el artículo 189, \"treinta pesos\" por \"seis mil pesos\";\ng) En el artículo 209, \"ciento cincuenta pesos\" por \"cincuenta mil pesos\";\nh) En el artículo 233, \"cincuenta pesos\" por \"cincuenta mil pesos\" y \"quinientos pesos\" por \"quinientos mil pesos\";\ni) En los artículos 446, 467, 485, 486, 494 N.o 19 y 495 números 21 y 22, \"diez mil pesos\" por \"quinientos mil pesos\"; \"mil pesos\" por \"cincuenta mil pesos\", y \"trescientos pesos\" por \"seis mil pesos\", y\nj) En el artículo 477, \"mil pesos\" por \"quinientos mil pesos\" y \"cien pesos\" por \"cincuenta mil pesos\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.o Las penas de multa establecidas en el Libro II del Código Penal, se aplicarán cuadruplicadas sobre el valor que para ellas determinan las leyes números 10,309, de 17 de Marzo de 1952, y 11,625, de 4 de Octubre de 1954.\nSe exceptúan de lo dispuesto en el inciso anterior las multas señaladas en el artículo 483 b) que tendrán un mínimo de doscientos mil pesos y un máximo de dos millones.\nLas penas de comiso que se refieren a cantidades determinadas, se aplicarán multiplicando éstas por doscientas veces."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.o Las penas de multa por faltas, a que se refieren los artículos 494, 495 y 496 del Código Penal se aplicarán multiplicadas por veinte veces sobre el valor que para ellas determinó el artículo 4.o de la ley N.o 11,183, de 10 de Junio de 1953."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.o Reemplázanse, en los números 2.o y 4.o del Artículo 363 del Código de Procedimiento Penal, las cifras \"diez mil pesos\" por \"cincuenta mil pesos\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.o Reemplázanse en las disposiciones del Código de Justicia Militar que se señalan a continuación, las siguientes expresiones, en cada oportunidad en que todas o algunas de ellas son usadas:\na) En el artículo 238, \"cien pesos\" por \"veinte mil pesos\" y \"mil\" por \"doscientos mil\";\nb) En el artículo 239, \"cien pesos\" por \"veinte mil pesos\" y \"mil\" por \"doscientos mil\";\nc) En el artículo 284, \"ciento\" por \"veinte mil\" y \"mil pesos\" por \"doscientos mil pesos\";\nd) En el artículo 333, \"ciento\" por \"veinte mil\" y \"mil pesos\" por \"doscientos mil pesos\";\ne) En el artículo 353, \"diez mil pesos\" por \"quinientos mil pesos\" y \"mil pesos\" por \"cincuenta mil pesos\";\nf) En el artículo 416 N.o 4, \"ciento a mil pesos\" por \"veinte mil a doscientos mil pesos\", y\ng) En el artículo 417, \"cincuenta a quinientos pesos\" por \"diez mil a cien mil pesos\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. Dentro del plazo de noventa días, contados desde la vigencia de la presente ley, el Presidente de la República deberá proveer lo necesario a fin de que se haga una edición completa del Código Penal, en la que se incluyan todas las anteriores modificaciones y se contemplen las penas de multas y de comisos con su verdadera cuantía. Asimismo, deberá incluirse el Párrafo 13 del Título VI del Libro II que trata \"De la vagancia y la mendicidad\", y las disposiciones de los artículos 201 y 496 N.o 5, mientras no entre en vigencia el artículo 61 de la ley número 11,625, de 4 de Octubre de 1954, conforme a lo dispuesto en el artículo 67 de la misma ley.\""
    }
  ],
  "definitions": []
}