{
  "id": "cl-leychile-norma-29351",
  "type": "statute",
  "title": "DEROGA DISPOSICIONES LEGALES QUE SUPRIMEN LOS\nDERECHOS PREVISIONALES COMO SANCION",
  "short_name": "Ley 17902",
  "status": "in_force",
  "issued_date": "1973-02-05",
  "in_force_date": "1973-02-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29351",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Deróganse todas las disposiciones legales, de carácter general o especial, que establecen la pérdida o la disminución del desahucio legal o de los derechos previsionales como sanción principal o accesoria por la comisión de delitos o infracciones administrativas o de cualquier otro carácter establecidas en ley, sin perjuicio de la responsabilidad civil que pudiere afectar a las personas a que se refiere la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Sustitúyese el artículo 7° de la ley N° 14.852, por el siguiente:\n\"Artículo 7°- Las autoridades y funcionarios a que se refieren los números 1°, 2° y 3° del artículo 28 de la Constitución Política del Estado, los Subsecretarios, los Secretarios Abogados, de Intendencias y los Alcaldes que postularen como candidatos en una elección de Diputados o Senadores, cesarán de pleno derecho en el ejercicio de sus cargos a contar de la fecha de inscripción de su candidatura.\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Las personas que, a la fecha de publicación de esta ley, hubieren perdido o disminuido sus derechos previsionales a título de sanción principal o accesoria por la comisión de delitos o de infracciones administrativas o de cualquier otro carácter establecidas en las leyes, podrán recuperarlos siempre que lo soliciten dentro del plazo de un año contado desde la fecha de publicación de esta ley. Estos derechos se readquirirán desde la fecha de la respectiva solicitud.\nEn todo caso, el desahucio se liquidará con relación a la fecha de la cesación de servicios motivada por la destitución. Si las personas a que se refiere este artículo hubieren fallecido, y, como consecuencia de la sanción, se hubiere privado o limitado de derecho a pensión a sus sobrevivientes, éstos podrán solicitar la recuperación del beneficio a que hubiere lugar, dentro del plazo y en las mismas condiciones indicadas en el inciso precedente, siempre que mantengan a la fecha de la solicitud el cumplimiento de los requisitos exigidos en el respectivo régimen previsional. Asimismo, el desahucio que podría haber correspondido al causante, en virtud de este artículo, podrá ser reclamado por quienes, posean u obtengan la calidad de beneficiarios de pensiones de sobrevivientes.\"."
    }
  ],
  "definitions": []
}