{
  "id": "cl-leychile-norma-1058872",
  "type": "statute",
  "title": "MODIFICA LEY Nº 19.803, QUE ESTABLECE UNA ASIGNACIÓN DE MEJORAMIENTO DE LA GESTIÓN MUNICIPAL, PARA HOMOLOGARLA CON LA DISPUESTA EN LEY Nº 19.553, QUE CONCEDE UNA ASIGNACIÓN DE MODERNIZACIÓN A LA ADMINISTRACIÓN PÚBLICA",
  "short_name": "Ley 20723",
  "status": "in_force",
  "issued_date": "2014-01-17",
  "in_force_date": "2014-01-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1058872",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 19.803, que establece asignación de mejoramiento de la gestión municipal:\n1) Agrégase, en el inciso primero del artículo 2º, la siguiente letra c):\n\"c) Un componente base, a que se refiere el artículo 9º bis de esta ley.\".\n2) Incorpórase, en el artículo 6º, la siguiente oración final: \"El concejo, al aprobar el mencionado programa, deberá considerar la debida correspondencia que éste tenga con el plan comunal de desarrollo y el presupuesto municipal.\".\n3) Reemplázanse, en el artículo 7º, a contar del año subsiguiente al de publicación de la presente ley, los guarismos \"6%\" y \"3%\" por \"7,6%\" y \"3,8%\", respectivamente.\n4) Modifícase el artículo 9º, a contar del año 2016, en los siguientes términos:\na) Reemplázanse, en el inciso segundo, los guarismos \"4%\" y \"2%\" por \"8%\" y \"4%\", respectivamente.\nb) Sustitúyense, en el inciso cuarto, los guarismos \"4%\" y \"2%\" por \"8%\" y \"4%\", respectivamente.\n5) Agrégase, a contar del año subsiguiente al de publicación de la presente ley, el siguiente artículo 9º bis:\n\"Artículo 9º bis.- El componente base a que se refiere la letra c) del inciso primero del artículo 2º será de un 15% sobre las remuneraciones mencionadas en el artículo 3º.\".\n6) Incorpórase el siguiente artículo 9º ter:\n\"Artículo 9º ter.- La remuneración bruta mensual correspondiente a los meses de mayo, julio, octubre y diciembre, que resulte al incluir la asignación de mejoramiento de la gestión municipal y según los porcentajes que correspondieren, deberá compararse con el total de la remuneración equivalente, en los mismos grados y estamentos, de la Escala Única de Sueldos, en los meses de marzo, junio, septiembre y diciembre.\nEl funcionario podrá percibir el monto de la asignación de mejoramiento de gestión municipal que, sumada a las demás remuneraciones que se señalan a continuación, no exceda al equivalente de la Escala Única de Sueldos contenida en el decreto ley Nº 249, de 1974, para igual porcentaje de cumplimiento de la asignación de modernización establecida en la ley Nº 19.553, que concede asignación de modernización y otros beneficios que indica.\nEn caso de requerirse ajustes, se considerará la asignación de mejoramiento de la gestión municipal sin separar sus componentes y como un solo monto.\nLa sumatoria de rentas que se compararán corresponderán a los componentes de las escalas que se indican a continuación, procediendo el pago de los demás conceptos que percibe cada funcionario municipal de acuerdo a las normas que los rigen:\nI. Escala municipal del personal regido por el Título II del decreto ley Nº 3.551, de 1981:\na) Sueldo base;\nb) Incremento del artículo 2º del decreto ley Nº 3.501, de 1980;\nc) Asignación del artículo 24 del decreto ley Nº 3.551, de 1981;\nd) Bonificación del artículo 3º de la ley Nº 18.566;\ne) Bonificaciones de los artículos 10 y 11 de la ley Nº 18.675;\nf) Asignación del artículo 4º de la ley Nº 18.717;\ng) Asignación del artículo 21 de la ley Nº 19.429;\nh) Asignación del artículo 1º de la ley Nº 19.529, e\ni) Asignación de mejoramiento de la gestión municipal de la presente ley, considerando el componente base de la letra c) y el grado de cumplimiento obtenido para los incentivos de las letras a) y b), todas del inciso primero del artículo 2º.\nII. Escala Única de Sueldos del personal regido por el artículo 1º del decreto ley Nº 249, de 1974:\na) Sueldo base;\nb) Incremento del artículo 2º del decreto ley Nº 3.501, de 1980;\nc) Asignación del artículo 3º del decreto ley Nº 479, de 1974;\nd) Asignación del artículo 6º del decreto ley Nº 1.770, de 1977;\ne) Asignación del artículo 17 de la ley Nº 19.185;\nf) Bonificación del artículo 3º de la ley Nº 18.566;\ng) Bonificaciones de los artículos 10 y 11 de la ley Nº 18.675;\nh) Asignación del artículo 21 de la ley Nº 19.429, e\ni) Asignación de modernización de la ley Nº 19.553, considerando las cantidades para los meses de marzo, junio, septiembre y diciembre de cada año, producto de porcentajes establecidos en los números 1, 2 y 3 del artículo 1º de la ley Nº 20.212 para los distintos grados de cumplimiento establecidos, cuando corresponda.\nTodas las rentas que correspondan a los grados de la Escala Única de Sueldos a que se refiere el número II precedente serán publicadas en el sitio electrónico institucional de la Contraloría General de la República, en los meses pertinentes, para cada uno de los porcentajes de cumplimiento de la asignación de modernización. El estamento de auxiliares que carece de equivalencia de grados en la Escala Única de Sueldos no será considerado como profesional.\nEn caso alguno, la aplicación de las normas señaladas en los incisos precedentes podrá significar una disminución de los sueldos base mensuales establecidos en la ley Nº 20.624, que modifica la Escala de Sueldos Base fijada para el personal de las municipalidades por el artículo 23 del decreto ley Nº 3.551, de 1981.\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "PRIMERO transitorio",
      "title": "Artículo PRIMERO",
      "content": "Artículo primero.- Durante el año 2014, para el pago de la asignación en lo correspondiente a los componentes incentivo por gestión institucional e incentivo por desempeño colectivo, o incentivo de desempeño individual si correspondiere, se considerarán los grados de cumplimiento obtenidos respecto de las metas fijadas el año anterior.\nSi la presente ley se publicase una vez que ya se hubiere pagado alguna de las cuotas a que se refiere el inciso segundo del artículo 1º de la ley Nº 19.803 correspondientes al año de publicación, en las cuotas siguientes la municipalidad respectiva realizará los ajustes para que el pago de las futuras asignaciones se adecue a las disposiciones de la presente ley. En ningún caso, procederá reliquidar las cuotas ya pagadas, aplicándose directamente los nuevos porcentajes a las cuotas restantes del año."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SEGUNDO transitorio",
      "title": "Artículo SEGUNDO",
      "content": "Artículo segundo.- Durante el año 2014, el componente base a que hace referencia el literal c) del inciso primero del artículo 2º de la ley Nº 19.803 será de un 10% sobre las remuneraciones mencionadas en el artículo 3º de dicho cuerpo legal.\nEn ese mismo año, el componente incentivo por gestión institucional dispuesto en el literal a) del inciso primero del artículo 2º de la citada ley será de un 6% o de un 3% sobre las remuneraciones mencionadas en dicho artículo 3º, según el respectivo grado de cumplimiento.\nAsimismo, durante el año de publicación de la presente ley, el componente incentivo de desempeño colectivo dispuesto en la letra b) del inciso primero del artículo 2º de la ley Nº 19.803 será de un 4% o de un 2% sobre las remuneraciones indicadas en el mencionado artículo 3º, según el respectivo grado de cumplimiento. Iguales porcentajes regirán en dicho año en caso que fuere aplicable el incentivo de desempeño individual a que se refieren los incisos tercero y cuarto del artículo 9º de la citada ley."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "TERCERO transitorio",
      "title": "Artículo TERCERO",
      "content": "Artículo tercero.- En el año 2015, el componente base a que hace referencia el literal c) del inciso primero del artículo 2º de la ley Nº 19.803 será de un 12,5% sobre las remuneraciones mencionadas en el artículo 3º de dicho cuerpo legal, que en cada caso correspondan.\nEn ese mismo año, el componente incentivo por gestión institucional dispuesto en el literal a) del inciso primero del artículo 2º de la citada ley será de un 6,8% o de un 3,4% sobre las remuneraciones mencionadas en dicho artículo 3º, según el respectivo grado de cumplimiento.\nAsimismo, en el año siguiente al de publicación de la presente ley, el componente incentivo de desempeño colectivo dispuesto en la letra b) del inciso primero del artículo 2º de la ley Nº 19.803 será de un 6% o de un 3% sobre las remuneraciones indicadas en el mencionado artículo 3º, según el respectivo grado de cumplimiento. Iguales porcentajes regirán en dicho año en caso que fuere aplicable el incentivo de desempeño individual a que se refieren los incisos tercero y cuarto del artículo 9º de la citada ley."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "CUARTO transitorio",
      "title": "Artículo CUARTO",
      "content": "Artículo cuarto.- En virtud de lo dispuesto en la presente ley, dentro de los noventa días siguientes a su publicación las municipalidades deberán efectuar las adecuaciones correspondientes en el respectivo reglamento interno a que se refiere el artículo 10 de la ley Nº 19.803. Dentro de igual plazo, el concejo verificará el cumplimiento de lo dispuesto en la oración final del artículo 6º de dicho cuerpo legal, debiendo modificar el programa a que hace mención dicha norma en caso de considerar que no se verifica la correspondencia que éste debe tener con el plan comunal de desarrollo y el presupuesto municipal."
    },
    {
      "provision_ref": "artquinto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "QUINTO transitorio",
      "title": "Artículo QUINTO",
      "content": "Artículo quinto.- Sin perjuicio de lo dispuesto en el artículo 14 de la ley Nº 19.803, para efectos de contribuir a la financiación del pago de la asignación de mejoramiento de la gestión municipal, según los nuevos componentes y porcentajes dispuestos, el Fisco aportará a las municipalidades durante el año de publicación de la presente ley hasta la suma de M$ 30.000.000 (treinta mil millones de pesos).\nLa Subsecretaría de Desarrollo Regional y Administrativo, mediante resolución que será visada además por la Dirección de Presupuestos del Ministerio de Hacienda, determinará los montos que a cada municipalidad le corresponda por aplicación del artículo segundo transitorio de la presente ley. Para estos efectos, las municipalidades deberán acreditar, mediante certificación del respectivo secretario municipal, la dotación efectiva de personal considerando los funcionarios de planta y contrata y el costo involucrado en función de los incrementos dispuestos en el precitado artículo transitorio.\nLas municipalidades deberán solicitar el aporte fiscal correspondiente al año de publicación de la presente ley dentro de los 30 días siguientes a la ocurrencia de este hecho."
    },
    {
      "provision_ref": "artsext0-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SEXT0 transitorio",
      "title": "Artículo SEXT0",
      "content": "Artículo sexto.- El mayor gasto fiscal que represente la aplicación del artículo precedente se financiará con cargo al presupuesto de la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior y Seguridad Pública.\"."
    }
  ],
  "definitions": []
}