{
  "id": "cl-leychile-norma-84150",
  "type": "statute",
  "title": "REGULA EL TRASPASO DE SERVICIOS MUNICIPALES ENTRE LAS MUNICIPALIDADES DE LAS COMUNAS QUE INDICA",
  "short_name": "Ley 19543",
  "status": "in_force",
  "issued_date": "1997-12-18",
  "in_force_date": "1997-12-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=84150",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Traspásanse a las municipalidades de Padre Hurtado, Padre Las Casas, Concón, Chillán Viejo, San Rafael, San Pedro de la Paz y Chiguayante, a contar del primer día del mes siguiente al de publicación de esta ley, los servicios municipales, sus establecimientos o sedes, dotaciones y bienes muebles e inmuebles destinados a su funcionamiento y operación, ubicados en los correspondientes nuevos territorios comunales, que estén a cargo de las respectivas municipalidades originarias en virtud de las normas que estableció el decreto con fuerza de ley Nº 1-3.063, de 1980, del Ministerio del Interior.\nDicho traspaso comprende, asimismo, una proporción del personal afecto al Código del Trabajo, que se desempeñe en las unidades de administración de los servicios traspasados de las municipalidades originarias y cuyo número e individualización serán acordados por los respectivos alcaldes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Para el solo efecto de individualizar los bienes y el personal que comprende el traspaso que dispone la presente ley, las respectivas municipalidades suscribirán un instrumento en el cual dejarán constancia, entre otros, de los siguientes aspectos:\n- Descripción detallada del servicio que toma a su cargo la nueva municipalidad, determinando los derechos y obligaciones que el Ministerio correspondiente señaló a la municipalidad originaria y en los cuales la nueva municipalidad se subroga;\n- Individualización de los activos muebles e inmuebles que se traspasan. Respecto de los inmuebles y vehículos motorizados deberán identificarse y expresarse las menciones exigidas por la ley y reglamentación respectiva para la inscripción de los bienes en los registros pertinentes, y\n- Nómina y régimen del personal que se traspasa de municipalidad señalando, entre otros antecedentes, nombre, función que realiza para la administración del respectivo servicio o en el correspondiente establecimiento, antigüedad en el servicio, lugar de desempeño, situación previsional y remuneración."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El traspaso establecido en el artículo 1º de esta ley incluye los establecimientos, dotaciones y bienes administrados por corporaciones en virtud de convenios celebrados con las municipalidades originarias, actos que se entenderán modificados de pleno derecho y sin perjuicio de que las respectivas corporaciones concurran a los instrumentos indicados en el artículo 2º para dejar constancia de la información allí señalada."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- El vínculo laboral a que está afecto el personal que se traspasa de conformidad a la presente ley, se mantendrá vigente con la nueva municipalidad empleadora sin solución de continuidad, y no significará término de contrato para ningún efecto legal, manteniéndose, respecto de la nueva municipalidad, los derechos y obligaciones que de él emanan."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Decláranse bien efectuados los aportes realizados por las municipalidades con el propósito de mantener, en el territorio de las nuevas comunas, los servicios a que se refiere el artículo 1º de esta ley con posterioridad a la instalación de las nuevas municipalidades.\"."
    }
  ],
  "definitions": []
}