{
  "id": "cl-leychile-norma-26253",
  "type": "statute",
  "title": "DECLARA DE UTILIDAD PUBLICA Y AUTORIZA A LA MUNICIPALIDAD DE RANCAGUA PARA EXPROPIAR LOS TERRENOS QUE INDICA, EN LA PROVINCIA DE O\"HIGGINS, COMUNA DE RANCAGUA",
  "short_name": "Ley 9859",
  "status": "in_force",
  "issued_date": "1950-12-29",
  "in_force_date": "1951-01-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26253",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Declárase de utilidad pública y autorízase a la Municipalidad de Rancagua para expropiar los siguientes lotes de terrenos, ubicados en la provincia de O'Higgins, comuna de Rancagua, que figuran inscritos en el rol de avalúos correspondiente a nombre de las personas que se señalan y cuyos deslindes y cabidas son los que se expresan:\nLote N.o 1. Una franja de terreno de ciento cincuenta metros de ancho, por todo su largo y con una superficie de noventa y cinco mil seiscientos setenta metros cuadrados (95,670) paralelo al deslinde oriente, de la propiedad de doña María Aída Calvo Feliú, cuyos deslindes son los siguientes: Norte, Avenida Baquedano, Domingo Naretto y Angel Berríos; Sur, propiedad de don Jorge Devoto Podestá; Oriente, con camino vecinal a varias parcelas, y Poniente, con propiedad de doña María Aída Calvo Feliú y Domingo Naretto. Los deslindes generales actuales de este retazo son: Norte, Avenida Baquedano, Domingo Naretto, Angel Berríos; Sur, propiedad de don Jorge Devoto Podestá; Oriente, camino vecinal a varias parcelas; Poniente, camino público a Doñihue, y se encuentra inscrito a fjs. 44, N.o 59, del Registro de Propiedades del Conservador, de Bienes Raíces de Rancagua, correspondiente al año 1942.\nLote N.o 2. Propiedad de don Jorge Devoto Podestá, colindante por el Norte con el lote 1, y que tiene los siguientes deslindes: Norte, propiedad de doña María Calvo de Feliú; Sur, propiedad de doña Fanny Olaya Calvo de Devoto; Oriente, con camino vecinal a varias parcelas, y Poniente, con camino público a Doñihue, y se encuentra inscrito a fojas 318, N.o 373, del Registro de Propiedades del Conservador de Bienes Raíces de Rancagua, correspondiente al año 1947. Esta propiedad tiene veinte y ocho mil noventa metros cuadrados (28.090).\nLote N.o 3. Una franja de terreno de ciento cincuenta metros de ancho por todo su largo y de ciento cinco mil trescientos metros cuadrados (105.300), que forma parte de la propiedad de doña Fanny Olaya Calvo de Devoto y cuyos deslindes actuales generales son: Norte, propiedad de don Jórge Devoto Podestá (lote N.o 2); Sur, hijuela N.o 3, hoy Jorge Devoto Podestá; Oriente, camino vecinal de por medio, con don Alberto Ramos, Enrique Ramos y Eduardo Brown, y al Poniente, camino público a Doñihue, y se encuentra inscrito a fjs. 45, N.o 60, del Registro de Propiedades del Conservador de Bienes Raíces de Rancagua, correspondiente al año 1942.\nLote N.o 4. Una franja de terreno de ciento cincuenta metros de ancho por todo su largo y de sesenta y tres mil novecientos metros cuadrados (63.900), que forma parte de la propiedad de don Jorge Devoto Podestá y cuyos deslindes generales actuales son: Norte, con propiedad de doña Fanny Olaya Calvo de Devoto; Sur, propiedad de don Gilbert Simons, Oriente, Roberto Moreira y Gilbert Simons; y al Poniente, con camino pública a Doñihue, y se encuentra inscrito a fjs. 314, N.o 492, del Conservador de Bienes Raíces de Rancagua, correspondiente al año 1943."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o La Municipalidad de Rancagua cederá la franja de terreno cuya expropiación se autoriza por el artículo; 1.o al Fisco, con el fin de ser destinada a la Fuerza Aérea de Chile y a las necesidades de la aviación comercial y deportiva."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o La expropiación se llevará a efecto en conformidad a las disposiciones del Título XV del Libro IV del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los predios expropiados en conformidad a esta ley se reputarán con títulos saneados."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Autorízase a la Municipalidad de Rancagua para contratar directamente con la Caja Nacional de Ahorros o con otras instituciones de crédito un empréstito hasta por la suma de seis millones de pesos y para convenir una amortización que extinga la deuda en un plazo no mayor de cinco años, con un interés que no exceda del 10% anual."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o El producto del empréstito se destinará a pagar el precio de las expropiaciones a que se refiere el artículo 1.o y el excedente a habilitar la cancha de aterrizaje y a la construcción de hangares, en la forma que determine la Municipalidad de Rancagua, previo informe de la Fuerza Aérea de Chile."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Autorízase a la Caja Nacional de Ahorros para tomar el empréstito a que se refiere el artículo 5.o, para cuyo efecto no regirán las disposiciones restrictivas de su ley orgánica."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Establécese con el objeto de hacer el servicio del empréstito a que se refiere el artículo 5.o, un impuesto de 0.20 centavos por litro de bencina que se expenda en la provincia de O'Higgins.\nEste impuesto empezará a cobrarse desde la fecha de contratación del préstamo y regirá hasta su total terminación."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Las compañías distribuidoras de bencina depositarán mensualmente en las Tesorerías Comunales respectivas las cantidades que se recauden por concepto del impuesto que establece esta ley.\nLas referidas Tesorerías, por intermedio de la Tesorería General de la República, depositarán en la Caja Autónoma de Amortización de la Deuda Pública las cantidades que recauden con el objeto de que atienda el servicio del empréstito que se contrate, de acuerdo con las normas establecidas por ésta para el Servicio de la deuda interna."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Esta ley quedará sin efecto si en el plazo de dos años, a contar de su promulgación, la Municipalidad de Rancagua no hiciere uso de la autorización que se le otorga por el artículo 1.o."
    }
  ],
  "definitions": []
}