{
  "id": "cl-leychile-norma-29731",
  "type": "statute",
  "title": "DETERMINA CONDUCTAS TERRORISTAS Y FIJA SU PENALIDAD",
  "short_name": "Ley 18314",
  "status": "repealed",
  "issued_date": "1984-05-16",
  "in_force_date": "2025-02-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29731",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I De las conductas terroristas y su penalidad",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Constituirán delitos terroristas los enumerados en el artículo 2º, cuando el hecho se cometa con la finalidad de producir en la población o en una parte de ella el temor justificado de ser víctima de delitos de la misma especie, sea por la naturaleza y efectos de los medios empleados, sea por la evidencia de que obedece a un plan premeditado de atentar contra una categoría o grupo determinado de personas, sea porque se cometa para arrancar o inhibir resoluciones de la autoridad o imponerle exigencias.\nLa presente ley no se aplicará a las conductas ejecutadas por personas menores de 18 años.\nLa exclusión contenida en el inciso anterior no será aplicable a los mayores de edad que sean autores, cómplices o encubridores del mismo hecho punible. En dicho caso la determinación de la pena se realizará en relación al delito cometido de conformidad a esta ley."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I De las conductas terroristas y su penalidad",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Constituirán delitos terroristas, cuando cumplieren lo dispuesto en el artículo anterior:\n1.- Los de homicidio sancionados en el artículo 391; los de lesiones establecidos en los artículos 395, 396, 397 y 398; los de secuestro y de sustracción de menores castigados en los artículos 141 y 142; los de envío de cartas o encomiendas explosivas del artículo 403 bis; los de incendio y estragos, descritos en los artículos 474, 475, 476 y 480, y las infracciones contra la salud pública de los artículos 313 d), 315 y 316, todos del Código Penal. Asimismo, el de descarrilamiento contemplado en los artículos 105, 106, 107 y 108 de la Ley General de Ferrocarriles.\n2.- Apoderarse o atentar en contra de una nave, aeronave, ferrocarril, bus u otro medio de transporte público en servicio, o realizar actos que pongan en peligro la vida, la integridad corporal o la salud de sus pasajeros o tripulantes.\n3.- El atentado en contra de la vida o la integridad corporal del Jefe del Estado o de otra autoridad política, judicial, militar, policial o religiosa, o de personas internacionalmente protegidas, en razón de sus cargos.\n4.- Colocar, enviar, activar, arrojar, detonar o disparar bombas o artefactos explosivos o incendiarios de cualquier tipo, armas o artificios de gran poder destructivo o de efectos tóxicos, corrosivos o infecciosos.\n5.- La asociación ilícita cuando ella tenga por objeto la comisión de delitos que deban calificarse de terroristas conforme a los números anteriores y al artículo 1°.\nINCISO DEROGADO."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I De las conductas terroristas y su penalidad",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los delitos señalados en los números 1.- y 3.- del artículo 2° serán sancionados con las penas previstas para ellos en el Código Penal, en la Ley N° 12.927 o en la Ley General de Ferrocarriles, en sus respectivos casos, aumentadas en uno, dos o tres grados. Con todo, en el caso de los numerales 1º y 2º del artículo 476 del Código Penal, la pena se aumentará en uno o dos grados, y en el caso del numeral 3º del artículo 476, se aplicarán las sanciones previstas en dicha disposición, con excepción de la pena de presidio mayor en su grado mínimo.\nLos delitos contemplados en el número 2.- del artículo 2° serán sancionados con presidio mayor en cualquiera de sus grados. Si se ocasionare la muerte o lesiones graves de alguno de los tripulantes o pasajeros de cualquiera de los medios de transporte mencionados en dicho número, se impondrá la pena de presidio mayor en su grado máximo a presidio perpetuo calificado.\nLos delitos señalados en el número 4.- del artículo 2° serán penados con presidio mayor en cualquiera de sus grados.\nEl delito de asociación ilícita para la comisión de actos terroristas será penado conforme a los artículos 293 y 294 del Código Penal, y las penas allí previstas se aumentarán en dos grados, en los casos del artículo 293 y en un grado en los del artículo 294. Será también aplicable lo dispuesto en el artículo 294 bis del mismo Código."
    },
    {
      "provision_ref": "art3-bis",
      "chapter": "CAPITULO I De las conductas terroristas y su penalidad",
      "section": "3 BIS",
      "title": "Artículo 3 BIS",
      "content": "Artículo 3° bis.- Para efectuar el aumento de penas contemplado en el artículo precedente, el tribunal determinará primeramente la pena que hubiere correspondido a los responsables, con las circunstancias del caso, como si no se hubiere tratado de delitos terroristas, y luego la elevará en el número de grados que corresponda.\nINCISO DEROGADO."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO I De las conductas terroristas y su penalidad",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Derogado."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO I De las conductas terroristas y su penalidad",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Sin perjuicio de las penas accesorias que correspondan de acuerdo con las normas generales, a los condenados por alguno de los delitos contemplados en los artículos 1° y 2° les afectarán las inhabilidades a que se refiere el artículo 9° de la Constitución Política del Estado."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO I De las conductas terroristas y su penalidad",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Derogado."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO I De las conductas terroristas y su penalidad",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- La tentativa de cometer alguno de los delitos a que se refiere esta ley se castigará con la pena asignada al respectivo ilícito, rebajada en uno o dos grados. La conspiración para cometer alguno de esos delitos se sancionará con la pena señalada por la ley al delito rebajada en dos grados. Lo expuesto en el presente inciso es sin perjuicio de lo dispuesto en el artículo 3º bis.\nLa amenaza seria y verosímil de cometer alguno de los delitos mencionados en esta ley será sancionada con las penas de la tentativa del delito respectivo, sin efectuarse los aumentos de grados señalados en el artículo 3º. Lo expuesto precedentemente no tendrá lugar si el hecho mereciere mayor pena de acuerdo al artículo 296 del Código Penal."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO I De las conductas terroristas y su penalidad",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- El que por cualquier medio, directa o indirectamente, solicite, recaude o provea fondos con la finalidad de que se utilicen en la comisión de cualquiera de los delitos terroristas señalados en el artículo 2º, será castigado con la pena de presidio menor en su grado medio a presidio mayor en su grado mínimo, a menos que en virtud de la provisión de fondos le quepa responsabilidad en un delito determinado, caso en el cual se le sancionará por este último título, sin perjuicio de lo dispuesto en el artículo 294 bis del Código Penal."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO I De las conductas terroristas y su penalidad",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Quedará exento de responsabilidad penal quien se desistiere de la tentativa de cometer algunos de los delitos previstos en esta ley, siempre que revele a la autoridad su plan y las circunstancias del mismo.\nEn los casos de conspiración o de tentativa en que intervengan dos o más personas como autores, inductores o cómplices, quedará exento de responsabilidad penal quien se desistiere cumpliendo con la exigencia prevista en el inciso precedente, siempre que por su conducta haya conseguido efectivamente impedir la consumación del hecho o si la autoridad ha logrado igual propósito como consecuencia de las informaciones o datos revelados por quien se ha desistido. De producirse la consumación del delito, se estará a lo dispuesto en el artículo 4º."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO II De la Jurisdicción y del Procedimiento",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Las investigaciones a que dieren lugar los delitos previstos en esta ley se iniciarán de oficio por el Ministerio Público o por denuncia o querella, de acuerdo con las normas generales.\nSin perjuicio de lo anterior, también podrán iniciarse por querella del Ministro del Interior, de los Intendentes Regionales, de los Gobernadores Provinciales y de los Comandantes de Guarnición."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO II De la Jurisdicción y del Procedimiento",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Siempre que las necesidades de la investigación así lo requieran, a solicitud del fiscal y por resolución fundada, el juez de garantía podrá ampliar hasta por diez días los plazos para poner al detenido a su disposición y para formalizar la investigación.\nEn la misma resolución que amplie el plazo, el juez de garantía ordenará que el detenido ingrese en un recinto penitenciario y que el detenido sea examinado por el médico que el juez designe, el cual deberá practicar el examen e informar al tribunal el mismo día de la resolución. El nombramiento en ningún caso podrá recaer en un funcionario del organismo policial que hubiere efectuado la detención o en cuyo poder se encontrare el detenido.\nLa negligencia grave del juez en la debida protección del detenido será considerada como infracción a sus deberes, de acuerdo con el artículo 324 del Código Orgánico de Tribunales.\nEl juez podrá revocar en cualquier momento la autorización que hubiere dado y ordenar que se ponga al detenido inmediatamente a su disposición y se formalice la investigación dentro de tercero día contado desde la detención o, si este plazo ya hubiere transcurrido, dentro de las veinticuatro horas siguientes."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO II De la Jurisdicción y del Procedimiento",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Las diligencias ordenadas por el Ministerio Público, y autorizadas por el juez de garantía cuando corresponda, serán cumplidas por las Fuerzas de Orden y Seguridad Pública, separada o conjuntamente según lo disponga la respectiva comunicación, o resolución en su caso."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO II De la Jurisdicción y del Procedimiento",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- DEROGADO"
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO II De la Jurisdicción y del Procedimiento",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- En los casos del artículo 1º de esta ley, durante la audiencia de formalización de la investigación o una vez formalizada ésta, si procediere la prisión preventiva del imputado, el Ministerio Público podrá pedir al juez de garantía que decrete, además, por resolución fundada, todas o algunas de las siguientes medidas:\n1.- Recluir al imputado en lugares públicos especialmente destinados a este objeto.\n2.- Establecer restricciones al régimen de visitas.\n3.- Interceptar, abrir o registrar sus comunicaciones telefónicas e informáticas y su correspondencia epistolar y telegráfica.\nLas medidas indicadas precedentemente no podrán afectar la comunicación del imputado con sus abogados y la resolución que las imponga sólo será apelable en el efecto devolutivo.\nSin perjuicio de lo anterior, en cualquier momento el Ministerio Público podrá solicitar autorización judicial para la realización de diligencias de investigación que la requieran, en los términos del artículo 236 del Código Procesal Penal.\nEn ningún caso las medidas a que se refiere este artículo podrán adoptarse en contra de los Ministros de Estado, los subsecretarios, los parlamentarios, los jueces, los miembros del Tribunal Constitucional y del Tribunal Calificador de Elecciones, el Contralor General de la República, los Generales y los Almirantes."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO II De la Jurisdicción y del Procedimiento",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Sin perjuicio de las reglas generales sobre protección a los testigos contempladas en el Código Procesal Penal, si en la etapa de investigación el Ministerio Público estimare, por las circunstancias del caso, que existe un riesgo cierto para la vida o la integridad física de un testigo o de un perito, como asimismo de su cónyuge, o conviviente civil, ascendientes, descendientes, hermanos u otras personas a quienes se hallaren ligados por relaciones de afecto, dispondrá, de oficio o a petición de parte, las medidas especiales de protección que resulten adecuadas.\nPara proteger la identidad de los que intervengan en el procedimiento, su domicilio, profesión y lugar de trabajo, el fiscal podrá aplicar todas o alguna de las siguientes medidas:\na) que no conste en los registros de las diligencias que se practiquen sus nombres, apellidos, profesión u oficio, domicilio, lugar de trabajo, ni cualquier otro dato que pudiera servir para su identificación, pudiendo utilizar una clave u otro mecanismo de verificación para esos efectos.\nb) que su domicilio sea fijado, para notificaciones y citaciones, en la sede de la fiscalía o del tribunal, debiendo el órgano interviniente hacerlas llegar reservadamente a su destinatario, y\nc) que las diligencias que tuvieren lugar durante el curso de la investigación, a las cuales deba comparecer el testigo o perito protegido, se realicen en un lugar distinto de aquél donde funciona la fiscalía, y de cuya ubicación no se dejará constancia en el registro respectivo.\nCualquiera de los intervinientes podrá solicitar al juez de garantía la revisión de las medidas resueltas por el Ministerio Público."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO II De la Jurisdicción y del Procedimiento",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- El tribunal podrá decretar la prohibición de revelar, en cualquier forma, la identidad de testigos o peritos protegidos, o los antecedentes que conduzcan a su identificación. Asimismo, podrá decretar la prohibición para que sean fotografiados, o se capte su imagen a través de cualquier otro medio.\nLa infracción de estas prohibiciones será sancionada con la pena de reclusión menor en su grado medio a máximo, tratándose de quien proporcionare la información. En caso de que la información fuere difundida por algún medio de comunicación social, se impondrá a su director, además, una multa de diez a cincuenta ingresos mínimos."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO II De la Jurisdicción y del Procedimiento",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- De oficio o a petición del interesado, durante el desarrollo del juicio, o incluso una vez que éste hubiere finalizado, si las circunstancias de peligro se mantienen, el Ministerio Público o el tribunal otorgarán protección policial a quien la necesitare, de conformidad a lo prevenido en el artículo 308 del Código Procesal Penal."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO II De la Jurisdicción y del Procedimiento",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Las declaraciones de testigos y peritos, cuando se estimare necesario para su seguridad personal, podrán ser recibidas anticipadamente en conformidad con el artículo 191 del Código Procesal Penal. En este caso, el juez de garantía podrá disponer que los testimonios de estas personas se presten por cualquier medio idóneo que impida su identificación física normal. Igual sistema de declaración protegida podrá disponerse por el tribunal de juicio oral en lo penal, en su caso.\nSi las declaraciones se han de prestar de conformidad al inciso precedente, el juez deberá comprobar en forma previa la identidad del testigo o perito, en particular los antecedentes relativos a sus nombres y apellidos, edad, lugar de nacimiento, estado, profesión, industria o empleo y residencia o domicilio. Consignada en el registro tal comprobación, el tribunal podrá resolver que se excluya del debate cualquier referencia a la identidad que pudiere poner en peligro la protección de ésta.\nEn ningún caso la declaración de cualquier testigo o perito protegido podrá ser recibida e introducida al juicio sin que la defensa haya podido ejercer su derecho a contrainterrogarlo personalmente. El defensor podrá dirigir al testigo o perito protegido las interrogaciones tendientes a establecer su credibilidad o acreditación y a esclarecer los hechos sobre los cuales depone, siempre que dichas preguntas no impliquen un riesgo de revelar su identidad. Lo expuesto en este inciso se aplicará a quien se encuentre en el caso del artículo 9º."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO II De la Jurisdicción y del Procedimiento",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Las medidas de protección antes descritas podrán ir acompañadas, en caso de ser estrictamente necesario, de medidas complementarias, tal como la provisión de los recursos económicos suficientes para el cambio de domicilio u otra que se estime idónea en función del caso."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO II De la Jurisdicción y del Procedimiento",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- El tribunal, en caso de ser estrictamente indispensable para la seguridad de estas personas podrá, con posterioridad al juicio, autorizarlas para cambiar de identidad.\nLa Dirección Nacional del Servicio de Registro Civil e Identificación adoptará todos los resguardos necesarios para asegurar el carácter secreto de esta medida, conforme al reglamento que se dicte al efecto.\nTodas las actuaciones judiciales y administrativas a que dé lugar esta medida serán secretas. El funcionario del Estado que violare este sigilo será sancionado con la pena de presidio menor en sus grados medio a máximo.\nQuienes hayan sido autorizados para cambiar de identidad sólo podrán usar sus nuevos nombres y apellidos en el futuro. El uso malicioso de su anterior identidad y la utilización fraudulenta de la nueva, serán sancionados con la pena de presidio menor en su grado mínimo."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO II De la Jurisdicción y del Procedimiento",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Cuando se trate de la investigación de los delitos a que se refiere esta ley, si el Ministerio Público estimare que existe riesgo para la seguridad de testigos o peritos, podrá disponer que determinadas actuaciones, registros o documentos sean mantenidos en secreto respecto de uno o más intervinientes, en los términos que dispone el artículo 182 del Código Procesal Penal. El plazo establecido en el inciso tercero de esta última disposición podrá ampliarse hasta por un total de seis meses.\nEl que revelare actuaciones, registros o documentos ordenados mantener en secreto será castigado con presidio menor en sus grados medio a máximo."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO II De la Jurisdicción y del Procedimiento",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- DEROGADO"
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO II De la Jurisdicción y del Procedimiento",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- En el caso de condena por delito terrorista y por otro tipo de delito, se cumplirá la pena asignada al o los delitos de esta ley y, posteriormente, las otras penas, contándose aquélla desde la fecha de la detención, cualquiera haya sido el delito que la motivó."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "TRANSITORIO",
      "title": "Artículo TRANSITORIO",
      "content": "Artículo transitorio.- Los procesos que actualmente se tramitan en conformidad a las disposiciones del decreto ley N° 3.627, de 1981, cuyo texto fue modificado por el decreto ley N° 3.655, de ese mismo año, continuarán siendo de conocimiento de los Tribunales que dicho texto legal establece."
    }
  ],
  "definitions": []
}