{
  "id": "cl-leychile-norma-29976",
  "type": "statute",
  "title": "CREA EL CARGO DE ABOGADO PROCURADOR GENERAL Y MODIFICA EL CODIGO DE JUSTICIA MILITAR Y LA LEY N° 18.314",
  "short_name": "Ley 18585",
  "status": "amended",
  "issued_date": "1986-12-11",
  "in_force_date": "1990-02-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29976",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- DEROGADO.-\nNOTA: 1\nLa derogación al artículo 1° de la presente ley, efectuada por el artículo 1° de la Ley N° 18925, rige, según lo dispone su artículo 4°, a contar del 1° de marzo de 1990."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Intercálase entre los dos incisos del N° 2) del Artículo 70-C del Código de Justicia Militar, el siguiente: \"Se entenderá que se encuentran comprometidos dichos intereses en todos los procesos a que dieren lugar los delitos previstos en la ley N° 18.314, cuyo conocimiento corresponda a la jurisdicción militar.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Agréganse los siguientes incisos al artículo 10 de la ley N° 18.314:\n\"En todos los procesos que se inicien por infracción a esta ley y que se generen por denuncia o requerimiento del Ministerio del Interior o de las demás autoridades señaladas en el inciso segundo, y que sean de la jurisdicción de los Tribunales Ordinarios de Justicia, intervendrá en representación del Ministerio del Interior, el Abogado Procurador General, quien actuará en lugar del abogado del Ministerio del Interior a que se refiere la letra a) del artículo 27 de la ley N° 12.927, y le corresponderá ejercer todas las facultades que este precepto señala para aquél. Podrá, igualmente intervenir, haciéndose parte, en cualquier proceso iniciado por infracción a esta ley.\nSin perjuicio de las facultades antes mencionadas, corresponderá, asimismo al Abogado Procurador General, la misión de centralizar la defensa del Gobierno constituido y de la sociedad amenazada en todos los procesos de esta naturaleza, debiendo para ello apreciar la eventual participación de las mismas personas en procesos tramitados ante tribunales diversos, las vinculaciones entre los diferentes hechores y las particularidades o semejanzas en los medios o procedimientos empleados. Deberá, igualmente, velar por el oportuno empleo de todas las facultades y recursos que la ley N° 18.314 autoriza e iniciar las nuevas acciones penales que fueren necesarias.\nEn los casos que lo estimare conveniente, el Abog do Procurador General podrá delegar sus funciones en abogados que actuarán en su representación, designación que podrá hacerse aún telegráficamente. Todos ellos tendrán derecho al conocimiento del sumario, por el solo ministerio de la ley.\nSi en el proceso se dedujere acusación, se pondrá ésta en conocimiento del Abogado Procurador General o del abogado que lo represente, según el caso.\"."
    }
  ],
  "definitions": []
}