{
  "id": "cl-leychile-norma-28461",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE CHILLAN PARA DONAR, A\nLA INSTITUCION QUE SEÑALA, PARTE DEL INMUEBLE DE SU\nPROPIEDAD QUE INDICA",
  "short_name": "Ley 16429",
  "status": "in_force",
  "issued_date": "1966-02-08",
  "in_force_date": "1966-02-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28461",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase a la Municipalidad de Chillán para donar a la Fundación \"Biblioteca Arturo Matte Alessandri\", institución con personalidad jurídica, con domicilio en Santiago, parte del inmueble de su propiedad ubicado en la comuna de Chillán, en Avenida Bernardo O'Higgins entre Avenida Schleyer y calle Bombero Mártir Florindo Lagos, con frente a la Avenida Bernardo O'Higgins, cuyo título se encuentra inscrito a fojas 7 con el N° 30 del Registro de Propiedad del Conservador de Bienes Raíces de Chillán correspondiente al año 1880.\nLa donación comprenderá una superficie de (605,00 m2.) seiscientos cinco metros cuadrados aproximadamente, y tendrá los siguientes deslindes particulares:\nAl Norte en 25 metros con Municipalidad de Chillán;\nAl Sur en 25 metros con Municipalidad de Chillán;\nAl Poniente en 30 metros con Avenida Bernardo O'Higgins; y\nAl Oriente en 18,40 metros con Municipalidad de Chillán."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La Fundación Arturo Matte Alessandri deberá construir en el inmueble materia de esta ley, un edificio destinado a Biblioteca Pública y Gratuita, administrada por la Municipalidad de Chillán, con la tuición de la Dirección de Bibliotecas, Archivos y Museos. Las obras relativas a la construcción se iniciarán dentro de los seis meses siguientes a la entrega definitiva del terreno."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Si la construcción del edificio para esta Biblioteca no se iniciare antes de la fecha indicada o la institución se disolviere, volverá nuevamente el dominio de dicho predio con lo edificado y plantado a la Municipalidad de Chillán, sin cargo alguno para ésta."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Esta donación quedará libre del pago de toda clase de impuestos o derechos fiscales o municipales o de cualquier orden, como asimismo en lo relativo a la construcción del edificio destinado a la Biblioteca y dependencias."
    }
  ],
  "definitions": []
}