{
  "id": "cl-leychile-norma-27256",
  "type": "statute",
  "title": "REAJUSTA LAS PENSIONES DE JUBILACION Y MONTEPIO QUE\nOTORGA EL DEPARTAMENTO DE PERIODISTAS, FOTOGRABADORES E\nIMPRENTAS DE OBRAS, DE LA CAJA NACIONAL DE EMPLEADOS\nPUBLICOS Y PERIODISTAS Y MODIFICA LA LEY N.o 10.621.",
  "short_name": "Ley 12880",
  "status": "in_force",
  "issued_date": "1958-03-25",
  "in_force_date": "1958-03-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27256",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Las pensiones de jubilación y montepío producidas hasta el 31 de Diciembre de 1956, en el Departamento de Periodistas, Fotograbadores e Imprentas de Obras, de la Caja Nacional de Empleados Públicos y Periodistas serán reajustadas a contar del día primero del mes siguiente a la fecha en que entre a regir la presente ley en conformidad a la siguiente tabla:\n-------------------------------------------------------\nPensiones % de\nvigentes desde aumento\n-------------------------------------------------------\n1942 y años anteriores__________________________ 241\n1943____________________________________________ 210\n1944____________________________________________ 190\n1945____________________________________________ 176\n1946____________________________________________ 155\n1947____________________________________________ 121\n1948____________________________________________ 105\n1949____________________________________________ 92\n1950____________________________________________ 82\n1951____________________________________________ 71\n1952____________________________________________ 62\n1953____________________________________________ 53\n1954____________________________________________ 39\n1955____________________________________________ 31\n1956____________________________________________ 25\n-------------------------------------------------------\nNo obstante, el monto de las pensiones asi reajustadas no podrá ser inferior al sueldo vital vigente para el departamento de Santiago en 1957.\nEn los casos de pensiones otorgadas por otras Cajas a las cuales el Departamento concurre con una parte de la pensión, se aplicará solamente la escala de reajuste, pero no el mínimo a que se refiere el inciso anterior.\nCuando la pensión haya sido otorgada por el Departamento con concurrencia de otra u otras Cajas, se aplicará la escala de reajuste y al valor resultante se sumará la o las concurrencias; si la suma da un valor inferior al sueldo vital, el Departamento también pagará la diferencia hasta completar dicho valor."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Elévanse al 10% las imposiciones de los imponentes y la de los empleadores en el Departamento de Periodistas, Fotograbadores e Imprentas de Obras.\nPara los efectos del cálculo y pago de imposiciones al Departamento se entenderán por remuneraciones imponibles los sueldos o jornales, sobresueldos, comisiones, participaciones garantizadas y gratificaciones legales que perciban los imponentes.\nDerógase el artículo 6.o de la ley N.o 10.621, de 12 de Diciembre de 1952."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El 1.o de Enero de cada año, las asignaciones familiares que corresponda percibir a los pensionados del Departamento de Periodistas, Fotograbadores e Imprentas de Obras, se complementarán con los recursos señalados en el inciso segundo en la medida que lo permitan esos recursos y hasta igualar el monto de la asignación familiar que se perciba en servicio activo.\nPara financiar este mayor beneficio, a los pensionados del Departamento se les descontará un 2% de sus pensiones y reajustes, y el Fisco, por su parte, mantendrá las obligaciones que sobre el particular le señala la legislación vigente, tanto para los actuales pensionados, como para los que en el futuro obtengan este beneficio."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Reemplázase en el inciso segundo del artículo 28.o de la ley N.o 10.621, de 12 de Diciembre de 1952, la frase: \"el cumplimiento hasta del 50\", por la siguiente: \"si sus beneficios obligados se lo permiten, concurrir con una suma hasta del 10%\".\nEl excedente que se produzca en los recursos de la ley N.o 9,866, después de cumplido su objetivo, y el aporte a que se refiere el inciso anterior, se destinará al pago de reajuste de pensiones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El imponente que cumpla con los requisitos para jubilar con sueldo íntegro y continúe prestando sus servicios, recibirá una bonificación que será el primer año, equivalente al cinco por ciento de la pensión de jubilación que le hubiere correspondido y que se aumentará en un cinco por ciento por cada nuevo año cumplido en el trabajo.\nEl empleador podrá pagar mensualmente esta bonificación por cuenta de la Caja o del organismo auxiliar correspondiente, con cargo a las imposiciones.\nEsta bonificación no se considerará para los efectos del pago de imposiciones, para el cálculo de beneficios jubilatorios o de subsidios de reposo, ni para ningún otro efecto legal: y estará exenta de todo impuesto.\nEl imponente que cumpla cuarenta años de servicios quedará liberado de la obligación de hacer imposiciones personales al fondo de retiro."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Los recursos a que se refiere la ley N.o 10.621, y la presente ley formarán un fondo común y estarán destinados de preferencia, al pago de pensiones de jubilación y montepío y reajustes de estas pensiones con excepción de los recursos a que se refiere el artículo 3.o de esta ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Los ex periodistas que de acuerdo con lo establecido en el artículo 8.o transitorio de la ley N.o 7,790 y leyes N.os 9,866, 10.393 y 11.881, perciban pensiones de jubilación de la Caja Nacional de Empleados Públicos y Periodistas, conservarán todos los derechos adquiridos y serán considerados como imponentes jubilados del Departamento, para todos los efectos legales.\nPara el reintegro de sus imposiciones desde la fecha de su jubilación, la Caja procederá de acuerdo con las normas establecidas por la ley N.o 7,790, y concederá a dichos periodistas el préstamo de reintegro correspondiente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Los recursos a que se refiere esta ley serán percibidos directamente por el Departamento, y los impuestos establecidos o que se establezcan en el futuro para financiar beneficios de los imponentes a los cuales se aplica esta ley, serán recaudados por los tesoreros comunales, los que los recibirán en calidad de depositarios, respondiendo personalmente de las acciones civiles o criminales que puedan entablarse.\nDichos funcionarios depositarán mensual y directamente dentro de los quince primeros días de cada mes, el total de los impuestos que recauden en la cuenta corriente que tenga el Departamento en el Banco del Estado de Chile.\nEn caso de mora del periódico, imprenta o taller de fotograbado para integrar las imposiciones a que están obligados, el empresario o director pagará a título de multa el 2% mensual sobre lo adeudado. A su vez el Tesorero que no cumpliese con su obligación de remesar al Departamento lo recaudado, dentro del plazo estipulado, incurrirá en igual sanción."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Los periodistas activos que estén efectuando imposiciones por más de quince años en el Departamento de Periodistas de la Caja Nacional de Empleados Públicos y Periodistas, y que en la actualidad y desde hace un año a lo menos, desempeñen también labores en las oficinas de los organismos particulares en que se realicen trabajos de publicidad, podrán dentro del plazo de sesenta días, optar por que sus imposiciones por estos últimos servicios se efectúen en el Departamento de Periodistas de la Caja referida, y no en la Caja de Previsión de los Empleados Particulares. En tal caso, esta institución procederá al traspaso de las imposiciones percibidas por dichos servicios, al Departamento de Periodistas indicado.\""
    }
  ],
  "definitions": []
}