{
  "id": "cl-leychile-norma-29984",
  "type": "statute",
  "title": "LEY DE LOS TRIBUNALES ELECTORALES REGIONALES",
  "short_name": "Ley 18593",
  "status": "amended",
  "issued_date": "1987-01-05",
  "in_force_date": "2019-08-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29984",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I De la Constitución de los Tribunales",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Los Tribunales Electorales Regionales establecidos en el artículo 85 de la Constitución Política se regirán por la presente ley.\nEn cada Región existirá un Tribunal Electoral Regional, con sede en la capital de la misma, salvo en la Metropolitana de Santiago, donde habrá dos.\nEstos Tribunales estarán compuestos por tres miembros, uno de los cuales será un Ministro de la Corte de Apelaciones respectiva, y los otros dos serán designados por el Tribunal Calificador de Elecciones.\nNOTA\nLa referencia al artículo 85 de la Constitución Política debe entenderse hecha al artículo 96 del Decreto 100, Secretaría General de la Presidencia, publicado el 22.09.2005, que fija el texto refundido, coordinado y sistematizado de la Constitución Política de la República de Chile."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I De la Constitución de los Tribunales",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La Corte de Apelaciones correspondiente, reunida en pleno, designará de entre sus miembros a un titular y a un suplente del Tribunal Electoral Regional respectivo, con treinta días de anticipación a la fecha en que deban asumir sus funciones. La votación será secreta.\nEn la Región Metropolitana de Santiago esta elección la efectuará, en forma sucesiva, la Corte de Apelaciones de Santiago por cada Tribunal Electoral de la Región.\nEl Tribunal Calificador de Elecciones designará, con la anticipación indicada en el inciso primero, por mayoría absoluta de sus miembros y en votaciones sucesivas y secretas, los miembros titulares y suplentes de los Tribunales Electorales Regionales que le corresponde elegir. Las personas designadas por el Tribunal Calificador de Elecciones deberán haber ejercido la profesión de abogado o desempeñado la función de ministro o abogado integrante de Corte de Apelaciones por un plazo no inferior a tres años."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I De la Constitución de los Tribunales",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los miembros de los Tribunales Electorales Regionales deberán tener residencia en la respectiva Región, durarán cuatro años en sus funciones y podrán ser reelegidos.\nPara asumir el cargo, prestarán juramento o promesa de cumplir fielmente sus funciones ante el Secretario-Relator del Tribunal.\nLos miembros titulares y suplentes de los Tribunales Electorales Regionales percibirán una remuneración equivalente a una unidad tributaria mensual por cada audiencia a que concurran, con un máximo por cada mes calendario de quince unidades tributarias mensuales, o de treinta unidades tributarias mensuales sólo cuando se trate del escrutinio general y la calificación de las elecciones municipales."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I De la Constitución de los Tribunales",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Cada Tribunal Electoral Regional será presidido por el Ministro de la Corte de Apelaciones que lo integre."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I De la Constitución de los Tribunales",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Si alguno de los miembros titulares del Tribunal cesare en sus funciones, será reemplazado por su suplente. El órgano que efectuó la designación, dentro del plazo de 30 días contado desde que asumió el suplente, nombrará al reemplazante de este último en la misma forma establecida en el artículo 2° y por el tiempo que le faltare para completar su período. Igual procedimiento se aplicará si quien cesare en sus funciones fuere un miembro suplente."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I De la Constitución de los Tribunales",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Cada Tribunal Electoral Regional tendrá una planta de personal integrada por un Secretario-Relator, que deberá ser abogado, un Oficial Primero y un Oficial de Sala. Se podrá contratar adicionalmente personal en forma transitoria, cuando las necesidades del Tribunal lo requieran, previa visación de la Dirección de Presupuestos.\nEl personal se regirá por el derecho laboral común y las remuneraciones del Secretario-Relator, Oficial Primero y Oficial de Sala serán equivalentes, respectivamente, a las de los grados 4°, profesional; 13°, no profesional, y 21°, no profesional, de la Escala Unica de Sueldos de la Administración Pública.\nEl Secretario-Relator será designado por el Presidente del Tribunal, previo acuerdo de éste.\nEl Secretario-Relator tendrá la calidad de ministro de fe pública encargado de autorizar todas las resoluciones y demás actuaciones del Tribunal. Le correponderá hacer las relaciones de las causas y desempeñar las restantes funciones que se le encomienden. Asimismo, será el jefe administrativo del Tribunal, y en tal carácter nombrará y removerá al resto del personal y podrá celebrar todos los actos y contratos necesarios para el funcionamiento del organismo.\nPara la remoción del Secretario-Relator se requerirá el voto conforme de la mayoría de los miembros del Tribunal Electoral Regional. Esta medida no será susceptible de recurso alguno. En caso de ausencia o impedimento del Secretario-Relator, se podrá designar un reemplazante."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II Inhabilidades, Incompatibilidades y Causales de Cesación en el Cargo",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- No podrán ser miembros de los Tribunales Electorales Regionales los diputados, senadores, ministros de Estado, intendentes, gobernadores, alcaldes, dirigentes de partidos políticos ni los candidatos a cargo de elección popular."
    },
    {
      "provision_ref": "art7-bis",
      "chapter": "TITULO II Inhabilidades, Incompatibilidades y Causales de Cesación en el Cargo",
      "section": "7 BIS",
      "title": "Artículo 7 BIS",
      "content": "Artículo 7° bis.- Derogado"
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II Inhabilidades, Incompatibilidades y Causales de Cesación en el Cargo",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Los cargos de los miembros de los Tribunales Electorales Regionales son incompatibles con el de cualquier otro Tribunal Electoral Regional, con el de miembro del Tribunal Calificador de Elecciones y con todo empleo o comisión retribuido con fondos del Fisco o de cualquier órgano de la Administración del Estado. Serán, sin embargo, compatibles con los cargos y rentas de Ministro de Corte de Apelaciones, abogado integrante de la Corte Suprema o Cortes de Apelaciones y con los empleos y comisiones de carácter docente y sus rentas.\nSi la designación como miembro del Tribunal Electoral Regional recayere en una persona que desempeñe un cargo incompatible con la calidad de tal, deberá expresar formalmente su aceptación al nuevo nombramiento, caso en el que cesará en el cargo anterior por el solo ministerio de la ley."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II Inhabilidades, Incompatibilidades y Causales de Cesación en el Cargo",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Los miembros de los Tribunales Electorales Regionales cesarán en el cargo por las siguientes causales:\n1.- Expiración del plazo de nombramiento;\n2.- Renuncia aceptada por el Tribunal;\n3.- Inhabilidad o incompatibilidad sobrevinientes, y\n4.- Cambio de residencia a una localidad situada fuera de la Región.\nCorresponderá al Tribunal, con exclusión del miembro afectado, verificar la existencia de alguna de las causales de cesación en el cargo a que se refieren los números 3 y 4 precedentes. En caso de empate, el voto del Presidente del Tribunal será dirimente."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO III De la Competencia",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Corresponde a los Tribunales Electorales Regionales:\n1°.- Calificar las elecciones de carácter gremial y las de los grupos intermedios que tengan derecho a participar en la designación de los integrantes de los consejos comunales de organizaciones de la sociedad civil. Lo anterior no se aplicará respecto de las juntas de vecinos y demás organizaciones comunitarias regidas por la ley N° 19.418, cuyas elecciones no serán calificadas por los tribunales electorales regionales, sin perjuicio del derecho que tiene cualquier vecino afiliado a la organización para reclamar ante éstos.\nPara calificar las elecciones, los gremios y grupos intermedios a que se refiere este número deberán comunicar al Tribunal respectivo la realización de toda elección que tenga lugar en ellos, dentro de quinto día de efectuada. La contravención a esta obligación, hará aplicable lo dispuesto en el inciso tercero del artículo 23.\nEl Tribunal deberá requerir los antecedentes necesarios, dentro del décimo día, contado desde el ingreso en la secretaría del Tribunal de la comunicación aludida en el inciso anterior.\n2°.- Conocer de las reclamaciones que se interpongan con motivo de las elecciones de carácter gremial y de las de cualesquiera otros grupos intermedios.\n3°.- Declarar las incompatibilidades que deriven de la aplicación del artículo 23 de la Constitución Política y las inhabilidades que, de acuerdo a esa norma constitucional, establezca la ley.\n4°.- Cumplir las demás funciones que les encomienden las leyes.\nLa resolución de las calificaciones y reclamaciones comprenderá también el conocimiento de cualquier vicio que afecte la constitución del cuerpo electoral o cualquier hecho, defecto o irregularidad que pudiera influir en el resultado general de la elección o designación, sea que haya ocurrido antes, durante o después del acto eleccionario de que se trate."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- El Tribunal Electoral Regional celebrará sesiones ordinarias y extraordinarias, las que se realizarán en los días y horas que éste determine."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Los Tribunales Electorales Regionales de la Región Metropolitana de Santiago funcionarán en turnos semanales alternativos, iniciándose éstos a la medianoche del día domingo. Cada Tribunal conocerá de los asuntos que se promuevan durante su turno y continuará conociéndolos hasta su conclusión.\nNo obstante, para los efectos del escrutinio general y la calificación de las elecciones municipales, su competencia se distribuirá de acuerdo con las circunscripciones senatoriales establecidas en el artículo 181 de la Ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios, correspondiéndole al primer tribunal el conocimiento de las elecciones que se desarrollen en las comunas comprendidas en la séptima circunscripción y al segundo tribunal las comprendidas en la octava circunscripción."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- El Tribunal no podrá funcionar sin la totalidad de sus miembros. En caso de ausencia o impedimentos de un titular, integrará el Tribunal el suplente respectivo."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- El Tribunal adoptará sus acuerdos por mayoría de votos.\nSerá aplicable a los Tribunales Electorales Regionales lo dispuesto para los acuerdos de las Cortes de Apelaciones, en el Párrafo 2° del Título V del Código Orgánico de Tribunales, en lo pertinente y en lo que no sea contrario a lo preceptuado por esta ley."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Los miembros de los Tribunales Electorales Regionales no podrán ser aprehendidos sin orden del tribunal competente, salvo en el caso de crimen o simple delito flagrante y sólo para ponerlos inmediatamente a disposición del tribunal que debe conocer del asunto en conformidad a la ley."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Las reclamaciones a que se refiere el número 2° del artículo 10, deberán ser presentadas dentro del plazo de quince días contado desde la fecha del último escrutinio de la elección respectiva, por cualquier persona que tenga interés directo en ellas.\nLas incompatibilidades e inhabilidades a que se refiere el número 3° del artículo 10 podrán ser objeto de reclamación en cualquier momento. Con todo, el Tribunal podrá declararlas de oficio cuando ellas aparezcan de manifiesto."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- La reclamación deberá ser escrita y contendrá:\n1°.- El nombre, apellidos, profesión u oficio y domicilio del reclamante;\n2°.- La individualización del organismo en que se haya efectuado el acto eleccionario;\n3°.- La exposición precisa y circunstanciada de los hechos que la motivan;\n4°.- La exposición de los fundamentos de derecho, si los hubiere;\n5°.- La enunciación precisa y clara, consignada en la conclusión, de las peticiones que se sometan al conocimiento y fallo del Tribunal, y\n6°.- El patrocinio de un abogado habilitado para el ejercicio de la profesión.\nJunto con el escrito a que se refiere este artículo, deberán acompañarse, si los hubiere, los antecedentes de hecho que sirvan de fundamento a la reclamación e indicarse las diligencias probatorias con que se pretende acreditar los hechos invocados.\nSi la reclamación no cumpliere con cualquiera de los requisitos de este artículo, el Tribunal la tendrá por no interpuesta, sin más trámite."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- El Tribunal ordenará, a costa del reclamante, la notificación de la reclamación mediante la publicación de un aviso, por una sola vez, en un diario de los de mayor circulación en la ciudad capital de la región, en el que se comunicará la circunstancia de haberse presentado dicha reclamación. El aviso deberá contener, además, un extracto del hecho que motiva esta última.\nTratándose de las organizaciones comunitarias regidas por la ley N° 19.418, el Tribunal oficiará al secretario municipal dentro de tercero día contado desde la fecha en que se admita a tramitación la reclamación, para que éste publique el reclamo en la página web institucional de la municipalidad, informe al Tribunal la fecha en que se realizó dicha publicación y remita todos los antecedentes del acto eleccionario reclamado que obren en su poder en un plazo de cinco días. La publicación se deberá mantener en la página web institucional al menos hasta que el Tribunal dicte el fallo que la resuelva. Esta notificación sustituirá a la señalada en el inciso primero.\nSi la reclamación se dedujere contra una persona debidamente individualizada, se dispondrá además la notificación personal a ésta, haciéndole entrega de copia íntegra de la reclamación y de la resolución en ella recaída. La notificación será practicada por el ministro de fe que designe el Tribunal, a costa del reclamante. En el caso de que la notificación no pudiere practicarse personalmente, se efectuará por cédula, la que se dejará en el correspondiente domicilio.\nSi dentro del plazo de diez días el reclamante no hubiere encomendado la notificación, el reclamo se tendrá por no interpuesto."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Practicada la notificación, el o los afectados por la reclamación dispondrán de diez días para contestarla. En la contestación se deberá cumplir con los requisitos indicados en el artículo 17."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Con la contestación o sin ella, el Tribunal examinará en cuenta si existen hechos sustanciales y controvertidos. En este caso, recibirá la causa a prueba y el término para rendirla será de diez días. Si no se recibiere la causa a prueba o expirado el término para rendirla, se ordenará traer los autos en relación."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- El Presidente, asistido por el Secretario-Relator, formará cada semana una tabla con los asuntos que verá el Tribunal en la semana siguiente, con expresión del nombre del reclamante, la materia en que incide el reclamo, el día en que cada uno deba tratarse y el número de orden que le corresponda.\nEsta tabla se fijará en un lugar visible y lo más cercano a la Sala en que funcione el Tribunal."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- El día de la vista de la causa se llevará a efecto la relación y se oirán alegatos de abogados, sólo cuando las partes expresamente lo soliciten y el Tribunal así lo disponga. La duración de cada alegato no podrá exceder de veinte minutos. El Presidente, en casos calificados, podrá prorrogar ese tiempo hasta el doble como máximo. No procederá, en caso alguno, la suspensión de la vista de la causa."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Oída la relación de los alegatos, cuando corresponda, el Tribunal resolverá de inmediato la reclamación o la dejará en acuerdo. En este caso, deberá dejarse constancia en autos por medio de un certificado del Secretario-Relator.\nSin embargo, el Tribunal podrá decretar las medidas que estime necesarias para la más adecuada resolución del asunto de que conozca.\nAsimismo, podrá requerir directamente de cualquier autoridad, órgano público, persona, organización, movimiento, partido político, gremio o grupo intermedio, según corresponda, los antecedentes que estime indispensables referentes a materias pendientes de su resolución. Aquéllos estarán obligados a proporcionárselos, bajo los apercibimientos y apremios contemplados en el artículo 238 del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Si la causa hubiere quedado en acuerdo, el Tribunal dictará el fallo en el término de quince días. En los casos previstos en los incisos segundo y tercero del artículo 23, el plazo señalado se contará desde que se haya cumplido la medida decretada o recibidos los antecedentes requeridos.\nEl Tribunal procederá como jurado en la apreciación de los hechos y sentenciará con arreglo a derecho.\nEl Tribunal podrá condenar en costas, si lo estimare procedente. En todo caso, respecto de las costas procesales el abogado patrocinante será solidariamente responsable."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- El fallo del Tribunal deberá ser fundado e indicará con precisión el estado en que queda el proceso eleccionario o la situación de la materia a que se haya referido el reclamo.\nEl Tribunal dispondrá la notificación del citado fallo por el estado diario y mediante un aviso que dé cuenta de este hecho, el que deberá publicarse en un diario de los de mayor circulación en la ciudad capital de la región, dentro del plazo de cinco días contado desde la fecha de la notificación por el estado diario. Esta notificación se practicará, además, en la forma que señala el inciso segundo del artículo 18, respecto de quienes figuren como parte o entidades interesadas en la causa, en el mismo plazo antes señalado.\nEn caso de que la reclamación se hubiere interpuesto con motivo de la elección de una organización regida por la ley N° 19.418, el Tribunal notificará el fallo por el estado diario y oficiará dentro de tercero día al secretario municipal para que éste lo publique en la página web institucional dentro del plazo de tres días. Esta publicación deberá mantenerse por al menos cinco días en la página web, salvo que se ordene una nueva elección, en cuyo caso deberá permanecer publicado hasta la realización del nuevo proceso eleccionario."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Contra el fallo del Tribunal procederán los recursos de reposición y apelación.\nSin perjuicio de lo anterior, el Tribunal, de oficio o a petición de parte, podrá modificar sus resoluciones sólo si hubiere incurrido en algún error de hecho que así lo exija. La petición deberá ser formulada dentro de quinto día contado desde la notificación del fallo y el Tribunal, en ambos casos, resolverá en el plazo de 10 días contado desde dicha notificación."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- Los plazos de días establecidos en la presente ley serán de días hábiles.\nLas resoluciones que dicte el Tribunal en el procedimiento regulado en este Título, se notificarán por el estado diario que, al efecto, confeccionará y certificará el Secretario-Relator, de acuerdo con lo dispuesto en los artículos 50, incisos primero, segundo, tercero y cuarto, en lo que corresponda, y 51 del Código de Procedimiento Civil.\nPara los efectos de lo dispuesto en esta ley, todo litigante deberá, en la reclamación y en la contestación a ella, designar un domicilio conocido dentro del radio urbano del lugar en que funcione el Tribunal, y esta designación se considerará subsistente mientras no sea modificada.\nLas resoluciones de que trata este artículo producirán sus efectos desde que se dicten, sin necesidad de notificación, respecto de aquellos litigantes que no hicieren la designación del domicilio en la forma dispuesta en el inciso anterior y mientras ésta no se haga.\nUna vez ejecutoriado el fallo, el Tribunal tendrá facultad para decretar las medidas tendientes a dejar sin efecto todo lo que se haga en contravención a lo resuelto, pudiendo incluso requerir directamente el auxilio de la fuerza pública.\nEl que quebrante lo ordenado cumplir será responsable del delito de desacato y será sancionado con la pena contemplada en el inciso primero del artículo 262 del Código Penal."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- Son causales de implicancia para los miembros de los Tribunales Electorales Regionales:\n1°.- Ser dirigente del gremio o grupo intermedio a que se refiere la calificación o reclamación;\n2°.- Haber manifestado su opinión con publicidad sobre la cuestión pendiente, con conocimiento de los antecedentes necesarios para pronunciar sentencia;\n3°.- Ser cónyuge o pariente consanguíneo legítimo en cualquiera de los grados en la línea recta y en la colateral hasta el segundo grado inclusive, o ser padre o hijo natural o adoptante o adoptado de la persona o personas a quienes pueda afectar personal o directamente la reclamación, y\n4°.- Ser cónyuge, ascendiente o descendiente legítimo, padre, hijo natural o adoptante o adoptado, de los abogados de las partes reclamante o reclamada."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- Son causales de recusación para los miembros de los Tribunales Electorales Regionales:\n1°.- Ser cónyuge o pariente legítimo consanguíneo o afín en toda la línea recta y en la colateral hasta el segundo grado inclusive, padre o hijo natural, adoptante o adoptado, de alguna de las partes, de sus abogados o de sus representantes legales.\n2°.- Ser trabajador dependiente de alguna de las partes o viceversa;\n3°.- Ser acreedor o deudor de alguna de las partes o de su abogado, o serlo su cónyuge o alguno de sus ascendientes, descendientes o parientes colaterales dentro del segundo grado;\n4°.- Haber manifestado de cualquier modo su opinión sobre la cuestión pendiente, siempre que lo hubiere hecho con conocimiento de ella;\n5°.- Ser socio colectivo, comanditario o de hecho de una de las partes, serlo su cónyuge o algunos de los ascendientes o descendientes del mismo juez o alguno de sus parientes colaterales dentro del segundo grado;\n6°.- Haber recibido de alguna de las partes un beneficio de importancia, que haga presumir empeñada su gratitud;\n7°.- Tener con alguna de las partes amistad que se manifieste por actos de estrecha familiaridad;\n8°.- Tener con alguna de las partes enemistad, odio o resentimiento que haga presumir que no se halla revestido de la debida imparcialidad, y\n9°.- Haber recibido, después de iniciado el pleito, dádivas o servicios de alguna de las partes, cualquiera que sea su valor o importancia."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.- De la recusación conocerá el mismo Tribunal con exclusión del afectado, caso en el cual éste podrá funcionar con sólo dos miembros."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.- La implicancia de los miembros del Tribunal deberá ser declarada de oficio o podrá serlo a petición de parte, y de ella conocerá el Tribunal con exclusión de aquél o aquellos de cuyas implicancias se tratare, caso en el cual éste podrá también funcionar con sólo dos miembros."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.- El miembro titular que resultare implicado o recusado, será reemplazado por su suplente. A su vez, si el implicado o recusado fuere el suplente, se podrá llamar al titular correspondiente.\nSi las implicancias y recusaciones afectaren a un número de miembros titulares y suplentes del Tribunal, de tal forma que impidieren alcanzar el quórum legal, se llamará a integrarlo a tantos miembros cuantos sean necesarios del Tribunal Electoral Regional más próximo."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.- Serán aplicables al Secretario-Relator o al ministro de fe a que se refiere el artículo 18 las causales de implicancia y recusación señaladas en los artículos 28 y 29, en la medida en que les fueren aplicables."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.- Cada Tribunal Electoral Regional podrá, mediante autos acordados, adoptados en sesiones extraordinarias, reglamentar las normas de funcionamiento y de procedimiento a que se refiere esta ley."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO IV Del Funcionamiento",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.- Las disposiciones de esta ley no se aplicarán a las personas jurídicas que persigan fines de lucro, las que seguirán rigiéndose por sus respectivas leyes y estatutos."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- La primera designación de los miembros de los Tribunales Electorales Regionales se hará dentro de los 90 días siguientes a la fecha de publicación de la presente ley, del modo que se indica en el artículo 2°. En este caso el juramento a que se refiere el artículo 3°, se prestará ante el Secretario de la Corte de Apelaciones respectiva.\nMientras no proceda constituir el Tribunal Calificador de Elecciones, la designación de los miembros de los Tribunales Electorales Regionales, cuyo nombramiento le corresponde, será hecha por la Corte de Apelaciones respectiva, de acuerdo a lo establecido en la presente ley.\nLos Tribunales Electorales Regionales deberán instalarse el quincuagésimo día siguiente al vencimiento del plazo a que se refiere el inciso primero de este artículo, o al día siguiente hábil si aquél fuere festivo.\nLos plazos de días a que se refiere este artículo son de días corridos."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Mientras no se instale la Corte de Apelaciones de Coyhaique, el Tribunal Electoral de la X Región de Los Lagos, conocerá de los asuntos que se promuevan en la XI Región Aysén del General Carlos Ibáñez del Campo.\nInstalada que sea esta Corte, el Tribunal Electoral Regional de la XI Región, se constituirá el nonagésimo día siguiente hábil a que entre en funcionamiento dicha Corte."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- El gasto que represente la instalación y funcionamiento de los Tribunales Electorales Regionales durante el año 1987, se imputará al ítem 50-01-03-25-33.004."
    }
  ],
  "definitions": []
}