{
  "id": "cl-leychile-norma-30199",
  "type": "statute",
  "title": "CONCEDE FACULTADES EJECUTIVAS A LA COMISION ESPECIAL\nPARA EL ALHAJAMIENTO Y LA HABILITACION DEL NUEVO\nEDIFICIO DEL CONGRESO NACIONAL",
  "short_name": "Ley 18823",
  "status": "in_force",
  "issued_date": "1989-08-08",
  "in_force_date": "1989-08-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30199",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Otórganse a la Comisión Especial para el Alhajamiento y la Habilitación del nuevo edificio del Congreso Nacional en la ciudad de Valparaíso, creada por decreto supremo N° 67, de 29 de marzo de 1989, del Ministerio de Obras Públicas, las siguientes atribuciones y funciones, que ejercerá en representación del Fisco:\na) Adquirir directamente en Chile o en el extranjero, con sujeción a las normas vigentes en materia de comercio exterior, en remates por compra a instituciones o a personas naturales o jurídicas, los elementos que se estimen necesarios, consistentes en muebles propiamente tales, lámparas, tapices, alfombras, cuadros, cortinajes, cuchillerías, porcelanas, cristales y cualesquiera otras especies tendientes al alhajamiento y habilitación del nuevo edificio del Congreso Nacional.\nb) Ejercer las funciones asesoras que le encomiende el Presidente de la República o le encargue o delegue el Comité Ejecutivo creado por decreto supremo N° 160, de 11 de julio de 1988, del Ministerio de Obras Públicas.\nc) Contratar directamente a profesionales, expertos o equipos especializados que den asesoría sobre las materias encomendadas.\nd) La Comisión podrá prescindir de todas las disposiciones legales que regulan las adquisiciones de bienes muebles en el sector público en general y en el Ministerio de Obras Públicas en particular, y, asimismo, de las limitaciones, requisitos y modalidades relacionados con las contrataciones que autoriza la letra c) precedente.\nLos acuerdos de la Comisión se adoptarán con el voto afirmativo de a lo menos cuatro de sus miembros, y se dejará constancia de ellos en actas numeradas, las que, firmadas por todos los integrantes que tengan la calidad de empleados públicos, permitirán operar sin más trámite, incluso para disponer pagos a proveedores y fabricantes, nacionales o extranjeros, previa conformidad presupuestaria.\nLa Comisión contará con los recursos que ponga a su disposición el Ministerio de Obras Públicas, con cargo a los fondos presupuestarios que se hayan destinado o se destinen a la construcción, equipamiento y alhajamiento del nuevo edificio del Congreso Nacional.\nSe rendirá cuenta a la Contraloría General de la República, a través de la Dirección de Contabilidad y Finanzas del Ministerio de Obras Públicas.\nLa Comisión se disolverá una vez que el Congreso Nacional se haga cargo del nuevo edificio, circunstancia que determinará el Presidente de la República, mediante decreto supremo expedido a través del Ministerio de Obras Públicas, el que deberá ser suscrito también por el Ministro de Hacienda."
    }
  ],
  "definitions": []
}