{
  "id": "cl-leychile-norma-30076",
  "type": "statute",
  "title": "MODIFICA ARTICULO 2° DE LA LEY N° 18.263, ESTABLECE\nNORMAS DE REAJUSTE DE PENSIONES QUE INDICA Y SUSTITUYE\nNORMAS QUE SEÑALA",
  "short_name": "Ley 18694",
  "status": "in_force",
  "issued_date": "1988-03-23",
  "in_force_date": "1988-03-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30076",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Intercálase, como incisos segundo y tercero, en el artículo 2° de la Ley N° 18.263 los siguientes:\n\"Con todo, el monto de las pensiones no podrá exceder del 100 % de la última remuneración recibida en actividad, en relación con el número de años computados, fijándose como pensión, respecto de las que pudieren exceder esa remuneración, la que corresponda, en la proporción señalada, al monto de la última remuneración. Para estos efectos se entenderá por remuneración en actividad la que represente al total de sus haberes, excluidas las asignaciones familiares, de movilización, pérdida de caja, de máquina, rancho o colación, de casa, de zona y de cambio de residencia, viáticos y horas extraordinarias.\nRespecto del personal afecto al decreto con fuerza de ley N° 1 (G), de 1968, se excluirán también las gratificaciones establecidas en el artículo 118 de dicho texto, y respecto del personal afecto al decreto con fuerza de ley N° 2 (I), del mismo año, las gratificaciones especiales de sus artículos 51, 52 y 53.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las personas cuyas pensiones se reajustan conforme al artículo 2° del decreto ley N° 2.547, de 1979, que a la fecha de publicación de esta ley se encuentren en goce de una pensión de retiro o montepío que sea igual o supere a la remuneración del similar en servicio activo, de igual número de años de servicios computables, mantendrán sin aumento la pensión o montepío y no les será aplicable el reajuste sustitutivo establecido en el artículo 29 de la ley N° 18.669 ni los que correspondan posteriormente en virtud de lo dispuesto en el artículo 2° del decreto ley antes mencionado, en tanto, sus pensiones o montepíos sean iguales o superen dicha remuneración. Para estos efectos se entenderá como remuneración del similar en actividad la que corresponda al total de sus haberes de igual número de años de servicios computables con las solas exclusiones señaladas en los incisos segundo y tercero del artículo 2° de la ley N° 18.263.\nRespecto de los que se hubieren pensionado encontrándose contratados de acuerdo al inciso segundo del artículo 107 del decreto con fuerza de ley N° 1 (G), o al artículo 37 del decreto con fuerza de ley N° 2 (I), ambos de 1968, se considerará como remuneración la del último grado de actividad incrementada con los demás emolumentos imponibles considerados para determinar la respectiva renta global.\nAsimismo, las pensiones que se reajustan conforme al artículo 2° del decreto ley N° 2.547, de 1979, no podrán alcanzar, con motivo de los reajustes que corresponda otorgarles, una cantidad superior a la remuneración del similar en servicio activo que corresponda al total de sus haberes, con igual número de años computables, teniendo derecho a recibir por concepto de reajustes, sólo aquellas cantidades que no excedan dicho límite."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Para los efectos de la aplicación de lo dispuesto en los artículos anteriores, la cuantía de la respectiva pensión en los casos a que se refieren las letras a) de los artículos 192 y 95 de los decretos con fuerza de ley N°s 1 (G) y 2 (I), ambos de 1968, corresponderá a la remuneración de sus similares en servicio activo y se determinará conforme a lo dispuesto en las citadas letras a) de los referidos artículos 192 y 95, en su caso.\nEn el caso de los pensionados a que se refieren los artículos 102 y 192 letra b), y 95 letra b), 97 y 98, respectivamente, de los decretos con fuerza de ley N°s 1 (G) y 2 (I), ambos de 1968, la cuantía de la respectiva pensión corresponderá a la remuneración de sus similares en servicio activo, aumentada en un 20 % y se determinará conforme a lo dispuesto en las citadas letras b) de los referidos artículos 192 y 95, en su caso."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Lo dispuesto en el artículo 2° precedente no se aplicará a las personas que perciban pensión de retiro por inutilidad o invalidez de tercera clase."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El artículo 2° se aplicará a todas las pensiones de montepío."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Sustitúyese:\n1) En la letra b) del artículo 216°, del decreto con fuerza de ley (G) N° 1, de 1968, la frase: \"la total cancelación de lo percibido a título de desahucio, sin intereses;\" por la siguiente: \"que cumpla 35 años de imponente, contados desde que inició las imposiciones establecidas en la letra a) precedente;\", y\n2) En el N° 2) del artículo 141°, del decreto con fuerza de ley (I) N° 2, de 1968, la frase: \"el total reintegro del desahucio percibido.\" por la siguiente:\n\"que cumpla 35 años de imponente, contados desde que inició el descuento establecido en el número 1) precedente.\"."
    }
  ],
  "definitions": []
}