{
  "id": "cl-leychile-norma-24712",
  "type": "statute",
  "title": "CREA LA INSPECCION GENERAL DE SOCIEDADES ANONIMAS Y OPERACIONES BURSATILES",
  "short_name": "Ley 4404",
  "status": "repealed",
  "issued_date": "1928-09-06",
  "in_force_date": "1931-05-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24712",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o La vigilancia y la fiscalización de las sociedades anónimas y en comandita por acciones estará a cargo de la Inspección General de Sociedades Anónimas y Operaciones Bursátiles. A la misma vigilancia y fiscalización estarán sujetas las compañías mineras a que se refiere el número 3 del artículo 100 del Código de Minería, y que tengan más de veinticinco socios.\nNo quedan comprendidas en las disposiciones de esta ley, los Bancos, Compañías de Seguros y demás sociedades anónimas que se rijan por leyes especiales."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Las sociedades y compañías a que se refiere el artículo anterior, deberán ser precedidas en su formación por un prospecto, folleto o circular firmado por sus organizadores, prospecto que será depositado en la Inspección General e inscrito por orden numérico en un libro que al efecto deberá llevarse en la misma oficina.\nEfectuado el depósito y la inscripción, se dará al interesado un certificado en el que se haga constar estos hechos. La Inspección Generalpodrá, en interés del público subscriptor, agregar a dicho certificado una breve exposición de los puntos fundamentales de la negociación.\nEl certificado deberá insertarse en la correspondiente escritura. Los notarios velarán por el cumplimiento de esta disposición."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los prospectos, folletos o circulares a que se refiere el artículo precedente deberán contener:\na) El nombre, apellido, profesión y domicilio de los socios fundadores;\nb) El domicilio de la sociedad;\nc) La empresa o negocio que la sociedad se propone y el objeto de que toma su denominación, haciendo de ambas una enunciación clara y completa;\nd) El capital de la compañía, el número y cuota de las acciones en que es dividido, y la forma y plazos en que los socios deben consignar su importe en la Caja Social;\ne) El valor que se atribuye a las propiedades que constituyan aporte de capital, con indicación de los títulos que comprueben su dominio;\nf) Una síntesis de los informes técnicos o periciales firmados ante notario, acerca de las minas, salitreras u otras propiedades de igual naturaleza que forman el objetivo de la sociedad;\ng) El número de acciones asignadas a los organizadores y lo que se destine a gastos de formación de la sociedad; y\nh) El número de acciones, exigidas para ser director de la sociedad y en caso de ser remunerados los directores, monto de esa remuneración."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Los originales de los informes técnicos y periciales de que hace mención el artículo anterior, se depositarán y registrarán en igual forma que los prospectos en la Inspección General y sus autores deberán firmar en la misma oficina una declaración en que se constituyan legalmente responsables de las apreciaciones contenidas en sus informes.\nLa declaración a que se refiere el inciso anterior podrá hacerse fuera de Santiago, ante un Notario Público y en el extranjero ante el funcionario consular chileno respectivo."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Para declarar legalmente instalada a una sociedad anónima, cuyo objeto sea la explotación de bienes que por su naturaleza requieran un capital de trabajo proporcionado a la magnitud de la empresa que se propone ejecutar, se fijará necesariamente como cuota del capital social que debe hacerse efectiva antes de dicha declaración, además del dominio de los referidos bienes y de la subscripción íntegra del capital, la cantidad de dinero indispensable, a juicio de los técnicos que hubieren informado sobre el negocio, para que éste comience a funcionar.\nPara fijar el capital de trabajo, se tomarán en consideración los créditos en forma de debentures, o de obligaciones a plazo con que la sociedad pueda contar prudencialmente para su desarrollo, siempre que a ellos se haga referencia en el prospecto de organización."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o La existencia en la caja social de la cuota en dinero exigida para que se declare legalmente instalada una sociedad, deberá comprobarse no sólo con un certificado bancario de depósito, sino también con los documentos de recibo del valor de las acciones o cuotas de acciones enterado en la caja social o con los memorándum de depósitos hechos por los accionistas a favor de la sociedad."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o La memoria, balance e inventario ordenado en el artículo 461 del Código de Comercio, se remitirán en copia a la Oficina de la Inspección General de Santiago, dentro de los ocho días siguientes a su aprobación por la Junta General de Accionistas.\nEl primer día hábil de cada mes deberán publicarse en el Diario Oficial, por cuenta de las respectivas sociedades, los balances que se hayan enviado a la Inspección General en el mes anterior."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO I Disposiciones Generales",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o La Inspección General de Sociedades Anónimas y Operaciones Bursátiles, llevará un Registro Alfabético, en el que se anotarán todas las sociedades y comunidades sujetas a su vigilancia, con expresión del nombre, capital social, domicilio legal, duración, fecha de las modificaciones de estatutos, prórrogas de su duración y decreto que apruebe la disolución y liquidación. Este Registro estará a disposición del público en el Archivo de la Inspección."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II Atribuciones y deberes de la Inspección General",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o La Inspección General estará bajo la dependencia inmediata del Ministerio de Hacienda y tendrá las siguientes atribuciones:\na) Informar al Presidente de la República, teniendo a la vista todos los documentos que acrediten haberse dado cumplimiento a las disposiciones vigentes sobre las presentaciones en que se solicita autorización de existencia, aprobación o modificación de estatutos, declaración de legalmente instalada o disolución anticipada de una sociedad anónima;\nb) Revisar los libros de contabilidad de las sociedades sujetas a su vigilancia, pedir la ejecución y presentación de balances en las fechas que estime conveniente, y, en general, solicitar todos los datos y antecedentes que le permitan imponerse del desarrollo de los negocios sociales;\nc) Velar por el cumplimiento de los estatutos y contratos sociales, debiendo representar al directorio, o a los administradores y a las Juntas de Accionistas, los actos que, a su juicio, signifiquen violación de los mismos o perjuicios para la sociedad;\nd) Citar a juntas generales extraordinarias de accionistas, cuando requerido el directorio al efecto, se hubiere negado a hacerlo. Podrá, asimismo, y ante la negativa del directorio, suspender la citación a junta de accionistas si constatare que ella es contraria a la ley o a los estatutos;\ne) Hacerse representar en toda junta general de accionistas cuando lo estime prudente, para cuyo efecto los gerentes de cada sociedad deberán comunicarle con la debida oportunidad y por carta certificada, la fecha en que se celebrarán las juntas ordinarias y extraordinarias;\nf) Comprobar la exactitud de los capitales y vigilar que se constituyan las reservas con arreglo a la ley;\ng) Comprobar, cuando lo estime conveniente, la exactitud de los informes y valorización de todo aporte que no consista en dinero;\nh) Fijar las normas generales para la confección de los balances de las sociedades y comprobar su exactitud;\ni) Ejercitar las facultades de inspección y supervigilancia sobre las operaciones de crédito que realicen las sociedades en la forma que establezcan las leyes especiales;\nj) Informar al Instituto de Crédito Industrial sobre las sociedades que deseen realizar operaciones de crédito con dicha institución;\nk) Proponer al Presidente de la República la renovación de la autorización de existencia de las sociedades anónimas en los casos previstos por la ley o cuando de las investigaciones resulte que la administración se ha llevado en forma fraudulenta o manifiestamente descuidada. En ambos casos, el Presidente de la República podrá decretar la revocación;\nl) Intervenir en las liquidaciones y quiebras de las sociedades en la forma que establece el Título IV de la presente ley; y\nm) Resolver, en el carácter de árbitro arbitrador, sin ulterior recurso, las dificultades que se susciten entre los accionistas, y entre éstos y la sociedad cuando las partes, de común acuerdo, así lo soliciten."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II Atribuciones y deberes de la Inspección General",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La Inspección General de Sociedades Anónimas y Operaciones Bursátiles enviará al Ministerio de Hacienda, en el mes de Marzo de cada año, una memoria razonada acerca de la organización de nuevas sociedades y del funcionamiento de las ya existentes, haciendo mención expresa del movimiento de capitales, del reparto de utilidades, y demás antecedentes que puedan servir al Presidente de la República, para formarse cabal juicio de la capacidad económica de las empresas que están bajo la supervigilancia de la oficina."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II Atribuciones y deberes de la Inspección General",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Las agencias de sociedades anónimas extranjeras quedan sujetas a las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO II Atribuciones y deberes de la Inspección General",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. La Inspección General visitará periódicamente las sociedades sujetas a su vigilancia, imponiéndose detenidamente del movimiento de la Caja Social, de la Contabilidad y de los libros de actas, velando especialmente por la observancia de las disposiciones legales y reglamentarias y de los estatutos o escrituras sociales.\nEl personal de la inspección estará obligado a guardar la más estricta reserva acerca de los documentos, contabilidad y actas de las sociedades que inspeccione."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III De las operaciones bursátiles",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Sólo en las ciudades capitales de provincia de más de 200,000 habitantes podrá existir una Bolsa de Valores.\nToda Bolsa de Valores requerirá para comenzar sus operaciones la autorización de la Inspección General de Sociedades Anónimas.\nQuedan sujetas a las disposiciones de la presente ley todas las operaciones sobre valores mobiliarios que se hagan en las bolsas de valores."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO III De las operaciones bursátiles",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Podrán operar en cada Bolsa de Valores las personas mayores de edad que sean reconocidas como corredores de ella, y sobre aquellos valores mobiliarios que sean previamente calificados y admitidos para este efecto por la Bolsa respectiva, de acuerdo con el Inspector General de Sociedades Anónimas.\nLos corredores de cada Bolsa deberán ser accionistas de ella, y para ejecutar operaciones de valores, deberán otorgar a favor de la propia Bolsa una garantía no inferior a 50,000 pesos, hipoteceria o en valores de primera clase, que será calificada por el directorio de la respectiva Bolsa, de acuerdo con el Inspector General, garantía que responderá al cumplimiento de las obligaciones contraídas."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO III De las operaciones bursátiles",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Serán cotizables en bolsa, sin necesidad de previa aceptación, los siguientes valores:\na) Los títulos y los bonos emitidos por el Estado y las municipalidades;\nb) Los bonos de la Caja de Crédito Hipotecario y demás instituciones análogas regidas por el decreto supremo número 2,829, de 22 de Diciembre de 1925, que refundió en un solo texto las disposiciones de la ley de 29 de Agosto de 1855, y del decreto-ley número 743, de 15 de Diciembre de 1925.\nLas acciones de las instituciones en cuyo capital haya aporte del Estado, no necesitarán de previa aceptación para ser cotizadas en Bolsa. Sin embargo, quedarán sujetas al pago de los derechos de admisión exigido por los Reglamentos de la Bolsa respectiva."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO III De las operaciones bursátiles",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. No se admitirán a cotización los títulos de Sociedades Anónimas extranjeras que no estén representadas por agentes debidamente autorizados en Chile, ni los de Sociedades chilenas anónimas o en comandita por acciones, que no hayan sido declaradas legalmente instaladas."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO III De las operaciones bursátiles",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. La quiebra o concurso de una Sociedad Anónima o en Comandita por acciones, la revocatoria de su autorización legal, su disolución y liquidación anticipada, salvo que sobre la base del todo o parte de sus negocios se constituya una nueva sociedad, hará cesar en el acto la cotización a plazo de sus acciones, debiendo liquidarse las operaciones pendientes en Bolsa sobre dichos títulos o acciones en conformidad a los Reglamentos vigentes. Sobre los expresados títulos o acciones podrá operarse exclusivamente al contado."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO III De las operaciones bursátiles",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. La cotización de un título o acción determinada, podrá suspenderse temporal o definitivamente por acuerdo del directorio de una Bolsa, tomado con el voto de los dos tercios de sus miembros. También podrá suspenderse dicha cotización por el directorio de una Bolsa a solicitud de la Inspección General de Sociedades Anónimas.\nEl directorio de una Bolsa podrá admitir la cotización de nuevos títulos o acciones de Sociedades Anónimas o en Comandita, previo informe de la Inspección General de Sociedades Anónimas."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO III De las operaciones bursátiles",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Las operaciones a plazo que se hagan por corredores de una Bolsa, deberán ser garantidas por éstos, depositando en poder del directorio de la institución respectiva dinero o valores en conformidad al Reglamento de cada una de dichas Bolsas y del que dicte la Inspección General de Sociedades Anónimas, sobre el particular, previo acuerdo del Presidente de la República.\nSe exceptúan de esta disposición los valores indicados en el artículo 15, respecto de los cuales la garantía mínima será de 5 por ciento."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO III De las operaciones bursátiles",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Las garantías de que habla el artículo precedente serán calificadas por el directorio de la Bolsa respectiva, el que podrá exigir discrecionalmente su aumento cuando estime que ellas son insuficientes para cubrir las operaciones contratadas."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO III De las operaciones bursátiles",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Toda operación hecha por corredores de una Bolsa, deberá constar en formularios impresos, en los cuales el corredor dejará constancia de la fecha de la operación, con indicación del nombre del comprador y vendedor, su valor y demás circunstancias finalizando con el timbre de la Bolsa respectiva.\nSe entenderá por fecha de emisión de los traspasos la fecha en que firme el vendedor.\nCuando los traspasos de acciones se inscriban después de los 60 días siguientes a la fecha de su emisión, estarán afectos al pago del doble del impuesto de estampillas que les corresponda, y cuando se inscriban después de 120 días de la fecha de su emisión pagarán el cuádruple de los mismos derechos."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO III De las operaciones bursátiles",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El corredor de Bolsa que cayere en falencia, no podrá ser admitido en la propia institución o en otra análoga, mientras no haya satisfecho íntegramente y sin descuento alguno el valor de todos sus créditos, además de obtener su rehabilitación legal.\nSe presume fraudulenta la quiebra de un corredor producida por imcumplimiento, en la propia Bolsa en la cual actuare, de contratos que provengan de operaciones ejecutadas en ella en interés propio, siempre que a consecuencia de las pérdidas provenientes de esas operaciones no pueda satisfacer el cumplimiento de las que ejecutare en la misma Bolsa por cuenta de sus clientes."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO III De las operaciones bursátiles",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. La Inspección General de Sociedades Anónimas, debidamente representada por alguno de sus inspectores facultado al efecto, servirá de ministro de fe entre los corredores de una Bolsa y sus respectivos comitentes para certificar la falta de entrega de las garantías que aquellos exijan a éstos, en conformidad a los artículos 14 y 19 de la presente ley, a su Reglamento y a los Reglamentos que rijan sobre el particular en las Bolsas de Valores correspondientes.\nEn estos casos, los corredores quedarán autorizados para liquidar las operaciones por intermedio del Directorio de la Bolsa respectiva, previo aviso al Inspector General de Sociedades Anónimas."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO III De las operaciones bursátiles",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. El Presidente de la República, previo informe de la Inspección General de Sociedades Anónimas y Operaciones Bursátiles, dictará el Reglamento sobre la aplicación del presente título."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO IV De las liquidaciones y quiebras de las Sociedades",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Si una Sociedad Anónima, en Comandita por acciones o Compañías minera, suspendiere el pago de sus obligaciones, el Gerente deberá dar aviso inmediato a la Inspección General.\nSi algún acreedor se presentare a los Tribunales solicitando la declaración de quiebra, el Juzgado ante el cual se presentare la demanda, pondrá el hecho en conocimiento de la misma oficina.\nEn uno u otro caso la Inspección General investigará la solvencia de la Empresa. Si comprueba que la solvencia subsiste, propondrá las medidas necesarias para que la Empresa prosiga en sus operaciones; si estimare que no es posible tal prosecución, dará aviso al Tribunal competente para que la quiebra o concurso siga su tramitación en forma legal."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO IV De las liquidaciones y quiebras de las Sociedades",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. El Inspector General deberá dar su resolución dentro del plazo de veintiún días, contados desde que reciba la noticia de la suspención de pago o de la solicitud de quiebra. Durante este plazo nadie podrá deducir contra la sociedad de que se trate acción judicial ejecutiva, y quedarán suspendidas todas las tramitaciones judiciales de la quiebra o concurso."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO IV De las liquidaciones y quiebras de las Sociedades",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. En caso de declararse la quiebra o concurso de una Sociedad Anónima, el Inspector General o el funcionario público que él indique, previa autorización del Ministerio de Hacienda, podrá en cualquier momento actuar como síndico provisional o definitivo, con todas las facultades que al efecto le confiere la ley."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO IV De las liquidaciones y quiebras de las Sociedades",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Si la situación de la empresa de que se trata no fuere de insolvencia, pero la seguridad de los accionistas hiciere necesaria la liquidación a juicio del Inspector General, este funcionario popondrá al Presidente de la República dicha liquidación anticipada, si se tratare de sociedades anónimas, o la decretará cuando se trate de las demás sociedades o compañías sujetas a su inspección y vigilancia.\nEn casos calificados, podrá tomar a su cargo, por si o por medio de alguno de los empleados del servicio que indique, la liquidación de la respectiva empresa, y tendrá, al efecto, las facultades, atribuciones y deberes que la ley confiere e impone a los liquidadores."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO IV De las liquidaciones y quiebras de las Sociedades",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Las funciones a que se refieren los artículos 27 y 28 no tendrán remuneración especial."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO V Disposiciones especiales",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Los organismos técnicos del Estado deberán evacuar los informes que solicite la Inspección General de Sociedades Anónimas y destinados a comprobar la exactitud de los antecedentes técnicos y periciales que presenten las sociedades sujetas a su vigilancia.\nEn los casos en que dichas investigaciones no puedan verificarse por los expresados organismos, la Inspección General podrá contratar los servicios de peritos y técnicos que estime necesarios."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO V Disposiciones especiales",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Los notarios de toda la República estarán obligados a comunicar quincenalmente a la Inspección General la formación de sociedades anónimas, en comandita por acciones y compañías mineras."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO V Disposiciones especiales",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. La Ley Anual de Presupuestos consultará anualmente en el Ministerio correspondiente una suma hasta de 50.000 pesos para atender al pago de los viáticos y pasajes de los empleados públicos y de los honorarios de los peritos técnicos a que se refiere el artículo 30."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO V Disposiciones especiales",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Establécese a beneficio fiscal una patente anual para las sociedades y compañías a que se refiere la presente ley, de acuerdo con la siguiente escala: Sociedades cuyo capital no exceda de cincuenta mil\npesos_________________________________________ $ 50\nSociedades cuyo capital exceda de cincuenta\nmil y no pase de cien mil pesos_______________ 100\nSociedades cuyo capital exceda de cien mil y no\npase de quinientos mil pesos__________________ 200\nSociedades cuyo capital exceda de quinientos mil\ny no pase de un millón de pesos_______________ 400\nSociedades cuyo capital exceda de un millón\ny no pase de tres millones de pesos___________ 600\nSociedades cuyo capital exceda de tres millones\ny no pase de cinco millones de pesos__________ 800\nSociedades cuyo capital exceda de cinco millones\ny no pase de diez millones____________________ 1,500\nSociedades cuyo capital exceda de diez millones\ny no pase de cincuenta millones_______________ 5,000\nLas sociedades cuyo capital sea superior a\n50.000,000 de pesos y las Bolsas de Valores,\npagarán una patente de_______________________ 10,000\nPara determinar el monto de la patente se sumarán al capital pagado, los fondos de reserva. Las agencias de sociedades anónimas extranjeras pagarán la patente en proporción al capital con que giran en Chile. El pago de la patente cesará al entrar la sociedad en liquidación."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO V Disposiciones especiales",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. El pago de la patente a que se refiere el artículo anterior se efectuará dentro del mes de Marzo de cada año. Si no se efectuare dentro de este término, la Inspección podrá ocurrir al Juzgado de Letras de turno en lo civil de Santiago, solicitando el correspondiente mandamiento de ejecución.\nLa liquidación firmada por el Inspector General tendrá por sí sola mérito ejecutivo y en el juicio no será admisible otra excepción que la de pago, acreditado por el correspondiente recibo de la Inspección General."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO VI Del personal de la Inspección",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. La Inspección General de Sociedades Anónimas y Operaciones Bursátiles tendrá el siguiente personal con la remuneración anual que se indica:\nInspector General___________________________ $ 48,000\nUn Contador Jefe____________________________ 30,000\nUn Secretario_______________________________ 18,000\nUn Abogado__________________________________ 18,000\nUn Archivero Estasdístico___________________ 20,000\nUn Oficial de Partes________________________ 12,000\nDos jefes de sección, 24,000 pesos\ncada uno____________________________________ 48,000\nDos contadores primeros, 21,000\npesos cada uno______________________________ 42,000\nDos contadores segundos, 18,000\npesos cada uno______________________________ 36,000\nDos inspectores, 18,000\npesos cada uno______________________________ 36,000\nCinco contadores terceros, 12,000\npesos cada uno______________________________ 60,000\nUn oficial primero__________________________ 8,400\nSeis oficiales segundos, 6,000\npesos cada uno______________________________ 36,000\nDos porteros, 3,600 pesos cada uno__________ 7,200"
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO VI Del personal de la Inspección",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. El Inspector General de Sociedades Anónimas y Operaciones Bursátiles, será nombrado por el Presidente de la República. El resto del personal será, también, nombrado por el Presidente de la República a propuesta del Inspector General."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO VII De las sanciones por infracciones a esta ley",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. La resistencia al ejercicio de las facultades que en la presente ley se confiere a la Inspección General o la infracción por parte de los Directores, liquidadores o empleados, de las demás disposiciones vigentes y de los Estatutos sociales, será sancionada con multa a beneficio fiscal hasta de $ 5,000."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO VII De las sanciones por infracciones a esta ley",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. El infractor que haya pagado la multa tendrá derecho para reclamar de su aplicación dentro del plazo de diez días a contar desde la fecha de resolución, ante el juez letrado en lo civil, que corresponda, quien resolverá la reclamación en juicio sumario, previo informe del Inspector General.\nEl infractor que no pagare la multa en el término indicado en el inciso precedente, sufrirá un arresto de un día por cada cien pesos. El arresto no podrá exceder de treinta días, cualquiera que sea la cuantía de la multa.\nPara hacer efectivo el cumplimiento de sus resoluciones y el pago de las multas, la Inspección General podrá requerir de quien corresponda el auxilio de la fuerza pública."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO VII De las sanciones por infracciones a esta ley",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. La Inspección General podrá requerir la intervención de la justicia ordinaria para el esclarecimiento y sanción de los actos ejecutados por los Directores, Gerentes o Administradores y demás empleados de la Sociedad, en el ejercicio de sus funciones, siempre que de los antecedentes aparezca que ha habido fraude o engaño y que se trata de algún hecho sancionado por la ley penal.\nLa Inspección General será considerada como parte en el respectivo proceso."
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO VII De las sanciones por infracciones a esta ley",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. Los organizadores de sociedades por acciones, y los peritos y técnicos a que se refiere el artículo 30, que, con sus informes o declaraciones falsas o dolosas contrarias a la verdad de los hechos, defraudaren a los accionistas o a los terceros que hayan contratado con la Sociedad, fundados en dichas informaciones o declaraciones falsas o dolosas, sufrirán la pena de presidió o relegación menores, en sus grados mínimos, y multa a beneficio fiscal hasta de $ 5,000."
    },
    {
      "provision_ref": "art41",
      "chapter": "TITULO VII De las sanciones por infracciones a esta ley",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. La infracción por parte de los notarios, a lo dispuesto en el inciso 3.o del artículo 2.o será sancionada con multa de $ 100 a $ 500."
    },
    {
      "provision_ref": "art42",
      "chapter": "TITULO VII De las sanciones por infracciones a esta ley",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. La infracción a lo dispuesto en el inciso 2.o del artículo 12, será sancionada en la forma establecida en el inciso primero del artículo 247 del Código Penal."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "TITULO VIII Disposiciones transitorias",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.o Concédese por una sola vez la suma de $ 100,000 para los gastos que demande la instalación e imprevistos durante el presente año de la Inspección General de Sociedades Anónimas y Operaciones Bursátiles.\nEste gasto se imputará a la retribución que la Empresa de los Ferrocarriles del Estado deberá conceder al Fisco durante el presente año, sobre el valor de su capital y fondo de explotación."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "TITULO VIII Disposiciones transitorias",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.o Deróganse los decretos-leyes números 93, de 15 de Noviembre de 1924; número 414, de 19 de Mayo de 1925, y número 158, de 18 de Diciembre de 1924, y las demás disposiciones contrarias a la presente ley."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "TITULO VIII Disposiciones transitorias",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Art. 3.o Las Sociedades y Compañías mineras que se someten a las disposiciones de la presente ley, tendrán un plazo de noventa días para cumplir con las obligaciones que impone esta ley.\nEl pago de la patente a que se refiere el artículo 33, empezará a regir desde el año 1929."
    },
    {
      "provision_ref": "artfinal",
      "section": "FINAL",
      "title": "Artículo FINAL",
      "content": "Art. final. Esta ley comenzará a regir desde su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}