{
  "id": "cl-leychile-norma-27112",
  "type": "statute",
  "title": "CREA LA INSTITUCION CON PERSONALIDAD JURIDICA\nDENOMINADA COLEGIO DE PRACTICANTES DE CHILE",
  "short_name": "Ley 12441",
  "status": "in_force",
  "issued_date": "1957-02-11",
  "in_force_date": "1957-03-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27112",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I Del Colegio de Practicantes",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Créase una institución con personalidad jurídica denominada Colegio de Practicantes de Chile, que se regirá por las disposiciones de la presente ley.\nEste Colegio será dirigido por un Consejo General, con sede en Santiago, y por Consejos Provinciales que funcionarán en las ciudades cabeceras de cada provincia."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I Del Colegio de Practicantes",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Formarán parte del Colegio y estarán obligados a inscribirse en los registros los practicantes titulados en la Escuela Nacional de Practicantes de la Universidad de Chile o en otra reconocida por el Estado, y los que estén en posesión de la autorización otorgada por el Servicio Nacional de Salud en conformidad a lo dispuesto en la ley N° 7,499, modificada por la ley N° 10,015."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I Del Colegio de Practicantes",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Este Colegio tendrá por fines principales:\na) Velar por el prestigio de la profesión, asegurando su independencia, prerrogativas y dignidad;\nb) Imponer la observancia de los preceptos de ética entre los asociados y mantener la armonía entre ellos;\nc) Denunciar y perseguir el ejercicio ilegal de la profesión de practicante;\nd) Corregir disciplinariamente las faltas o abusos que los practicantes cometan en el ejercicio de su profesión, sea entre sí o con relación a extraños;\ne) Mantener publicaciones relacionadas con su profesión;\nf) Prestar protección y amparo a sus asociados;\ng) Procurar para los miembros del Colegio un régimen de previsión social;\nh) Estudiar en los servicios públicos, en los particulares y en el ejercicio privado de la profesión las condiciones en que trabajan los practicantes y sugerir a quien corresponda las remu- neraciones que convengan, e\ni) Intervenir, en la forma que lo determine esta ley, en los conflictos profesionales que se susciten entre los practicantes o entre éstos y sus clientes."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I Del Colegio de Practicantes",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Los bienes del Colegio de Practicantes se formarán:\na) Con los aportes que el Consejo General imponga a los Consejos Provinciales;\nb) Con las multas que se apliquen de acuerdo con la presente ley, y\nc) Con las donaciones, legados, subvenciones y erogaciones destinados a incrementar los fondos el Colegio"
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II Del Consejo General",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° El Consejo General estará compuesto de un representante elegido por cada Consejo Provincial."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II Del Consejo General",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Para ser miembro del Consejo General se requiere:\na) Estar en posesión de los requisitos establecidos en el artículo 2°, durante cinco años, por lo menos;\nb) No haber sufrido medidas disciplinarias del Servicio Nacional de Salud ni del Consejo General del Colegio;\nc) No haber sufrido condena por delito que merezca pena aflictiva, y\nd) Estar al día en el pago de las patentes."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II Del Consejo General",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° La Mesa Directiva del Consejo General estará compuesta por un presidente, un vicepresidente, un secretario general, un prosecretario, un tesorero y un protesorero."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II Del Consejo General",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° Los miembros del Consejo General durarán tres años en sus cargos y podrán ser reelegidos.\nLos cargos de Consejeros serán servidos gratuitamente."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II Del Consejo General",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° Son atribuciones y deberes del Consejo:\na) Ejercer las facultades disciplinarias que le encomienda la presente ley;\nb) Llevar el registro general de todos los practicantes del país;\nc) Ejercer las atribuciones contenidas en las letras g) y h) del artículo 3°;\nd) Supervigilar el funcionamiento de los Consejos Provinciales y reglamentar todo lo concerniente a sus funciones;\ne) Fijar anualmente su presupuesto de entradas y gastos y pronunciarse sobre el de los Colegios Provinciales;\nf) Dar cuenta, una vez al año, del estado económico del Colegio;\ng) Representar judicial y extrajudicialmente al Colegio;\nh) Patrocinar ante las autoridades que corresponda las reformas legales y reglamentarias que estime conveniente para el correcto ejercicio de la profesión;\ni) Promover la creación y funcionamiento de cursos de especialización técnica;\nj) Auspiciar la organización de cooperativas, y k) Administrar los bienes del Colegio y disponer de ellos con el acuerdo de la mayoría absoluta de sus miembros."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO III De los Consejos Provinciales",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Los Consejos Provinciales se compondrán de ocho miembros elegidos cada dos años en asamblea de los practicantes inscritos en los respectivos registros Provinciales.\nLos Consejos serán elegidos en votación directa por los practicantes inscritos en el Registro de cada Consejo, en la forma que establezca el Reglamento respectivo.\nLa elección se hará por lista completa, a pluridad de sufragios, y sin que pueda emplearse el voto acumulativo.\nSólo podrán tomar parte en la votación los practicantes inscritos en el correspondiente Registro con 3 meses de anticipación, a lo menos, a la fecha de la elección y que no adeuden patente.\nSi se produjere alguna vacante, el respectivo Consejo elegirá a la persona que deba ocupar el cargo por el tiempo que fatare para completar el período correspondiente.\nLa mesa directiva de cada Consejo estará compuesta en la forma señalada en el artículo 7°."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO III De los Consejos Provinciales",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Para ser miembro de los Consejos Provinciales se requieren los mismos requisitos que se exigen para ser miembro del Consejo General.\nEl cargo de Consejero Provincial es incompatible con el de Consejero General."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO III De los Consejos Provinciales",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Son atribuciones de los Consejos Provinciales:\na) Las señaladas en las letras a), b), c), f) e i) del artículo 9°;\nb) Fijar las cuotas ordinarias y extraordinarias a los miembros colegiados;\nc) Percibir y administrar los fondos correspondientes;\nd) Dar cuenta por escrito al Consejo General, de la labor desarrollada durante el año, y\ne) Resolver las cuestiones de honorarios entre el practicante y su cliente cuando este último o ambos lo soliciten."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III De los Consejos Provinciales",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Las Tesorerías Municipales de cada comuna entregarán, semestralmente, al Consejo Provincial respectivo, el 50% de las patentes profesionales de los practicantes que ejerzan su profesión dentro de la jurisdicción de dicho Consejo."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO IV De las Asambleas Generales",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. El Consejo General convocará a Asamblea General cada tres años para dar cuenta de la memoria del Consejo General del Colegio y dilucidar temas de carácter científico, técnico y gremial. La sede de cada Convención y su programa serán fijados por el Consejo General, previa consulta a los Consejos Provinciales."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO V Del ejercicio profesional",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. El practicante, para ejercer la profesión, deberá, además de inscribirse en el Registro del Colegio Provincial respectivo, pagar la patente municipal que le corresponda.\nLas Municipalidades sólo podrán otorgar y renovar patente para el ejercicio de la profesión de practicante a las personas que comprueben estar inscritas en el respectivo Colegio Provincial."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO V Del ejercicio profesional",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Los establecimientos fiscales, municipales o particulares, el Servicio Nacional de Salud, los servicios dependientes de las Fuerzas Armadas y Carabineros, los de administración autónoma y la Marina Mercante Nacional sólo podrán nombrar o contratar para un cargo de practicante a las personas que acrediten estar inscritas en los Registros del Colegio."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO V Del ejercicio profesional",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Sin perjuicio de las facultades que corresponden al Servicio Nacional de Salud, los Consejos Provinciales, dentro del territorio de su respectiva jurisdicción, podrán imponer al practicante que incurriere en cualquier acto desdoroso para la profesión, abusivo de su ejercicio o incompatible con la dignidad y cultura profesionales, las sanciones que en seguida se indican:\na) Amonestación,\nb) Censura, y\nc) Suspensión temporal o definitiva del ejercicio de la profesión.\nEl Consejo resolverá en conciencia y oirá a las partes antes de resolver.\nPara aplicar la medida de suspensión será necesario que el acuerdo se tome por los dos tercios de los Consejeros en ejercicio."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO V Del ejercicio profesional",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. El afectado con la medida disciplinaria establecida en la letra c) del artículo anterior tendrá derecho a apelar de ella ante el Consejo General dentro del plazo de 15 días.\nEl Consejo General resolverá la reclamación dentro de los 30 días hábiles siguientes a aquel en que reciba los antecedentes.\nDeberá oir al interesado, si éste lo solicita, y considerar el informe del Consejo Provincial que hubiere aplicado la medida.\nMientras se resuelve esta reclamación, se entenderán suspendidos los efectos de la medida adoptada.\nTodo acuerdo del Consejo que resuelva la suspensión definitiva del ejercicio de la profesión será apelable dentro de 10 días, ante la Corte Suprema.\nEjecutoriada que quede una medida disciplinaria de suspensión, será comunicada al Servicio Nacional de Salud para su cumplimiento."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO V Del ejercicio profesional",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. El Servicio Nacional de Salud y los Tribunales de Justicia, en su caso, enviarán a la Secretaría General del Consejo copia autorizada de las resoluciones ejecutoriadas que contengan sanciones relativas al ejercicio de la profesión de practicante para los efectos de su anotación en los Registros del Colegio y su transcripción a los Consejos Provinciales."
    },
    {
      "provision_ref": "art20-transitorio",
      "section": "20 Transitorio",
      "title": "Artículo 20 Transitorio",
      "content": "Artículo transitorio. El Director General de Sanidad, el Director de la Escuela Nacional de Practicantes y tres representantes de la mesa directiva de la Federación Nacional de Practicantes se constituirán en Comité Organizador del Colegio de Practicantes de Chile, bajo la presidencia del Director General de Sanidad o su reemplazante.\nEste Comité adoptará las medidas necesarias para dar cumplimiento, en conformidad a las disposiciones de la presente ley y en un plazo no superior a seis meses, a la constitución de los Consejos Provinciales y del Consejo General."
    }
  ],
  "definitions": []
}