{
  "id": "cl-leychile-norma-60316",
  "type": "statute",
  "title": "ESTABLECE NORMAS PARA APLICACION DE JORNADA ESCOLAR COMPLETA\nDIURNA EN 1997, EN ESTABLECIMIENTOS EDUCACIONALES\nSUBVENCIONADOS",
  "short_name": "Ley 19494",
  "status": "repealed",
  "issued_date": "1997-01-24",
  "in_force_date": "1997-11-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=60316",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Agrégase, a continuación del artículo 9º, del decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996, el siguiente artículo:\n\"Artículo 9º bis.- Créase, a partir del inicio del año escolar 1997, una subvención que se denominará de Jornada Escolar Completa Diurna, cuyo valor unitario mensual por alumno, para los niveles y modalidades de enseñanza que se indican, expresado en unidades de subvención educacional (U.S.E.), será el siguiente:\nEnseñanza que imparte el Valor de la subvención\nestablecimiento en U.S.E.\nEducación General Básica 3º a 8º años 1,6520\nEducación Media Humanístico-Científica 2,0146\nEducación Media Técnico-Profesional\nAgrícola y Marítima 2,7456\nEducación Media Técnico-Profesional\nIndustrial 2,1312\nEducación Media Técnico-Profesional\nComercial y Técnica 2,0146\nToda referencia que se haga en esta ley al artículo 9º se entenderá efectuada al artículo 9º bis, cuando se aplique a los establecimientos que funcionen bajo el régimen de Jornada Escolar Completa Diurna.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Tendrán derecho a percibir la subvención que se crea en el artículo 9º bis, del decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996, los sostenedores de los establecimientos regidos por este último cuerpo legal que, dentro de los noventa días siguientes a la fecha de publicación de esta ley, opten por acogerse voluntariamente al régimen de Jornada Escolar Completa Diurna, para los alumnos correspondientes a los niveles de enseñanza de 3º hasta 8º años de Educación General Básica y de 1º hasta 4º años de Educación Media, y comiencen, en tal caso, a operar en dicho régimen durante el primer semestre de 1997.\nNo tendrán derecho a percibir esta subvención los sostenedores de establecimientos educacionales que impartan Educación General Básica Especial Diferencial y Educación de Adultos. No obstante, los establecimientos educacionales que impartan Educación General Básica Especial Diferencial de 3º a 8º años, o su equivalente, correspondientes a las discapacidades que el reglamento autorice para operar bajo el régimen de Jornada Escolar Completa Diurna, y que se acojan a ella de acuerdo a las normas establecidas en la presente ley, tendrán derecho a percibir una subvención mensual cuyo valor unitario por alumno, expresado en unidades de subvención educacional (U.S.E.), será de 5,0210.\nLos establecimientos educacionales rurales de Educación General Básica, a que se refieren los incisos segundo y sexto del artículo 12 del decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996, con cursos multigrados, también podrán funcionar de acuerdo al régimen de Jornada Escolar Completa Diurna para los alumnos correspondientes a los niveles de enseñanza de 1º y 2º años básicos. En tal caso, tendrán derecho a percibir por estos alumnos la subvención establecida en el artículo 9º bis de dicho cuerpo legal para la Educación General Básica de 3º a 8º años.\nLos establecimientos educacionales rurales a que se refiere el inciso cuarto del artículo 12 del decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996, que se incorporen al régimen de Jornada Escolar Completa Diurna, percibirán una subvención total mínima mensual de 46 unidades de subvención educacional (U.S.E.), más el incremento a que se refiere el artículo 11 del decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996, no siéndoles aplicables los artículos 9º, 9º bis y el inciso primero del artículo 12 de este mismo cuerpo legal.\nLos establecimientos educacionales subvencionados diurnos de Educación General Básica que atiendan a alumnos de 1º y 2º años de mayor vulnerabilidad, y que extiendan su jornada diaria de atención para adecuarse a lo establecido en el artículo siguiente, tendrán derecho a percibir por ellos la subvención establecida en el artículo 9º bis del decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996, para la Educación General Básica de 3º a 8º años."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El régimen de Jornada Escolar Completa Diurna requerirá que los establecimientos educacionales subvencionados cumplan, además de las exigencias del artículo 6º del decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996, con las siguientes:\na) Elaborar un proyecto de Jornada Escolar Completa Diurna en el que se especifique la justificación pedagógica de la utilización del tiempo del trabajo escolar, basada en el proyecto educativo del establecimiento.\nb) Contar con la infraestructura y el equipamiento necesarios para la atención de alumnos, personal docente y paradocente.\nc) Disponer del personal docente idóneo, administrativo y auxiliar necesario, en conformidad con lo establecido en el artículo 21, letra c), de la ley Nº 18.962, Orgánica Constitucional de Enseñanza.\nd) Funcionar con un mínimo de 38 horas semanales de trabajo escolar para la Educación General Básica de 3º a 8º años, y de 42 horas para la Educación Media Humanístico-Científica y Técnico-Profesional. Para estos efectos, las horas de trabajo escolar serán de 45 minutos.\ne) Establecer un horario de funcionamiento en una sola jornada diurna de las actividades docentes, académicas y recreativas de sus alumnos, el trabajo del personal docente y la atención a padres y apoderados así como el funcionamiento de los Centros de Padres y Apoderados y de los Centros de Alumnos de la Enseñanza Media, si existieren. Para esto último no será necesario, sin embargo, contar con construcciones o salas especiales.\nEl Proyecto de Jornada Escolar Completa Diurna deberá ser consultado al Consejo de Profesores y a los padres y apoderados de los alumnos del establecimiento."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Los establecimientos de Educación Técnico-Profesional, entregados en administración por el Ministerio de Educación a instituciones del sector público o a personas jurídicas de derecho privado, en conformidad con el decreto ley Nº 3.166, de 1980, podrán incorporarse al régimen de Jornada Escolar Completa Diurna, en los plazos y condiciones que establece esta ley.\nAl ingresar a este régimen, las entidades que administran dichos establecimientos, podrán optar por única vez a que el monto anual de recursos a que se refiere el artículo 4º del decreto ley Nº 3.166, de 1980, sea reemplazado por el que resulte de multiplicar el número de alumnos de cada establecimiento por el valor unitario de la subvención correspondiente a las modalidades señaladas en el artículo 9º bis del decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996, multiplicado por 12, siéndoles aplicable, asimismo, lo dispuesto en el artículo 11 del referido cuerpo legal, y en el artículo 13 de la ley Nº 19.410. Para estos efectos, se entenderá que el número de alumnos del establecimiento es el producto de multiplicar la matrícula del año inmediatamente anterior, por el porcentaje promedio nacional de asistencia media de dicho año de los establecimientos de Educación Media Técnico-Profesional subvencionados.\nEn aquellos casos en que se ejerza la opción establecida en el presente artículo, el Ministerio de Educación estará facultado para concurrir a modificar los respectivos convenios, en la parte que sea pertinente."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos Transitorios\nArtículo 1º.- Los Proyectos de Jornada Escolar Completa Diurna deberán presentarse ante el respectivo Departamento Provincial de Educación, el que certificará la fecha de recepción.\nSi dicha presentación no fuere objetada por incumplimiento de las exigencias a que alude el artículo 3º, dentro de los 30 días posteriores a su recepción, el proyecto se tendrá por aprobado. Si el proyecto fuere objetado, el sostenedor podrá apelar, en los cinco días hábiles siguientes a su notificación, ante el Secretario Regional Ministerial de Educación que corresponda, quien resolverá en última instancia, en un plazo de 10 días hábiles contados desde la interposición del recurso."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º.- La aplicación del régimen de Jornada Escolar Completa Diurna no podrá generar, por sí misma, exclusiones de los alumnos matriculados en el establecimiento al 30 de junio del año 1996, ni supresión de niveles o modalidades de enseñanza por las que el sostenedor respectivo percibió subvención educacional a igual fecha."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3º.- El mayor gasto que represente la aplicación de la presente ley para el año 1997, se financiará con cargo al Presupuesto del Ministerio de Educación, en las Partidas 09-01-02 y 09-20-01, según corresponda.\"."
    }
  ],
  "definitions": []
}