{
  "id": "cl-leychile-norma-146214",
  "type": "statute",
  "title": "MODIFICA EL DECRETO LEY Nº 3.500, DE 1980, A FIN DE\nCREAR UN SEGUNDO FONDO DE PENSIONES EN LAS A.F.P.",
  "short_name": "Ley 19641",
  "status": "in_force",
  "issued_date": "1999-10-14",
  "in_force_date": "1999-10-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=146214",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "''Artículo 1º.- Introdúcense las siguientes modificaciones en el decreto ley Nº 3.500, de 1980:\n1.- Intercálase en la segunda oración del inciso segundo del artículo 17 entre las expresiones ''Administradora,'' y ''sin perjuicio'' lo siguiente:\n''adscritos a un mismo tipo de Fondo,''.\n2.- Modifícase el inciso décimo del artículo 19, de la siguiente forma:\na) Reemplázase la primera oración por la siguiente:\n''Si en un mes determinado el reajuste e interés penal aumentado en la forma señalada en el inciso anterior, resultare de un monto total inferior al interés para operaciones no reajustables que fije la Superintendencia de Bancos e Instituciones Financieras, o a la rentabilidad nominal de los últimos doce meses promedio de todos los Fondos de Pensiones Tipo 1, o a la rentabilidad nominal de los últimos doce meses promedio de todos los Fondos de Pensiones Tipo 2, todas ellas aumentadas en un veinte por ciento, se aplicará la mayor de estas tres tasas, caso en el cual no corresponderá aplicación de reajuste.'';\nb) Intercálase entre la primera y la segunda oración, la siguiente: ''La rentabilidad nominal de los últimos doce meses promedio de todos los Fondos del mismo tipo, se determinará calculando el promedio ponderado de la rentabilidad de todos ellos, de acuerdo a la proporción que represente el valor total de las cuotas de cada uno, en relación con el valor de las cuotas de todos los Fondos del mismo tipo, al último día del mes anterior.'', y\nc) Reemplázase, en la última oración, la expresión ''anterior'' por ''anteprecedente''.\n3.- Modifícase el artículo 23, de la siguiente forma:\na) En su inciso primero, reemplázase la frase ''un fondo que se denominará Fondo de Pensiones'', por el siguiente texto: ''dos Fondos, que se denominarán Fondo de Pensiones Tipo 1 y Fondo de Pensiones Tipo 2, respectivamente. Las Administradoras deberán mantener ambos tipos de Fondos'';\nb) Reemplázase su inciso segundo, por el siguiente:\n''Para efectos de lo dispuesto en esta ley, se entenderá por ''Fondo de Pensiones Tipo 1'' o ''Fondo Tipo 1'', aquel que puede estar constituido por las cuentas individuales de todos los afiliados de una Administradora, y por ''Fondo de Pensiones Tipo 2'' o ''Fondo Tipo 2'', aquel que sólo puede estar constituido por las cuentas individuales de los afiliados que se mencionan en el inciso tercero del artículo 32. Todas las cuentas de un afiliado deberán permanecer en el mismo Fondo en que se encuentre su cuenta de capitalización individual.'';\nc) Agrégase al final de su inciso cuarto, a continuación del punto aparte, que pasa a ser punto seguido (.), la siguiente oración: ''Con todo, dicho servicio no podrá comprender la inversión de los recursos previsionales de otras Administradoras.'';\nd) Intercálanse entre sus incisos quinto y sexto, los actuales incisos octavo, décimo y undécimo, que pasan a ser incisos sexto, séptimo y octavo, respectivamente. Asimismo, agrégase a continuación de este último, el siguiente inciso noveno, nuevo, pasando los actuales incisos sexto, séptimo, noveno y duodécimo a decimocuarto, a ser incisos décimo a decimoquinto, respectivamente:\n''A su vez, las Administradoras podrán constituir en el país sociedades anónimas filiales, previa autorización de existencia otorgada mediante resolución dictada por el Superintendente, cuyo objeto exclusivo sea la administración de carteras de recursos previsionales de esa u otras Administradoras de Fondos de Pensiones. Estas sociedades filiales se constituirán conforme a lo señalado en el artículo 23 bis y se regirán por lo dispuesto en esta ley y por lo que establezca una norma de carácter general que dictará el Superintendente.'', y\ne) Reemplázase en la primera oración de su inciso sexto, que pasa a ser décimo, la expresión ''la solicitud'' por la frase ''las solicitudes de autorización de existencia a que se refieren los incisos quinto y noveno''.\n4.- Intercálase entre los artículos 23 y 24, el siguiente artículo 23 bis, nuevo:\n''Artículo 23 bis.- Las Administradoras de Fondos de Pensiones podrán encargar la función de administración de cartera de los recursos que componen el Fondo de Pensiones a sociedades anónimas de duración indefinida, cuyo objeto exclusivo sea la administración de cartera de recursos previsionales, las que deberán cumplir con los requisitos que se señalan en la presente ley y en una norma de carácter general que dictará la Superintendencia. El costo de la subcontratación será siempre de cargo de la Administradora.\nEstas sociedades deberán acreditar un capital mínimo de veinte mil unidades de fomento, el que deberá encontrarse suscrito y pagado al tiempo de otorgarse la escritura social. Además, deberán mantener permanentemente un patrimonio al menos igual al capital mínimo exigido.\nSi el patrimonio de esta sociedad se redujere de hecho a una cantidad inferior al mínimo exigido, ella estará obligada, cada vez que esto ocurra, a completarlo dentro del plazo de seis meses. Si así no lo hiciere, se le revocará la autorización de existencia y se procederá a la liquidación de la sociedad por la Superintendencia de Administradoras de Fondos de Pensiones. Asimismo, la Superintendencia podrá revocar dicha autorización por infracción grave de ley, de reglamento o de las normas que les sean aplicables a estas sociedades.\nEn estas sociedades existirá separación patrimonial entre los recursos propios y los administrados. Los bienes y derechos que componen el patrimonio de los Fondos administrados por estas sociedades serán inembargables, salvo en la parte originada por los depósitos a que se refiere el artículo 21 y por lo dispuesto en el inciso segundo del artículo 34.\nLa suma de los recursos previsionales administrados por una sociedad administradora de cartera de recursos previsionales y sus personas relacionadas, no podrá ser superior al mayor valor entre un quinto del total de los Fondos de Pensiones y el Fondo de Pensiones de mayor tamaño.\nEn cuanto a su funcionamiento, dichas sociedades quedarán sujetas a la fiscalización de la Superintendencia de Administradoras de Fondos de Pensiones, la que tendrá respecto de ellas las mismas atribuciones que tiene en relación a las Administradoras de Fondos de Pensiones, sin perjuicio de las facultades fiscalizadoras de otras instituciones.\nCon todo, las sociedades administradoras de cartera de recursos previsionales quedarán sujetas a las mismas restricciones, prohibiciones y en general a las mismas normas que rigen a las Administradoras de Fondos de Pensiones, especialmente en lo que respecta a la adquisición, mantención, custodia y enajenación de instrumentos financieros pertenecientes a los Fondos de Pensiones.\nCon el objeto de dar cumplimiento a lo previsto en el artículo 69, Nº 26, de la Ley General de Bancos, los bancos y sociedades financieras podrán constituir sociedades regidas por este artículo.''.\n5.- Reemplázase, en el inciso final del artículo 24, la expresión ''y duodécimo'' por '', noveno y decimotercero''.\n6.- Reemplázanse los números 3, 4, 6 y 7 del inciso cuarto del artículo 26, por los siguientes:\n''3. Monto del capital, de los Fondos de Pensiones, de las Reservas de Fluctuación de Rentabilidad y de los Encajes.\n4. Valor de las cuotas de cada uno de los Fondos de Pensiones.\n6. Composición de la cartera de inversión de cada uno de los Fondos de Pensiones.\n7.- Porcentaje de cotización adicional de cada tipo de Fondo. Se deberá informar, separadamente, la parte que se destina al financiamiento de la Administradora y aquella que se destina al pago del seguro a que se refiere el artículo 59.''.\n7.- Sustitúyese el artículo 27, por el siguiente:\n''Artículo 27. La Administradora deberá llevar contabilidad separada del patrimonio de cada uno de los Fondos de Pensiones.''.\n8.- Modifícase el artículo 28, de la siguiente forma:\na) Sustitúyese en su inciso segundo, la expresión ''del Fondo de Pensiones'' por ''de cada uno de los Fondos de Pensiones''.\nb) Intercálanse los siguientes incisos cuarto y quinto nuevos:\n''La Superintendencia deberá presentar un estudio de los costos de administración de los Fondos de Pensiones, el que deberá contener un desglose de los costos correspondientes a los distintos tipos de Fondos de Pensiones, un desglose del costo del seguro al que se refiere el artículo 59 y de las fuentes de ingresos de la Administradora, así como de los principales usos de éstos. La información utilizada para la realización de dicho estudio deberá basarse en información de carácter público. El estudio se realizará a lo menos una vez al año y será puesto a disposición del público en general.\nAdemás, la Superintendencia será responsable de elaborar y difundir anualmente un informe sobre el costo previsional comparativo, correspondiente a cada una de las Administradoras para afiliados con distintos niveles de remuneración y renta imponible. Para este fin, se entenderá por costo previsional el resultado de sumar a la comisión fija por depósito de cotizaciones, el valor de la cotización adicional multiplicado por la remuneración y renta imponible correspondiente.''.\n9.- Intercálase en el inciso primero del artículo 29, entre las expresiones ''afiliados,'' y ''sin perjuicio'', lo siguiente: ''adscritos al mismo tipo de Fondo,''.\n10.- Reemplázase el inciso tercero del artículo 31, por el siguiente:\n''Conjuntamente con lo anterior, la Administradora deberá enviar al afiliado información sobre las comisiones y sobre la rentabilidad de la cuenta de capitalización individual y de la cuota del Fondo de Pensiones al que el afiliado esté adscrito. En ambos casos, se informarán los guarismos referidos a ella misma y a las restantes Administradoras para el o los períodos que determine la Superintendencia. Además, deberá informar respecto de la cotización adicional establecida en el artículo 17, separadamente, la parte que se destina al financiamiento de la Administradora y aquella que se destina al pago del seguro a que se refiere el artículo 59. Esta última, deberá ser expresada como porcentaje de la remuneración imponible del afiliado, considerando los ajustes por siniestralidad.''.\n11.- Modifícase el artículo 32, de la siguiente forma:\na) Reemplázase su inciso primero por el siguiente:\n''Artículo 32.- Todo afiliado podrá transferir el valor de sus cuotas a otra Administradora de Fondos de Pensiones, previo aviso dado a la que se encuentre incorporado y a su empleador, cuando correspondiere, con 30 días de anticipación a lo menos a la fecha en que deban enterarse las cotizaciones del mes en que se dé el aviso. Tratándose de afiliados pensionados, el aviso deberá darse a lo menos con 30 días de anticipación, a la fecha en que deban pagarse las pensiones del mes siguiente al que se dé el aviso.''.\nb) Agréganse, a continuación de su inciso final, los siguientes incisos nuevos:\n''Los afiliados próximos a pensionarse por vejez, los declarados inválidos mediante un primer dictamen y los pensionados por las modalidades de retiro programado o renta temporal, podrán manifestar su voluntad de adscribirse o, en su caso, transferir el valor de sus cuotas al Fondo Tipo 2 de la Administradora a la cual se encuentren incorporados o al de otra Administradora. A su vez, los afiliados próximos a pensionarse y los afiliados declarados inválidos mediante un primer dictamen, que hayan optado por transferir el valor de sus cuotas a un Fondo Tipo 2, podrán retornarlas a un Fondo Tipo 1 antes de pensionarse, sólo por una vez, siempre y cuando hayan cumplido un período de permanencia mínimo de 24 meses en un Fondo Tipo 2, o bien al momento de pensionarse.\nNo obstante lo señalado en el inciso anterior, aquellos afiliados declarados inválidos transitorios mediante un primer dictamen que sea posteriormente revocado, deberán retornar el valor de sus cuotas a un Fondo Tipo 1, a no ser que se encuentren próximos a pensionarse por vejez.\nCada vez que el afiliado transfiera el valor de sus cuotas desde un Fondo a otro, esta transferencia se efectuará previo aviso dado a su actual Administradora y a su empleador, cuando correspondiere, con a lo menos treinta días de anticipación a la fecha en que deban enterarse las cotizaciones del mes en que se dé el aviso o pagarse las pensiones del mes siguiente al que se dé el aviso, según corresponda.\nSe entenderá por afiliados próximos a pensionarse por vejez, a los hombres que tengan 55 o más años de edad y a las mujeres que tengan 50 o más años de edad.\nAl transferir el valor de las cuotas de un afiliado desde un Fondo a otro, deberán traspasarse los recursos acumulados en todas las cuentas individuales del afiliado.''.\n12.- Modifícase el artículo 33, de la siguiente forma:\na) Reemplázase su inciso primero, por el siguiente:\n''Artículo 33. Cada Fondo de Pensiones es un patrimonio independiente y diverso del patrimonio de la Administradora, sin que ésta tenga dominio sobre aquellos.'', y\nb) Reemplázase en su inciso segundo, la expresión ''El Fondo'' por ''Cada Fondo''.\n13.- Modifícase el artículo 34, de la siguiente forma:\na) Reemplázase en su inciso segundo, la expresión ''el Fondo'' por ''los Fondos'', y\nb) Reemplázase su inciso final por el siguiente:\n''En caso de quiebra de la Administradora, los Fondos serán administrados y liquidados de acuerdo con lo dispuesto en el artículo 43.''.\n14.- Modifícase el artículo 35 en los siguientes términos:\na) Reemplázase el inciso primero por el siguiente:\n''Artículo 35. El valor de cada uno de los Fondos de Pensiones se expresará en cuotas. Todas las cuotas de un Fondo de Pensiones serán de igual monto y características, y serán, además, inembargables.''.\nb) En el inciso segundo, agrégase a continuación del punto seguido (.), la siguiente oración:\n''Asimismo, la Superintendencia, sólo para efectos de conocimiento y análisis de los afiliados y el público en general, informará el valor de la cuota de cada uno de los Fondos de Pensiones considerando la tasa de interés efectiva de adquisición de los instrumentos de renta fija que compongan la cartera de los Fondos de Pensiones.''.\n15.- Modifícase el artículo 36, de la siguiente forma:\na) Reemplázase su inciso primero por el siguiente:\n''Artículo 36. Se entiende por rentabilidad nominal mensual de un Fondo, el porcentaje de variación del valor promedio de la cuota de un mes del Fondo de que se trate, respecto al valor promedio mensual de la cuota en el mes anterior.'';\nb) Reemplázase la primera oración de su inciso segundo por las siguientes:\n''La rentabilidad nominal mensual promedio se calculará separadamente para cada tipo de Fondo. La rentabilidad nominal mensual promedio de cada tipo de Fondo se determinará calculando el promedio ponderado de la rentabilidad nominal mensual de todos ellos, de acuerdo a la proporción que represente el valor total de las cuotas de cada uno, en relación con el valor de las cuotas de todos los Fondos del mismo tipo, al último día del mes anterior.'';\nc) Intercálase en la segunda oración de su inciso segundo, entre las expresiones ''Fondos'' y\n''existentes'', la expresión ''del mismo tipo'', y d) Reemplázase su inciso tercero, por los siguientes incisos tercero y cuarto, nuevos:\n''Se entenderá por rentabilidad real mensual de un Fondo y promedio de todos los Fondos de un mismo tipo, la rentabilidad nominal establecida en los incisos primero y segundo, respectivamente, ajustada según la variación que experimente el Indice de Precios al Consumidor del Instituto Nacional de Estadísticas, en el mismo período.\nLa rentabilidad real anualizada de los últimos treinta y seis meses se calculará separadamente para cada uno de los tipos de Fondos. Para cada uno de ellos, la rentabilidad real anualizada de los últimos treinta y seis meses, se determinará en base a las rentabilidades reales de cada uno de los meses considerados, obtenidas de acuerdo a lo señalado en los incisos primero, segundo y tercero, debidamente anualizada. A su vez, la rentabilidad real anualizada de los últimos treinta y seis meses promedio de todos los Fondos de un mismo tipo, se determinará en base a las rentabilidades reales promedio de todos los Fondos de un mismo tipo en cada uno de los meses considerados, debidamente anualizada.''.\n16.- Reemplázanse los dos primeros incisos del artículo 37, por los siguientes incisos, nuevos:\n''Artículo 37. En cada mes, las Administradoras serán responsables de que la rentabilidad real anualizada de los últimos treinta y seis meses de cada uno de sus Fondos, no sea menor a la que resulte inferior entre:\na) La rentabilidad real anualizada de los últimos treinta y seis meses promedio de todos los Fondos del mismo tipo, según corresponda, menos dos puntos porcentuales, y\nb) La rentabilidad real anualizada de los últimos treinta y seis meses promedio de todos los Fondos del mismo tipo, según corresponda, menos el valor absoluto del cincuenta por ciento de dicha rentabilidad.\nSin perjuicio de lo establecido en el inciso anterior, en el caso de que un Fondo cuente con menos de treinta y seis meses de funcionamiento, la Administradora será responsable de que la rentabilidad real anualizada de ese Fondo durante el período en que se encuentre funcionando, no sea menor a la que resulte inferior entre:\na) La rentabilidad real anualizada en ese período promedio de todos los Fondos del mismo tipo, según corresponda, menos dos puntos porcentuales, y b) La rentabilidad real anualizada en ese período promedio de todos los Fondos del mismo tipo, según corresponda, menos el valor absoluto del cincuenta por ciento de dicha rentabilidad.\nPara los efectos de los incisos precedentes, la rentabilidad real anualizada de un Fondo y promedio de todos los Fondos de un mismo tipo, se calculará en forma análoga a lo dispuesto en el inciso cuarto del artículo 36.\nLo dispuesto en este artículo no será aplicable a las Administradoras, respecto de cualquiera de sus Fondos de Pensiones que cuenten con menos de doce meses de funcionamiento.''.\n17.- Reemplázase el artículo 38 por el siguiente:\n''Artículo 38.- Con el objeto de garantizar la rentabilidad a que se refiere el artículo anterior, en cada Fondo existirá una ''Reserva de Fluctuación de Rentabilidad'', que será parte de cada uno de ellos, y un ''Encaje'', señalado en el artículo 40, de propiedad de la Administradora, que deberá mantenerse invertido en cuotas del Fondo respectivo.''.\n18.- Modifícase el artículo 39 de la siguiente forma:\nA) Reemplázase su inciso primero por los siguientes, pasando su inciso segundo a ser inciso sexto:\n''Artículo 39.- La Reserva de Fluctuación de Rentabilidad, que estará expresada en cuotas del respectivo Fondo de Pensiones, se formará con los excesos de rentabilidad real anualizada de los últimos treinta y seis meses de un Fondo, que en un mes supere la cantidad que resulte mayor entre:\na) La rentabilidad real anualizada de los últimos treinta y seis meses promedio de todos los Fondos del mismo tipo, según corresponda, más dos puntos porcentuales, y\nb) La rentabilidad real anualizada de los últimos treinta y seis meses promedio de todos los Fondos del mismo tipo, según corresponda, más el valor absoluto del cincuenta por ciento de dicha rentabilidad.\nSin perjuicio de lo establecido en el inciso anterior, en el caso de que un Fondo cuente con menos de treinta y seis meses de funcionamiento, la Reserva de Fluctuación de Rentabilidad se formará con los excesos de rentabilidad real anualizada del respectivo Fondo en los meses en que se encuentre funcionando, que en un mes supere la cantidad que resulte mayor, entre:\na) La rentabilidad real anualizada en ese período promedio de todos los Fondos del mismo tipo, según corresponda, más dos puntos porcentuales, y\nb) La rentabilidad real anualizada promedio de todos los Fondos del mismo tipo, según corresponda, en ese período, más el valor absoluto del cincuenta por ciento de dicha rentabilidad.\nCon todo, con la aplicación de lo dispuesto en los incisos anteriores, la Reserva de Fluctuación de Rentabilidad no podrá superar el uno por ciento del valor del Fondo respectivo, debiendo distribuirse el exceso en forma inmediata en caso de superar el porcentaje antes mencionado.\nNo será aplicable lo dispuesto en este artículo a los Fondos que tengan menos de doce meses de funcionamiento.\nEn todo caso, las Administradoras no deberán constituir la Reserva de Fluctuación de Rentabilidad, si como resultado de los cálculos efectuados para determinar su procedencia, la rentabilidad real anualizada para el período que corresponda, del Fondo respectivo, sea negativa.'', y\nB) Reemplázase su inciso segundo, que pasa a ser inciso sexto, por el siguiente:\n''El Saldo de la Reserva de Fluctuación de Rentabilidad de cada tipo de Fondo sólo tendrá los siguientes destinos:\n1. Cubrir la diferencia entre la rentabilidad mínima definida en el artículo 37 y la rentabilidad real anualizada del Fondo respectivo para el período que le corresponda, en caso de que esta última fuere menor.\n2. Abonar al Fondo respectivo el saldo total de la Reserva, a la fecha de liquidación o disolución de la Administradora.''.\n19.- Modifícase el artículo 40 de la siguiente forma:\na) Sustitúyese en su inciso primero, la expresión ''del Fondo'' por ''de cada Fondo'', y\nb) Intercálase en su inciso segundo, entre los vocablos ''del'' y ''Fondo'', la palabra ''respectivo''.\n20.- Modifícase el artículo 42 de la siguiente forma:\na) Reemplázase, en su inciso primero, la frase ''de los últimos doce meses de un Fondo'', por la siguiente:\n''anualizada de un Fondo para el período que le corresponda'';\nb) Agrégase el siguiente inciso tercero, nuevo, pasando los actuales incisos tercero al sexto, a ser incisos cuarto al séptimo, respectivamente:\n''En ningún caso la Administradora podrá utilizar recursos de la Reserva de Fluctuación de Rentabilidad o del Encaje de un Fondo, para cubrir el déficit de rentabilidad del otro Fondo que administre.'', y c) Agrégase, en su actual inciso cuarto, que ha pasado a ser inciso quinto, a continuación de la palabra ''Encaje'' la frase ''de cualquiera de los Fondos que administre,''.\n21.- Modifícase el artículo 43 de la siguiente forma:\na) Reemplázanse en su inciso primero, las expresiones ''del Fondo de Pensiones'' por ''de los Fondos de Pensiones'' y ''del Fondo'' por ''de cada uno de los Fondos'';\nb) Reemplázase en su inciso segundo, la expresión ''del Fondo'' por ''de los Fondos'', y\nc) Reemplázase en su inciso cuarto, el vocablo ''tercero'' por ''cuarto''.\n22.- Modifícase el artículo 44 de la siguiente forma:\na) Sustitúyese, en su inciso primero, la expresión ''del Fondo de Pensiones y del Encaje'' por ''de cada uno de los Fondos de Pensiones y de los Encajes respectivos'';\nb) Sustitúyese, en su inciso tercero, la frase ''que cada Administradora debe'' por la siguiente: ''de cada Fondo que las Administradoras deben'', y c) En su inciso quinto, incorpórase a continuación de la coma (,) que sigue a la expresión ''para el Fondo de Pensiones'', lo siguiente: ''agregando a continuación la expresión ''Tipo 1'' o ''Tipo 2'', según corresponda,''.\n23.- Modifícase el artículo 45 de la siguiente forma:\na) Intercálase, entre sus incisos segundo y tercero, el siguiente inciso tercero, nuevo, pasando los actuales incisos tercero al noveno, a ser cuarto al décimo, respectivamente:\n''No obstante lo señalado en el inciso anterior, los recursos de los Fondos Tipo 2 no podrán invertirse en los instrumentos de las letras f), g), h), i), j), m), ñ), p) y en aquellos señalados en las letras l) y n) cuando se trate de instrumentos representativos de capital.'';\nb) Reemplázase en la primera oración de su actual inciso séptimo, que ha pasado a ser octavo, la frase ''del Fondo'' por ''de los Fondos'';\nc) Reemplázase en el actual inciso noveno, que ha pasado a ser décimo, la frase ''Los límites máximos para las inversiones señaladas'', por la oración ''Para los Fondos de Pensiones Tipo 1, los límites máximos para las inversiones en los instrumentos señalados'';\nd) Intercálase a continuación del actual inciso noveno, que pasa a ser décimo, el siguiente inciso undécimo nuevo, pasando los actuales incisos décimo a vigésimosegundo a ser duodécimo a vigésimocuarto, respectivamente:\n''Para los Fondos de Pensiones Tipo 2, los límites máximos para las inversiones en los instrumentos señalados en el inciso segundo, que correspondan, deberán ceñirse a los rangos que a continuación se indican, correspondiendo al Banco Central de Chile la fijación del límite respectivo:\n1. El límite para la suma de las inversiones en los instrumentos señalados en la letra a), no podrá ser inferior al cincuenta por ciento ni superior al ochenta por ciento del valor del Fondo.\n2. El límite para la suma de las inversiones en los instrumentos señalados en las letras b) y c), no podrá ser inferior al cincuenta por ciento ni superior al ochenta por ciento del valor del Fondo.\n3. El límite para la suma de las inversiones en los instrumentos señalados en la letra d), no podrá ser inferior al cuarenta y cinco por ciento ni superior al setenta por ciento del valor del Fondo.\n4. El límite para la suma de las inversiones en los instrumentos señalados en la letra e), no podrá ser inferior al cuarenta y cinco por ciento ni superior al setenta por ciento del valor del Fondo.\n5. El límite para la suma de las inversiones en los instrumentos señalados en la letra k), no podrá ser inferior al treinta por ciento ni superior al cincuenta por ciento del valor del Fondo.\n6. El límite para la suma de las inversiones en los instrumentos señalados en la letra l) que no sean representativos de capital, así como el límite para la suma de las operaciones de cobertura de riesgo señaladas en la letra o), deberán ser establecidos dentro de los mismos rangos señalados para el Fondo Tipo 1.'';\ne) En el actual inciso décimo, que ha pasado a ser duodécimo, intercálase entre las expresiones ''particular,'' y ''que fijará'', la frase ''que se aplicará al Fondo que corresponda y'';\nf) En el actual inciso undécimo, que pasa a ser decimotercero, reemplázase la segunda oración por la siguiente:\n''Tratándose del Fondo de Pensiones Tipo 1, dicho límite no podrá ser inferior al diez por ciento ni superior al veinte por ciento del valor del Fondo y, tratándose del Fondo de Pensiones Tipo 2, el rango corresponderá a un diez por ciento y un treinta por ciento del valor del Fondo.'';\ng) Reemplázase el actual inciso decimoséptimo, que pasa a ser decimonoveno, por el siguiente:\n''Para cada tipo de instrumento señalado en la letra n), los límites máximos de inversión, para el Fondo Tipo 1 y para el Fondo Tipo 2, no podrán ser inferiores al uno por ciento ni exceder del cinco por ciento del valor del Fondo respectivo.'';\nh) Intercálase, en los actuales incisos decimoctavo y decimonoveno, que pasan a ser vigésimo y vigesimoprimero, entre las expresiones ''inversión que'' y ''no podrá'', la frase: '', tratándose de un Fondo de Pensiones Tipo 1,''; y agrégase, al final de cada uno de ellos, después del punto aparte (.), que pasa a ser punto seguido (.), la siguiente oración: ''Tratándose de un Fondo de Pensiones Tipo 2, el rango corresponderá a un dos por ciento y un cinco por ciento del valor del Fondo.'';\ni) Intercálase, en el actual inciso vigésimo, que pasa a ser vigesimosegundo, entre las expresiones ''Con todo,'' y ''la suma'', la frase ''para el Fondo Tipo 1''; y reemplázase las expresiones ''decimotercero al decimonoveno'' por ''decimoquinto al vigesimoprimero'';\nj) En el actual inciso vigesimoprimero, que pasa a ser vigesimotercero, intercálase en su primera oración, entre las expresiones ''A su vez,'' y ''la suma'', la frase ''tanto para el Fondo Tipo 1 como para el Fondo Tipo 2,''; y agrégase, en la segunda oración, a continuación de la expresión ''Con todo,'' la frase ''tanto para el Fondo Tipo 1 como para el Fondo Tipo 2,''.\nk) Agrégase, como inciso final, el siguiente inciso nuevo:\n''Corresponderá al Banco Central de Chile establecer el plazo promedio ponderado máximo para las inversiones efectuadas con recursos de un Fondo de Pensiones Tipo 2 en instrumentos de deuda, el que no podrá ser inferior a dos años y medio ni superior a cuatro años. Para lo anterior, deberán aplicarse las definiciones establecidas en las letras ñ) y o) del artículo 98.''.\n24.- Intercálase en la primera oración del inciso primero del artículo 45 bis, entre las expresiones ''financieras,'' y ''ni de sociedades deportivas,'', la siguiente expresión: ''de sociedades administradoras de cartera de recursos previsionales,''.\n25.- Modifícase el artículo 46 de la siguiente manera:\na) Reemplázase en el inciso primero la expresión ''del Fondo'' por ''de cada uno de los Fondos''.\nb) En el inciso tercero:\ni) Intercálase entre la expresión ''artículo 45,'' y la expresión ''y al pago'', lo siguiente: ''a la transferencia de recursos del Fondo hacia las cuentas corrientes de éste mantenidas por una sociedad administradora de cartera de recursos previsionales''.\nii) Agrégase a continuación del punto final (.) que pasa a ser punto seguido (.), la siguiente oración:\n''Asimismo, las sociedades administradoras de cartera de recursos previsionales podrán efectuar giros, desde las cuentas corrientes que mantengan para el Fondo de Pensiones, destinados a transferir a las cuentas corrientes, mantenidas por la Administradora para el Fondo de Pensiones, los recursos que se les hubieren encargado administrar en virtud de lo dispuesto en el artículo 23 bis.''.\n26.- Modifícase el artículo 47 de la siguiente forma:\na) Sustitúyese su inciso primero, por el siguiente:\n''Artículo 47.- Sin perjuicio de lo dispuesto en el artículo 45, las inversiones con recursos de un Fondo Tipo 1, de un Fondo Tipo 2, así como la suma de las inversiones con recursos de ambos tipo de Fondos, en depósitos en cuentas corrientes y a plazo y en títulos de deuda emitidos por un banco o institución financiera y sus filiales, o garantizados por ellos, no podrán exceder de la cantidad menor entre el producto de un múltiplo único para todas las instituciones financieras fijado por el Banco Central de Chile y el patrimonio del banco o entidad financiera de que se trate, y el producto del diez por ciento del valor total del Fondo de Pensiones respectivo y el factor de riesgo promedio ponderado. No obstante, cuando estos instrumentos tengan un plazo de vencimiento inferior a un año, el múltiplo único antes señalado deberá ser rebajado en un cincuenta por ciento. El valor del múltiplo único aludido variará entre 0,5 y 1,5. No obstante lo señalado en este inciso, tratándose de las inversiones con recursos de un Fondo Tipo 2 y de la suma de las inversiones con recursos de los Fondos de Pensiones Tipo 1 y Tipo 2, el rango del múltiplo único y el valor determinado por el Banco Central de Chile se incrementarán en un diez por ciento.''.\nb) Reemplázase su inciso segundo por el siguiente:\n''La suma de las inversiones directas e indirectas que se efectúen con recursos del Fondo Tipo 1, en acciones, depósitos en cuentas corrientes y a plazo y otros títulos de deuda emitidos por un mismo banco o institución financiera o garantizados por ellos, no podrá representar más del siete por ciento del valor total del respectivo Fondo. Igual límite se aplicará a la suma de las inversiones que se efectúen con recursos del Fondo Tipo 2 en depósitos en cuentas corrientes y a plazo y otros títulos de deuda emitidos por un mismo banco o institución financiera o garantizados por ellos.''.\nc) Reemplázanse sus incisos tercero, cuarto y quinto por los siguientes:\n''Las inversiones con recursos de un Fondo Tipo 1, de un Fondo Tipo 2, así como la suma de las inversiones con recursos de ambos tipos de Fondos en títulos de deuda emitidos o garantizados por empresas cuyo giro sea realizar operaciones de leasing, no podrán exceder de la cantidad menor entre el producto de un múltiplo único para estas sociedades fijado por el Banco Central de Chile y el patrimonio de la empresa; y el producto del siete por ciento del valor total del Fondo de Pensiones respectivo y el factor de riesgo promedio ponderado. El valor del múltiplo único aludido variará entre 0,4 y 1. No obstante lo señalado en este inciso, tratándose de las inversiones con recursos de un Fondo Tipo 2 y de la suma de las inversiones con recursos de los Fondos de Pensiones Tipo 1 y Tipo 2, el rango del múltiplo único y el valor determinado por el Banco Central de Chile se incrementarán en un diez por ciento.\nLa suma de las inversiones con recursos de un Fondo Tipo 1 y un Fondo Tipo 2 de una misma Administradora en efectos de comercio, no podrá exceder del treinta por ciento de la serie. A su vez, la inversión con recursos de un Fondo Tipo 1, no podrá exceder del veinte por ciento de la serie.\nDe igual forma, la suma de las inversiones con recursos de un Fondo Tipo 1 y un Fondo Tipo 2 de una misma Administradora, en bonos de una misma serie, no podrá exceder del treinta por ciento de ésta. A su vez, la inversión con recursos del Fondo Tipo 1, no podrá exceder del veinte por ciento de la serie.''.\nd) Reemplázase en la primera oración del inciso noveno, el vocablo ''cuarto'' por ''quinto''.\ne) En la primera y segunda oraciones de su inciso vigesimocuarto, agrégase a continuación de la expresión ''valor del Fondo'', la palabra ''respectivo'', en ambos casos.\nf) Modifícanse sus incisos vigesimosexto y vigesimoséptimo, de la siguiente manera:\ni. Reemplázase, en ambos incisos, la expresión ''La suma de las inversiones'' por ''Las inversiones con recursos de un Fondo Tipo 1, de un Fondo Tipo 2, así como la suma de las inversiones con recursos de ambos tipos de Fondos,''.\nii. Reemplazánse en las letras a) de cada inciso, la expresión ''del Fondo,'' por la expresión ''del Fondo respectivo,''.\niii. Agrégase en las letras b) de ambos incisos, a continuación del punto aparte (.), la siguiente oración como punto seguido (.):\n''No obstante, tratándose de las inversiones con recursos de un Fondo Tipo 2 y de la suma de las inversiones con recursos de los Fondos de Pensiones Tipo 1 y Tipo 2, el rango del múltiplo único y el valor determinado por el Banco Central de Chile, se incrementarán en un diez por ciento.''.\ng) Modifícase su inciso vigesimonoveno, de la siguiente manera:\ni. Reemplázase la expresión ''la suma de las inversiones'' por ''las inversiones con recursos de un Fondo Tipo 1, de un Fondo Tipo 2, así como la suma de las inversiones con recursos de ambos tipo de Fondos,''.\nii. Reemplázase en su letra a), la expresión ''del Fondo'' por ''del Fondo respectivo''.\niii. Reemplázase la letra b) por la siguiente:\n''b) El treinta por ciento de la respectiva serie. No obstante, tratándose de un Fondo Tipo 1 el porcentaje anterior corresponderá al veinte por ciento.''.\nh) Reemplázase el inciso trigésimo por el siguiente:\n''La suma de las inversiones con recursos de un Fondo Tipo 1 en bonos y efectos de comercio, emitidos o garantizados por una sociedad que tenga menos de tres años de operación, no podrá exceder del producto del factor de riesgo promedio ponderado y el tres por ciento del valor del Fondo, ni del veinte por ciento de la serie respectiva. Asimismo, la suma de las inversiones con recursos de un Fondo Tipo 2 en los instrumentos antes señalados, no podrá exceder del producto del factor de riesgo promedio ponderado y el uno por ciento del valor del Fondo. A su vez, la suma de las inversiones con recursos de un Fondo Tipo 1 y de un Fondo Tipo 2, no podrá superar el veinte por ciento de la serie respectiva. Una vez que la sociedad cumpla tres años de operaciones, se le aplicarán los límites correspondientes a las otras sociedades emisoras de bonos y efectos de comercio.''.\ni) En su inciso trigesimoprimero, intercálase entre la palabra ''inversiones'' y la expresión ''en bonos'' la frase ''con recursos del Fondo Tipo 1''.\nj) En su inciso trigesimosegundo, intercálase entre las expresiones ''del artículo 98,'' y ''no podrá'', la frase ''tanto para el Fondo Tipo 1 como para el Fondo Tipo 2, en los instrumentos que corresponda,''. A su vez, agrégase a continuación de la expresión ''del Fondo'' la palabra ''respectivo''.\nk) Agrégase, en su inciso trigesimocuarto, a continuación de la palabra ''Chile'', las dos veces que aparece en el texto, la expresión ''para cada tipo de Fondo''.\nl) En su inciso trigesimoquinto, agrégase al final de la primera oración, a continuación de la palabra ''formales'' la siguiente frase: '', considerando la suma de las operaciones con recursos de ambos tipos de Fondos''.\nm) Reemplázase en su inciso trigesimoséptimo, la palabra ''del'' que se encuentra entre los vocablos ''recursos'' y ''Fondo'', por la expresión ''de un'', e intercálase entre la palabra ''inversiones'' y la expresión ''en los mismos'', la expresión ''para este Fondo''.\nn) Reemplázanse en su inciso tregesimoctavo, la palabra ''del'' que se encuentra entre los vocablos ''valor'' y ''Fondo'', por la expresión ''de un'', y en la segunda oración, la expresión ''del Fondo,'' por ''del Fondo respectivo,''.\nñ) Intercálase entre sus incisos trigesimonoveno y cuadragésimo, el siguiente inciso nuevo, pasando los actuales incisos cuadragésimo al cuadragesimosegundo a ser cuadragesimoprimero a cuadragesimotercero:\n''Los límites establecidos en este artículo, se aplicarán con respecto al valor del o los Fondos de Pensiones, según corresponda.''.\no) Reemplázase en las oraciones finales de los actuales incisos cuadragesimoprimero y cuadragesimosegundo, que pasan a ser cuadragesimosegundo y cuadragesimotercero, respectivamente, el vocablo ''cuarto'' por ''quinto'', en ambos casos.\n27.- Modifícase el artículo 47 bis, de la siguiente forma:\na) Modifícase su inciso tercero, de la siguiente manera:\ni. Reemplázase en la segunda oración, la expresión ''La inversión del Fondo'' por ''La suma de las inversiones con recursos de los Fondos Tipo 1 y Tipo 2''.\nii. Reemplázase la quinta oración, por la siguiente: ''En todo caso, la suma de las adquisiciones de los Fondos de una misma Administradora no podrá superar el veinte por ciento de la colocación diaria del instrumento de que se trate.''.\nb) Agrégase al final de su inciso sexto, a continuación de la expresión ''del Fondo de Pensiones'', la palabra ''respectivo''.\nc) Reemplázase en su inciso séptimo, la expresión ''del Fondo'' por ''de cada Fondo''.\nd) En su inciso octavo, intercálase entre la expresión ''los Fondos'' y la palabra ''administrados'' la expresión ''del mismo tipo''; y agrégase, al final de la primera oración, reemplazando el punto seguido (.) por una coma (,), lo siguiente: ''así como para la suma de todos los tipos de Fondos administrados por estas sociedades, cuando el límite definido en el artículo 47 se aplique en forma conjunta a ambos tipos de Fondos.''.\ne) Agréganse los siguientes incisos noveno y décimo, nuevos:\n''Asimismo, cuando una Administradora encargue a otra sociedad la administración de todo o parte de la cartera del Fondo de Pensiones, se entenderá que los límites señalados en el artículo 47, rigen para la suma de las inversiones efectuadas por la Administradora y por las sociedades administradoras de cartera, por cuenta del Fondo de Pensiones correspondiente.\nPara efectos de las inversiones que se efectúen a través de una sociedad administradora de cartera de recursos previsionales, en títulos emitidos o garantizados por ella o por una persona relacionada con dicha sociedad, se aplicarán las mismas restricciones y rebaja de límites que se aplica a los Fondos de Pensiones en el caso de inversiones en títulos emitidos o garantizados por la respectiva Administradora o por personas relacionadas a ésta. Al administrador de cartera de recursos previsionales, le estará prohibido invertir los recursos de un Fondo de Pensiones que administre, en acciones emitidas por una sociedad que sea accionista de esa sociedad administradora de cartera de recursos previsionales y que posea más de un cinco por ciento del total de las acciones suscritas, ya sea en forma directa o indirecta.''.\n28.- Modifícase el artículo 48 de la siguiente forma:\na) En la primera y segunda oración de su inciso tercero, intercálase entre las expresiones ''Fondo de Pensiones'' y '', contratos'', la expresión ''Tipo 1'', en ambos casos.\nb) En la primera oración de su inciso cuarto, intercálase entre las palabras ''Pensiones'' y ''que'', la expresión ''Tipo 1''.\nc) En el inciso sexto, intercálase entre la expresión ''Fondo de Pensiones'' y la palabra ''respectivo'' la expresión ''Tipo 1''.\nd) Reemplázanse en su inciso final, la expresión ''del Fondo'' por ''de los Fondos'', y el vocablo ''éste'' que se encuentra entre la palabra ''para'' y una coma (,), por ''éstos''. A su vez, en la segunda oración, intercálase entre las palabras ''al'' y ''Fondo'' el vocablo ''respectivo''.\n29.- Agrégase en el inciso segundo del artículo 89 a continuación del vocablo ''Sistema'', el siguiente texto: ''y su adscripción al Fondo por el que éste opte. En todo caso, el afiliado podrá optar por el Fondo Tipo 2 siempre que cumpla con los requisitos señalados en el inciso tercero del artículo 32''.\n30.- Modifícase el artículo 94, de la siguiente forma:\na) Intercálase en el numeral 1., entre el vocablo ''Pensiones'' y la conjunción ''y'', la siguiente frase:\n''de las sociedades filiales a que se refiere el inciso quinto del artículo 23 y de las sociedades administradoras de cartera de recursos previsionales,'', precedida por una coma (,).\nb) Agrégase al final del numeral 2., antes del punto aparte (.), la siguiente frase: ''y el funcionamiento de las sociedades administradoras de cartera de recursos previsionales'', precedida por una coma (,).\nc) Intercálase en el numeral 3., entre el vocablo ''Administradoras'' y la conjunción ''y'' que le sigue, la frase ''las sociedades filiales a que se refiere el inciso quinto del artículo 23 y las sociedades administradoras de cartera de recursos previsionales,'', precedida por una coma (,).\nd) Intercálase en el numeral 7., entre el vocablo ''Administradoras'' y la conjunción ''y'', la frase ''la de las sociedades administradoras de cartera de recursos previsionales,'', precedida por una coma (,).\ne) Reemplázase el inciso primero del numeral 8., por el siguiente:\n''8. Aplicar sanciones y disponer la revocación de la autorización de existencia de conformidad a la ley, de las Administradoras de Fondos de Pensiones, de sus sociedades filiales y de las sociedades administradoras de cartera de recursos previsionales. Asimismo, podrá disponer la enajenación de las inversiones efectuadas en o a través de las sociedades filiales establecidas en el artículo 23, cuando no cumplan con lo establecido en el inciso quinto de dicho artículo. El ejercicio de estas atribuciones y funciones deberá efectuarse mediante resoluciones fundadas, las que se notificarán por un ministro de fe.''.\nf) Intercálase, en el inciso segundo del número 8, entre los vocablos ''filiales'' y ''podrán'', la siguiente frase: ''y las sociedades administradoras de carteras de recursos previsionales''.\ng) Reemplázase en el inciso final del número 8 la frase ''serán solidariamente responsables de las multas que se le impongan'' por la frase ''de sus filiales o de una sociedad administradora de cartera de recursos previsionales, serán solidariamente responsables de las multas que se les impongan, respectivamente'', precedida por una coma (,).\n31.- Agréganse al artículo 98, las siguientes letras ñ), o) y p), nuevas:\n''ñ) Plazo de un instrumento de deuda: El que resulte de ponderar el número de días que medien entre la fecha de cálculo del plazo y las del vencimiento de cada uno de los cupones futuros que deben percibirse, ya sea por concepto de intereses, capital o ambos, por la proporción que represente el valor económico de cada uno de ellos en relación al valor económico del instrumento.\no) Plazo promedio ponderado de las inversiones de un Fondo en instrumentos de deuda: La suma del plazo de cada uno de los instrumentos de deuda de la cartera de inversiones, previamente ponderados por la proporción que representa el monto invertido en cada uno de ellos, respecto de la inversión total en instrumentos de deuda correspondiente al respectivo Fondo.\np) Valor absoluto: El valor positivo de un número.''.\n32.- Reemplázase en la letra a) del artículo 99, el vocablo ''cuarto'' por ''quinto''.\n33.- Reemplázase en el inciso cuarto del artículo 102, la expresión ''del Fondo de Pensiones administrado'' por ''de los Fondos de Pensiones administrados''.\n34.- Reemplázanse, en la primera oración del inciso segundo del artículo 104 y en el inciso primero del artículo 106, los vocablos ''cuarto'' por ''quinto''.\n35.- Modifícase el artículo 147 de la siguiente forma:\na) Reemplázase en su inciso primero, la expresión ''del Fondo'', las dos veces que aparece en el texto, por ''de los Fondos'', y la expresión ''del mismo'' por ''de los mismos''.\nb) Reemplázase en su inciso segundo, la expresión ''al Fondo'' por ''a los Fondos''.\nc) Reemplázanse en la primera oración de su inciso tercero, la expresión ''el Fondo'' por ''los Fondos'' y el vocablo ''éste'' que se encuentra al final de la oración, por ''éstos''.\nd) Agrégase como inciso final, el siguiente inciso nuevo:\n''Las Administradoras serán responsables por los perjuicios causados a cualquiera de los Fondos de Pensiones con ocasión del encargo de administración de cartera.''.\n36.- Reemplázase en el artículo 148, la expresión ''al Fondo de Pensiones'' por ''a cualquiera de los Fondos de Pensiones que administran''.\n37.- Reemplázanse en la primera oración del artículo 149, las expresiones ''al Fondo'' por ''a los Fondos'' y ''le causaren'' por ''les causaren''.\n38.- Reemplázanse en el inciso primero del artículo 150, en la primera oración, la expresión ''del Fondo'' por ''de los Fondos'', y en la segunda oración, agrégase a continuación de las palabras ''Fondo de Pensiones'' la expresión ''Tipo 1 o Tipo 2''.\n39.- Modifícase el artículo 151 de la siguiente forma:\na) Reemplázase en su inciso segundo, la expresión ''del Fondo'' por ''de cualquiera de los Fondos'', y b) Reemplázase en su inciso tercero, la expresión ''el Fondo'' por ''alguno de los Fondos'' y la expresión ''del Fondo'' por ''de los Fondos''.\n40.- Modifícase el artículo 152 de la siguiente forma:\na) Reemplázanse en la segunda oración de su inciso primero, las expresiones ''para el Fondo'' y ''del Fondo'', por las expresiones ''para alguno de los Fondos'' y ''de los Fondos'', respectivamente.\nb) Reemplázase en la segunda oración de su inciso segundo, la expresión ''del Fondo'' por ''cualquiera de los Fondos''.\nc) En la primera oración de su inciso tercero, reemplázase la expresión ''de los Fondos'' por ''de alguno de los Fondos''. Asimismo, reemplázase al final de la segunda oración, la expresión ''los Fondos.'' por ''alguno de los Fondos.''.\n41.- Intercálase, entre los artículos 152 y 153, el siguiente artículo 152 bis, nuevo:\n''Artículo 152 bis. Las Administradoras deberán informar a la Superintendencia las transacciones de instrumentos que realicen en los mercados secundarios formales de acuerdo a lo establecido en el artículo 48, entre los dos Fondos de Pensiones que administren, dentro del plazo que determine la Superintendencia mediante una norma de carácter general.''.\n42.- Reemplázase en la primera oración del inciso primero del artículo 153, la expresión ''el Fondo'' por ''cualquiera de los Fondos''.\n43.- Modifícase el artículo 154 de la siguiente forma:\na) Modifícase su inciso primero, de la siguiente manera:\ni. Reemplázase en las letras a), d), e), f), g) y h), la expresión ''del Fondo'' por ''de cualquiera de los Fondos''.\nii. Reemplázase en la letra b), la expresión ''al Fondo'' por ''a los Fondos''.\niii. Reemplázase en la letra c), la expresión ''el Fondo'' por ''cualquiera de los Fondos''.\niv. Agrégase en la letra h), después de la expresión ''al Fondo'' la palabra ''respectivo''.\nb) Reemplázase en su inciso segundo, la expresión ''del Fondo'', la primera vez que aparece en el texto, por ''de alguno de los Fondos'', y reemplázase la misma expresión, la segunda vez que aparece en el texto, por ''de alguno de éstos''.\n44.- Reemplázase en las letras d), e) y f) del artículo 157, la expresión ''del Fondo'' por ''de los Fondos''.\n45.- Modifícase el artículo 159 de la siguiente forma:\na) Reemplázase en la letra b) de su inciso primero, la expresión ''del Fondo'', cada vez que aparece en el texto, por ''de cualquiera de los Fondos'', y b) Reemplázase en su inciso segundo, la expresión ''el Fondo'' por ''cualquiera de los Fondos''."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Las modificaciones que la presente ley introduce al decreto ley Nº 3.500, de 1980, en todo lo que diga relación con la creación de un segundo Fondo de Pensiones, entrarán en vigencia al primer día del quinto mes siguiente al de su publicación en el Diario Oficial. Las otras modificaciones al decreto ley Nº 3.500, de 1980, establecidas en esta ley, entrarán en vigencia al primer día del mes siguiente al de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º.- Los cálculos de rentabilidad mínima y de Reserva de Fluctuación de Rentabilidad que haya que efectuar, de acuerdo a las modificaciones que se introducen al decreto ley Nº 3.500, de 1980, se realizarán utilizando los doce meses anteriores a la entrada en vigencia de estas modificaciones. Para su medición, de periodicidad mensual, se adicionará un mes cada vez que se realice el cálculo, hasta completar treinta y seis meses."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º.- Sin perjuicio de las modificaciones introducidas al artículo 32 del decreto ley Nº 3.500, de 1980, durante el primer año de vigencia de las modificaciones que crean un segundo Fondo de Pensiones, sólo podrán ingresar a un Fondo de Pensiones Tipo 2, los afiliados pensionados por retiro programado, renta temporal, aquellos que se encuentren percibiendo pensión de invalidez conforme a un primer dictamen y aquellos a los que les resten tres años o menos para cumplir la edad legal para pensionarse por vejez. Durante el segundo y tercer año de vigencia de estas modificaciones, podrán ingresar además, aquellos afiliados a quienes les resten siete años o menos y diez años o menos, respectivamente, para cumplir la edad legal para pensionarse por vejez."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3º.- Durante los tres primeros años de vigencia de las modificaciones referidas a la creación de un segundo Fondo de Pensiones que la presente ley introduce al decreto ley Nº 3.500, de 1980, las Administradoras podrán efectuar transferencias de instrumentos entre Fondos, sólo por los traspasos de las cuotas de los afiliados entre el Fondo Tipo 1 y el Fondo Tipo 2 de la misma administradora, sin recurrir a los mercados formales. Las transferencias tendrán lugar a los precios que se determinen, según lo señalado en el artículo 35 del decreto ley Nº 3.500, de 1980. Los excesos de inversión que pudieran producirse en el Fondo Tipo 1, como consecuencia de traspasos de cuentas de afiliados hacia el Fondo Tipo 2, no se considerarán de responsabilidad de la Administradora y se regirán por las normas establecidas en el artículo 47 del decreto ley antes citado.\nAsimismo, durante el período señalado en el inciso anterior, los Fondos de Pensiones Tipo 2 podrán invertir en los instrumentos representativos de capital que el Banco Central de Chile autorice y con los límites que establezca, previo informe de la Superintendencia de Administradoras de Fondos de Pensiones evacuado en el plazo que señale el Consejo del mismo Banco, el que no podrá ser inferior a cinco días hábiles. En el evento de que la referida Superintendencia no evacuare el informe dentro del plazo determinado por el Consejo, éste podrá adoptar, sin más trámite, el correspondiente acuerdo. Los límites de inversión que se establezcan no podrán ser superiores a los dispuestos para el Fondo de Pensiones Tipo 1. La fijación de estos límites deberá propender paulatinamente al régimen permanente de normas de inversión que se establecen en el decreto ley Nº 3.500, de 1980, según las modificaciones introducidas por la presente ley.\nA su vez, el Banco Central de Chile podrá, durante los primeros treinta y seis meses de vigencia de las modificaciones referidas a la creación de un segundo Fondo de Pensiones de esta ley, establecer mediante una norma de carácter general, para los Fondos Tipo 2, límites máximos de inversión superiores a los permitidos en el decreto ley Nº 3.500, de 1980, según las modificaciones introducidas por la presente ley.\nPara los efectos del cálculo de las tasas de interés señaladas en el inciso cuarto del artículo 64 del decreto ley Nº 3.500, de 1980, aplicables durante el primer año de operaciones de los Fondos Tipo 2, se utilizará la rentabilidad promedio del Fondo Tipo 1 de la Administradora respectiva, utilizada el año anterior al inicio de las operaciones del Fondo Tipo 2. Para los años siguientes, se considerará además, en el cálculo de la rentabilidad promedio, la rentabilidad efectiva del Fondo Tipo 2 de que se trate."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4º.- Dentro del plazo de un año, contado desde la entrada en vigencia de las modificaciones referidas a la creación de un segundo Fondo de Pensiones establecidas en la presente ley, la Superintendencia de Administradoras de Fondos de Pensiones deberá tomar todas las medidas necesarias para implementar el método de valorización de la cartera de renta fija de los Fondos de Pensiones según lo señalado en la segunda oración del inciso segundo del artículo 35 del decreto ley Nº 3.500, de 1980.''."
    }
  ],
  "definitions": []
}