{
  "id": "cl-leychile-norma-23441",
  "type": "statute",
  "title": "DISPONE QUE LAS ESPROPIACIONES PARA ENSANCHE O RECTIFICACION DE LA VIA PUBLICA A QUE SE REFIERE LA LEI DE RECONSTRUCCION DE LA CIUDAD DE VALDIVIA DEBERAN HACERSE EFECTIVAS CADA VEZ QUE LOS PROPIETARIOS OBTENGAN LINEA PARA EDIFICAR A NO SER QUE LOS EDIFICIOS QUE SE TRATA DE CONSTRUIR O RECONSTRUIR AFECTEN TERRENOS DESTINADOS A LA APERTURA DE NUEVAS CALLES O AVENIDAS O A LA PROLONGACION DE LAS EXISTENTES, EN CUYO CASO DISPONE QUE LA MUNICIPALIDAD PODRA DESDE LUEGO PROCEDER A LA ESPROPIACION O CONCEDER LINEA PARA EDIFICAR. AUTORIZA A ESTA CORPORACION PARA EMITIR BONOS A FIN DE ATENDER AL PAGO DE LAS ESPRESADAS ESPROPIACIONES, CUYO SERVICIO ORDENA QUE SE HAGA POR LA TESORERIA FISCAL CON LOS FONDOS PROVENIENTES DE LA CONTRIBUCION DE HABERES, LA FACULTA TAMBIEN PARA QUE FIJE LA CLASE DE MATERIAL QUE DEBE EMPLEARSE EN LA CONSTRUCCION DE ACERAS I EL PLAZO QUE TENDRAN PARA TERMINARLAS LOS PROPIETARIOS AFECTADOS I ESCEPTUA DEL PAGO DE ESTAS CONSTRUCCIONES A LOS DUEÑOS DE UN SOLO PREDIO CUYO VALOR NO EXCEDA DE $ 5,000.",
  "short_name": "Ley 2713",
  "status": "in_force",
  "issued_date": "1912-12-05",
  "in_force_date": "1912-12-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23441",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "Artículo primero.- Sustitúyese el inciso primero del artículo 13 de la lei N.° 2,297 de 5 de Marzo de 1910, sobre transformacion de la ciudad de Valdivia, por el siguiente:\n\"Las espropiaciones de los terrenos a que se refiere al artículo anterior en lo relativo a ensanche o rectificacion de calles o avenidas, deberá hacerse efectiva cada vez que los propietarios obtengan línea para construir o reconstruir. Pero si los edificios que se trata de construir o reconstruir afectan terrenos destinados a la apertura de nuevas calles o avenidas o a la prolongacion de las existentes, será facultativo para la Municipalidad proceder desde luego a la espropiacion o conceder línea para edificar."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- Se autoriza a la Municipalidad de Valdivia para emitir bonos hasta por la suma de ochocientos mil pesos, con un interes anual que no exceda del ocho por ciento i con una amortizacion acumulativa de uno por ciento, tambien anual, a fin de que atienda con su producto a los pagos de las espropiaciones acordadas por la lei N.° 2,297 de 5 de Marzo de 1910. Miéntras dure esta deuda seguirá haciéndose el pago del impuesto de haberes de dicha Comuna por los propietarios en la Tesorería Fiscal de Valdivia, por trimestres anticipados.\nEl servicio de los bonos se hará por la Tesorería Fiscal con los fondos municipales provenientes de la contribucion de haberes, para lo cual retendrá la suma necesaria de dicho impuesto, que será inembargable, i el saldo lo entregará a la Municipalidad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- Un Reglamento dictado por el Presidente de la República determinará la forma en que se hará la emision de los bonos i el servicio de la deuda, tanto para el pago de los cupones de los intereses como para el retiro de bonos por causa de amortizacion."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°- A fin de dar cumplimiento a la última parte del inciso tercero del artículo 24 de la lei N.° 2,297, de 5 de Marzo de 1910, la Municipalidad de Valdivia fijará la clase de material que debe emplearse en la pavimentacion de las aceras i señalará el plazo dentro del cual los propietarios deben ejecutar el trabajo.\nEn caso de no ejecutarse la obra en el plazo fijado, la Municipalidad podrá pedir propuestas para que la obra se realice por cuenta de los propietarios, sirviendo de título ejecutivo bastante al contratista contra los respectivos propietarios la liquidacion practicada por la Direccion de Obras Municipales i aprobada por la Municipalidad.\nUna liquidacion practicada en la misma forma del inciso precedente, servirá de título ejecutivo contra el propietario para el cobro de lo que corresponda pagar por el costo de la parte correspondiente en el pavimento de la calzada.\nLos propietarios de un solo predio cuyo valor no exceda de cinco mil pesos ($ 5,000), no estarán obligados a contribuir al pago de la pavimentacion de la acera que dé frente a dicho predio."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°- Esta lei rejirá desde la fecha de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}