{
  "id": "cl-leychile-norma-29741",
  "type": "statute",
  "title": "ESTABLECE NORMA ESPECIAL DE EXCARCELACION PARA LAS\nPERSONAS QUE INDICA POR EL PERIODO QUE SEÑALA",
  "short_name": "Ley 18324",
  "status": "in_force",
  "issued_date": "1984-07-10",
  "in_force_date": "1984-07-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29741",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Las personas que se encuentran sometidas a procesos o que lo sean durante el plazo establecido en el inciso segundo, por delitos contemplados en el artículo 22 de la ley sobre Cuentas Corrientes Bancarias y Cheques cometidos con anterioridad a la vigencia de esta ley, consistentes en haber girado uno o más cheques sin tener de antemano fondos o créditos disponibles suficientes en cuenta corriente en poder del banco librado, o por haberles sido protestado uno o más cheques con motivo de habérseles cerrado su cuenta con posterioridad a la fecha de expedición de los cheques, podrán obtener la libertad provisional conforme a las reglas generales y por un plazo de un año contado desde que queden en libertad, previa determinación y constitución de la caución que procediere conforme a las normas del Título IX, del Libro II, del Código de Procedimiento Penal.\nEl beneficio establecido en el inciso precedente sólo podrá ser impetrado dentro de los seis meses siguientes a la fecha de vigencia de esta ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Sin perjuicio de las reglas generales, la libertad provisional a que se refiere el artículo anterior terminará de pleno derecho en el plazo establecido en su inciso primero, a menos que se hubiere rendido la caución a que se refiere el artículo 44 de la ley sobre Cuentas Corrientes Bancarias y Cheques, en cuyo caso no se requerirá un nuevo pronunciamiento del juez."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- En caso de no haberse rendido la caución especial establecida en el artículo 44 de la Ley sobre Cuentas Corrientes Bancarias y Cheques y no haberse pagado el valor del cheque, intereses y costas en el período señalado en el inciso primero del artículo 1°, la caución rendida se hará efectiva y su monto se abonará al valor del cheque."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El juez en los casos a que se refiere esta ley, aún cuando el delito merezca pena aflictiva, podrá aplicar las normas del artículo 359 del Código de Procedimiento Penal para decretar la libertad provisional o suspender el decreto de prisión preventiva, sin necesidad de consulta."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Previa a la orden de libertad el secretario dejará constancia de haberse comunicado el arraigo producido, en la forma dispuesta en el artículo 305 bis E del Código de Procedimiento Penal."
    }
  ],
  "definitions": []
}