{
  "id": "cl-leychile-norma-258927",
  "type": "statute",
  "title": "AUMENTA EN LA FORMA QUE SE INDICA, EL SUELDO BASE ANUAL\nDEL PERSONAL DEPENDIENTE DEL MINISTERIO DE EDUCACION\nPUBLICA",
  "short_name": "Ley 7562",
  "status": "in_force",
  "issued_date": "1943-09-21",
  "in_force_date": "1943-09-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=258927",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Auméntase en la forma que a continuación se indica, el sueldo base anual del personal dependiente del Ministerio de Educación Pública:\nLos cargos con un sueldo base anual de hasta $ 12,000, en un 55%;\nLos cargos con un sueldo base anual desde $ 12,001 hasta $ 14,000, en un 40%;\nLos cargos con un sueldo base anual desde $ 14,001, hasta $ 20,000, en un 30%;\nLos cargos con un sueldo base anual desde $ 20,001, hasta $ 30,000, en un 10%.\nEstos porcentajes de aumento regirán hasta el 31 de Diciembre de 1943; y a partir desde el 1.o de Enero de 1944, dichos porcentajes se elevarán a 60, 50, 40, 30 y 20 por ciento, respectivamente.\nLos sueldos del Ministro y del Subsecretario no experimentarán aumento alguno.\nEl Jefe de la Sección Enseñanza Rural y los Visitadores Generales de Educación Primaria tendrán el grado 5.o, y el Jefe de dichos Visitadores, el grado 4.o"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El personal remunerado por horas de clase aumentará su sueldo base anual en la siguiente forma:\nLa hora que actualmente se paga a razón de $ 750 anuales, aumentará en un 30% hasta el 31 de Diciembre de 1943, y a partir del 1.o de Enero de 1944, aumentará en un 33,33%.\nLas horas que actualmente se pagan a razón de $900 y $ 1,050 anuales, aumentarán en un 15%, y\nLas horas que actualmente se pagan a razón de $1.300, $ 1,800 y $ 2,400 aumentarán en un 10%."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Para la aplicación del porcentaje de los aumentos establecidos en los artículos anteriores, se considerarán separadamente los sueldos correspondientes, a cada cargo, teniéndose como tal el que consulta el artículo 1.o de la Ley N.o 6,773, adicionado con la diferencia a que le da derecho el artículo 3.o transitorio de la citada ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Será incluido en la planta el actual personal a contrata o a jornal, pagado con entradas propias de los establecimientos educacionales o con fondos del Ministerio de Educación Pública, que a la fecha de vigencia de la presente Ley tuviere más de tres años de servicios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Los funcionarios de la Subsecretaría del Ministerio de Educación Pública y de las Direcciones Generales de Educación, que tengan una renta superior a $ 40.000 base anual no podrán hacer más de seis horas de clases remuneradas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Regirán para el personal del Liceo Experimental \"Manuel de Salas\" y del Kindergarten del Apostadero Naval de Talcahuano que no tengan otra remuneración en el servicio, las disposiciones contenidas en los artículos anteriores."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Auméntase, por el presente año, la suma global que se consulta en la Ley de Presupuestos para la Universidad de Chile en $ 7.000.000.\nAuméntase, igualmente, a contar desde el 1.o de Enero de 1944, la suma global que consulta la Ley de Presupuestos para la Universidad de Chile, en $ 10.000.000."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o El personal docente, administrativo y de servicios de los establecimientos educacionales de las provincias de Aysen y Magallanes gozarán de una gratificación equivalente al 75% de sus sueldos, aumentados en la proporción que corresponde, de acuerdo con la presente Ley.\nDerógase el artículo 8.o de la Ley número 6,773, de 5 de Diciembre de 1940."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Derógase el artículo 11 de la ley antes citada y las disposiciones sobre impuestos o contribuciones que establece la ley N.o 5,753, de 5 de Diciembre de 1935, modificada por la ley N.o 6,803, de 30 de Enero de 1941, respecto de las pensiones de jubilación, y aquellas que limiten en alguna forma el monto de este beneficio."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10 El personal jubilado del Ministerio de Educación Pública y de la Universidad de Chile, que se encuentre reincorporado o se reincorpore al servicio, y preste no menos de tres años de nuevos servicios, tendrá derecho a que su jubilación le sea reliquidada, considerándose el total del tiempo servido y la renta de su nuevo empleo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11 El personal dependiente del Ministerio de Educación Pública y de la Universidad de Chile a que se refiere esta ley, tendrá derecho a gozar de una asignación familiar de $ 60 mensuales por la cónyuge, por la madre legítima o natural, y por los hijos del cónyuge menores de 18 años, siempre que estas personas vivan a sus expensas.\nCuando los hijos estén educándose, este derecho se hará extensivo hasta los 21 años.\nEn el caso de que ambos cónyuges tengan derecho a gozar de esta asignación, ella sólo se pagará al que perciba una renta mayor.\nLa asignación familiar queda exenta de toda clase de impuestos y no será considerada como sueldo para ningún efecto legal. En todo caso la asignación familiar será inembargable.\nEl empleado que dolosamente oculte datos o los proporcione falsos para gozar de asignaciones familiares será sancionado con la pérdida de su empleo.\nEl pago de la asignación familiar empezará a regir el 1.o de Enero de 1944, y el gasto que importe será consultado en el presupuesto del año próximo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Las pensiones de jubilación del personal dependiente del Ministerio de Educación Pública y de la Universidad de Chile, que haya dejado de prestar servicios con anterioridad a la fecha de vigencia de la presente ley, serán aumentadas en los siguientes porcentajes:\nSobre los primeros $ 3,000 de pensión anual, 100%;\nHasta los siguientes $ 6,000 de pensión anual, 50%;\nHasta los siguientes $ 6,000 de pensión anual, 30%;\nLas pensiones que, después de aplicados los aumentos anteriores, resulten inferiores a $ 6,000 anuales gozarán de un aumento que entere dicha suma, como pensión mínima.\nLos aumentos a que se refiere este artículo se aplicarán igualmente a las pensiones de jubilación del personal administrativo y docente que sirvió en establecimientos de enseñanza fiscal que actualmente dependen del Ministerio de Educación Pública.\nEl personal dependiente del Ministerio de Educación Pública y de la Universidad de Chile que se acogió a la jubilación en el curso de este año, y cuyos decretos tengan fecha posterior al 31 de Marzo, tendrán derecho a reliquidar sus pensiones, con tantas treinta avas partes como años de servicios que comprobaren, conforme a la renta que asigna la presente ley al último cargo que servían."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Las escuelas particulares gratuitas de la Sociedad de Instrucción Primaria, cuyo personal directivo, docente y administrativo esté acogido al régimen de previsión de la Caja Nacional de Empleados Públicos y Periodistas, según lo dispuesto en el artículo 55 de la ley N.o 7,295, de 30 de Septiembre de 1942, gozarán de una subvención anual de trescientos pesos ($ 300) por alumno de asistencia media."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Autorízase al Presidente de la República para que contrate empréstitos pagarés o anticipos bancarios que produzcan un total de $ 145.000.000 para los efectos de cubrir el gasto que signifique la presente ley.\nEn caso de empréstitos, sus servicios serán del 7% de intereses anual y uno por ciento de amortización acumulativa, también anual. Los gastos en que se incurra con motivo de la contratación de los empréstitos, pagarés o anticipos bancarios, serán de cargo de esta misma ley."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Esta ley empezará a regir desde el 1.o de Abril de 1943, con excepción de la disposición del artículo 5.o que regirá a contar desde el 1.o de Marzo de 1944."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "transitorio",
      "title": "Artículo transitorio",
      "content": "Artículo transitorio"
    },
    {
      "provision_ref": "artunico-transitorio",
      "section": "UNICO Transitorio",
      "title": "Artículo UNICO Transitorio",
      "content": "Artículo único. El personal a jornal dependiente del Ministerio de Educación Pública y de la Universidad de Chile, y el que se pague con fondos propios de los establecimientos educacionales del Estado, no mejorado por otras disposiciones de esta ley, gozarán en el presente año, y por una sola vez, de una gratificación de $ 2.500."
    }
  ],
  "definitions": []
}