{
  "id": "cl-leychile-norma-225521",
  "type": "statute",
  "title": "EFECTO RETROACTIVO DE LA LEI",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1861-10-07",
  "in_force_date": "1861-10-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=225521",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.º\nLos conflictos que resultaren de la aplicación de leyes dictadas en diversas épocas se decidirán con arreglo a las disposiciones de la presente lei."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º\nLas leyes que establecieren para la adquisicion de un estado civil, condiciones diferentes de las que exijia una lei anterior, prevalecerán sobre esta desde la fecha en que comiencen a rejir."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º\nEl estado civil adquirido conforme a la lei vijente a la fecha de su constitucion, subsistirá aun que esta pierda despues su fuerza; pero los derechos i obligaciones anexos a él, se subordinarán a la lei posterior, sea que esta constituya nuevos derechos u obligaciones, sea que modifique o derogue los antiguos.\nEn consecuencia, las reglas de subordinacion i dependencia entre cónyujes, entre padres e hijos, entre guardadores i pupilos, establecidas por una nueva lei, serán obligatorias desde que ella empiece a rejir, sin perjuicio del pleno efecto de los actos validamente ejecutados bajo el imperio de un lei anterior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º\nLos derechos de usufructo legal i de administracion que el padre de familia tuviere en los bienes del hijo, i que hubieren sido adquiridos bajo una lei anterior, se sujetarán en cuanto a su ejercicio y duracion, a las reglas dictadas por una lei posterior."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º\nLas personas que bajo el imperio de una lei hubiesen adquirido en conformidad a ella el estado de hijos naturales, gozarán de todas las ventajas i estarán sujetas a todas las obligaciones que les impusiere una lei posterior."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º\nEl hijo ilejítimo que hubiese adquirido derecho a alimentos bajo el imperio de una antigua lei, seguirá gozando de ellos bajo la que posteriormente se dictare; pero en cuanto al goce i estincion de este derecho se seguirán las reglas de esta última."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º\nLas meras espectativas no forman derecho.\nEn consecuencia la capacidad que una lei confiera a los hijos ilejítimos de poder ser lejitimados por el nuevo matrimonio de sus padres, no les da derecho a la lejitimidad, siempre que el matrimonio se contrajere bajo el imperio de una lei posterior, que exija nuevos requisitos o formalidades para la adquisicion de ese derecho, a ménos que al tiempo de celebrarlos se cumpla con ellos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º\nEl que bajo el imperio de una lei hubiese adquirido el derecho de administrar sus bienes, no lo perderá bajo el de otra aunque la última exija nuevas condiciones para adquirirlo; pero en el ejercicio i continuacion de este derecho, se sujetará a las reglas establecidas por la lei posterior."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º\nLos guardadores validamente constituidos bajo una lejislacion anterior, seguirán ejerciendo sus cargos en conformidad a la lejislacion posterior, aunque segun esta hubieran sido incapaces de asumirlos; pero en cuanto a sus funciones, a su remuneracion i a las incapacidades o escusas supervinientes estarán sujetos a la lejislacion posterior.\nEn cuanto a la pena en que, por descuidada o torcida administracion hubiesen incurrido, se les sujetará a las reglas de aquella de las dos lejislaciones que fuere ménos rigorosa a este respecto: las faltas cometidas bajo la nueva lei se castigarán en conformidad a esta."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10.\nLa existencia i los derechos de las personas jurídicas se sujetarán a las mismas reglas que respecto del estado civil de las personas naturales prescribe el art. 3.º de la presente lei."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11.\nLas personas naturales o jurídicas que bajo una lejislacion anterior gozaban del privilejio de la restitucion in integrum, no podrán invocarlo ni trasmitirlo bajo el imperio de una legislación posterior que lo haya abolido."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12.\nTodo derecho real adquirido bajo una lei i en conformidad a ella, subsiste bajo el imperio de otra; pero en cuanto a sus goces i cargas i en lo tocante a su extincion, prevalecerán las disposiciones de la nueva lei, sin perjuicio de lo que respecto de mayorazgos o vinculaciones se hubiese ordenado o se ordenare por leyes especiales."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13.\nLa posesion constituida bajo una lei anterior no se retiene, pierde o recupera bajo el imperio de una lei posterior, sino por los medios o con los requisitos señalados en ésta."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14.\nLos derechos deferidos bajo una condicion que, atendidas las disposiciones de una lei posterior, debe reputarse fallida sino se realiza dentro de cierto plazo, subsistirán bajo el imperio de ésta y por el tiempo que señalare la lei precedente, a ménos que este tiempo excediese del plazo señalado por la lei posterior contado desde la fecha en que ésta empiece a rejir; pues en tal caso si dentro de él no se cumpliere la condición, se mirará como fallida."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15.\nSiempre que una nueva lei prohiba la constitucion de varios usufructos sucesivos, i espirado el primero ántes de que ella empiece a rejir, hubiese empezado a disfrutar la cosa alguno de los usufructuarios subsiguientes, continuará éste disfrutándola bajo el imperio de la nueva lei por todo el tiempo a que le autorice su título; pero caducará el derecho de los usufructuarios posteriores si los hubiere.\nLa misma regla se aplicará a los derechos de uso o habitacion, sucesivos, i a los fideicomisos; sin perjuicio de lo que se haya dispuesto o se dispusiere por leyes especiales relativas a mayorazgos i vinculaciones."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16.\nLas servidumbres naturales i voluntarias constituidas válidamente bajo el imperio de una antigua lei, se sujetarán en su ejercicio i conservacion a las reglas que estableciere otra nueva."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17.\nCualquiera tendrá el derecho de aprovecharse de las servidumbres naturales que autorizare a imponer una nueva lei; pero para hacerlo tendrá que abonar al dueño del predio sirviente los perjuicios que la constitucion de la servidumbre le irrogare, renunciando éste por su parte las utilidades que de la reciprocidad de la servidumbre pudieran resultarle; a las cuales podrá recobrar su derecho siempre que restituya la indemnizacion ante dicha."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18.\nLas solemnidades esternas de los testamentos se rejirán por la lei coetánea a su otorgamiento; pero las disposiciones contenidas en ellos estarán subordinadas a la lei vijente a la época en que fallezca el testador.\nEn consecuencia prevalecerán sobre las leyes anteriores a su muerte las que reglan la incapacidad o indignidad de los herederos o asignatarios, las lejítimas, mejoras, porcion conyugal i desheredaciones."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19.\nSi el testamento contuviere disposiciones que segun la lei bajo la cual se otorgó no debian llevarse a efecto lo tendrán sin embargo, siempre que ellos no se hallen en oposicion con la lei vijente al tiempo de morir el testador."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20.\nEn las sucesiones forzosas o intestadas el derecho de representacion de los llamados a ellas, se rejirá por la lei bajo la cual se hubiere verificado su apertura.\nPero si la sucesion se abre bajo el imperio de una lei, y en el testamento otorgado bajo el imperio de otra se hubiese llamado voluntariamente a una persona que, faltando el asignatario directo, suceda en el todo o parte de la herencia por derecho de representacion, se determinará esta persona por las reglas a que estaba sujeto ese derecho en la lei bajo la cual se otorgó el testamento."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21.\nEn la adjudicacion y particion de una herencia o legado se observarán las reglas que rejian al tiempo de su delacion."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22.\nEn todo contrato se entenderán incorporadas las leyes vijentes al tiempo de su celebracion.\nExceptuanse de esta disposicion:\n1.º Las leyes concernientes al modo de reclamar en juicio los derechos que resultaren de ellos; i 2.º Las que señalan penas para el caso de infraccion de lo estipulado en ellos; pues esta será castigada con arreglo a la lei bajo la cual se hubiere cometido."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23.\nLos actos o contratos validamente celebrados bajo el imperio de una lei podrán probarse bajo el imperio de otra, por los medios que aquella establecia para su justificacion; pero la forma en que debe rendirse la prueba estará subordinada a la lei vijente al tiempo en que se rindiere."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24.\nLas leyes concernientes a la sustanciacion i ritualidad de los juicios prevalecen sobre las anteriores desde el momento en que deben empezar a rejir. Pero los términos que hubiesen empezado a correr y las actuaciones i dilijencias que ya estuvieren iniciadas se rejirán por la lei vijente al tiempo de su iniciacion."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25.\nLa prescripcion iniciada bajo el imperio de una lei, i que no se hubiere completado aun al tiempo de promulgarse otra que la modifique, podrá ser rejida por la primera o segunda, a voluntad del prescribiente, pero elijiéndose la última, la prescripcion no empezará a contarse sino desde la fecha en que aquella hubiese empezado a rejir."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26.\nLo que una lei posterior declara absolutamente imprescriptible no podrá ganarse por tiempo bajo el imperio de ella, aunque el prescribiente hubiese principiado a poseerla conforme a una lei anterior que autorizaba la prescripcion."
    }
  ],
  "definitions": []
}