{
  "id": "cl-leychile-norma-27128",
  "type": "statute",
  "title": "Establece que la Corporación de la Vivienda pagará\nlas expropiaciones para los ensanches de calles y\nformación de áreas de uso público consultadas en el\nplano regulador de la ciudad de Chillán; modifica el\ninciso 1° del artículo 1° y el artículo 2°, modifica las\nletras a) y b), suprime las letras d), e) y f),\nsubstituye la letra g), modifica la letra h) y deroga la\nletra i) del artículo 3°, agrega inciso final al\nartículo 4°, reemplaza el artículo 5° y modifica el\nartículo 6° de la ley 10.038, de 9 de noviembre de 1951,\nque autorizó a la Municipalidad de Chillán para\ncontratar empréstitos con el fin de atender a diversas\nobras de adelanto local.",
  "short_name": "Ley 12466",
  "status": "in_force",
  "issued_date": "1957-07-18",
  "in_force_date": "1957-08-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27128",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° La Corporación de la Vivienda pagará las expropiaciones para los ensanches de calles y formación de áreas de uso público consultadas en el plano regulador de la ciudad de Chillán."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Modifícase la ley 10.038, de 9 de noviembre de 1951, modificada por la ley 11.719, de 19 de noviembre de 1954, en los siguientes términos:\n1) Reemplázase, en el inciso 1° del artículo 1°, la frase: \"hasta la suma de $ 12.000.000\", por esta otra:\n\"hasta la suma de $ 50.000.000\".\n2) Agrégase, en el artículo 2°, a continuación del nombre \"Banco del Estado de Chile\", la siguiente frase:\n\"u otras instituciones de crédito\".\nSuprímese la frase final de este artículo, que dice;\n\"para cuyo efecto no regirán las disposiciones restrictivas de su ley orgánica\".\nAgrégase el siguiente inciso final a este artículo:\n\"Para esta clase de operaciones no regirán las disposiciones restrictivas o prohibitivas de la Ley Orgánica del Banco del Estado de Chile\".\n3) Agrégase, en la letra a) del artículo 3°, a continuación de la palabra \"calzadas\", estas otras: \"y aceras\", y reemplázase el guarismo \"$ 4.000.000\", por \"40 millones\".\nReemplázase, en la letra b), el guarismo \"$ 2.500.000\", por \"$ 8.000.000\".\n4) Suprímense las letra d), e) y f).\n5) Sustitúyese la letra g) por la siguiente:\n\"g) Al Insitituto de Conmemoración Histórica \"Bernardo O'Higgins, de Chillán Viejo ___ $ 500.000.\"\n6) en la letra h), reemplázase el guarismo \"$ 100.000\", por \"$ 500.000\".\n7) Suprímese la letra i).\nSustitúyese el total de $ 12.000.000 por \"$ 50.000.000\".\n8) Agrégase al artículo 4°, el siguiente inciso final, nuevo:\n\"d) También se destinará a este mismo objeto la renta que se obtiene por arrendamiento de las Termas Minerales de Chillán y que son de propiedad de la I. Municipalidad de Chillán\".\n9) Reemplázase el artículo 5° por el siguiente:\n\"Artículo 5° Si no se contrataren los empréstitos a que se refiere la presente ley, los recursos que esta ley destina a su servicio se aplicarán directamente al plan de inversiones consultado\".\n10) Suprímese, en el artículo 6°, la frase que dice:\n\"observándose a su respecto, la prelación señalada en el artículo 5°.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° La Dirección de Pavimentación ejecutará las obras a que se refiere la letra a) del artículo 3° de la ley 10.038, de 9 de noviembre de 1951, modificada por la ley 11.719 y por la presente ley, con arreglo a la ley 8.946, sobre pavimentación."
    }
  ],
  "definitions": []
}