{
  "id": "cl-leychile-norma-27848",
  "type": "statute",
  "title": "AGREGA EL INCISO QUE SEÑALA AL ARTICULO 121 DEL\nCODIGO DE PROCEDIMIENTO PENAL",
  "short_name": "Ley 14657",
  "status": "in_force",
  "issued_date": "1961-09-29",
  "in_force_date": "1961-10-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27848",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Agrégase como inciso final del\nartículo 121 del Código de Procedimiento Penal, el siguiente:\n\"En los casos de muerte causada por vehículos en la vía pública, y sin perjuicio de las facultades que corresponde al Juez competente, efectuará la descripción a que se refiere el inciso anterior y ordenará el levantamiento del cadáver un Oficial del Cuerpo de Carabineros de grado no inferior al de Teniente, asistido por un funcionario del mismo servicio, quien actuará como testigo. Se levantará un acta de lo obrado, que firmarán ambos funcionarios, la que se agregará al proceso\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o En las cuidades en que el Servicio Médico Legal carezca de locales especiales para practicar autopsias, los cadáveres serán conducidos para dicho objeto a las dependencias que para este fin existan en los Hospitales respectivos, en donde serán puestos a disposición del Legista de aquel Servicio, o a falta de éste, del que designe el Tribunal conforme a lo dispuesto por el artículo 224 del Código de Procedimiento Penal.\nEn los casos de cadáveres en estado de descomposición, con respecto a los cuales haya necesidad de practicarles un reconocimiento, éste se hará en los cementerios de las correspondientes cuidades, en los cuales será obligatorio que exista un depósito apropiado para la intervención médico legal que deba realizarse."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Autorízase al Servicio Médico Legal para que, con cargo a los fondos que se consultan anualmente en la Ley de Presupuesto, pueda efectuar instalaciones o reparaciones en las dependencias de la Universidad de Chile y demás Universidades reconocidas por el Estado y de los Hospitales y Cementerios pertenecientes al Servicio Nacional de Salud, a fin de que aquéllas puedan habilitarse para efectuar autopsias. Dichos establecimientos podrán utilizar los locales así habilitados para los mismos fines\"."
    }
  ],
  "definitions": []
}