{
  "id": "cl-leychile-norma-1024619",
  "type": "statute",
  "title": "CON LA FINALIDAD DE EXIGIR CINTURONES DE SEGURIDAD Y ARTEFACTOS TÉCNICOS LIMITADORES DE VELOCIDAD EN LOS BUSES DE TRANSPORTE PÚBLICO",
  "short_name": "Ley 20508",
  "status": "in_force",
  "issued_date": "2011-04-06",
  "in_force_date": "2011-04-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1024619",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Modifícase el decreto con fuerza de ley N° 1, de 2009, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.290, de Tránsito, en el siguiente sentido:\na) Incorpóranse, en el artículo 75, los siguientes incisos finales:\n\"Las mismas obligaciones establecidas en el inciso anterior regirán para los minibuses cuyo año de fabricación sea 2012 en adelante.\nLos buses que presten servicios de transporte interurbano público o privado de pasajeros deberán estar equipados con cinturón de seguridad en todos sus asientos. Su uso será obligatorio para el pasajero, salvo que dicho elemento no funcione, en cuyo caso la infracción a esta obligación será imputable al propietario del vehículo. Esta obligación será exigible a los buses que presten servicios de transporte público interurbano de pasajeros cuyo año de fabricación sea 2008 en adelante. En los buses de transporte privado interurbano de pasajeros dichas exigencias serán aplicables en vehículos cuyo año de fabricación sea 2012 o posterior. Sin perjuicio de lo anterior, su uso será obligatorio en todos aquellos vehículos que dispongan de cinturón de seguridad, cualquiera sea su año de fabricación, pudiendo el conductor del vehículo solicitar el descenso del pasajero que se niegue a usarlo, además de la multa a que se expone el pasajero.\".\nb) Modifícase el artículo 200 en los siguientes términos:\ni) Reemplázase, en el número 40, la coma (,) y la conjunción \"y\" que le sigue, por un punto y coma (;).\nii) Intercálase el siguiente número 41, nuevo, pasando el actual a ser número 42:\n\"41.- Infringir lo dispuesto en el inciso final del artículo 75, y\".\"."
    }
  ],
  "definitions": []
}