{
  "id": "cl-leychile-norma-22047",
  "type": "statute",
  "title": "JUZGADO ESPECIAL EN EL MATADERO DE SANTIAGO",
  "short_name": "Ley 188",
  "status": "in_force",
  "issued_date": "1894-08-09",
  "in_force_date": "1894-08-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22047",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º Créase en el Matadero de Santiago un Juzgado especial para conocer de todas las cuestiones que se susciten provenientes de obligaciones que nazcan en dicho establecimiento o que deban cumplirse en él, siempre que la cuantía de dichas cuestiones no exceda de trescientos pesos.\nEste juez conocerá en única instancia de las causas que no excedan de cincuenta pesos, i en primera instancia de las que pasen de esta cantidad i no excedan de trescientos pesos.\nEn materia criminal corresponderá a este juez, dentro del Matadero, la misma jurisdiccion que tienen los jueces de subdelegacion."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° De la apelacion de estas causas conocerá el juez especial de apelaciones."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° El Juez del Matadero será nombrado en la forma que la Lei de Organizacion i Atribuciones de los Tribunales prescribe para el nombramiento de los jueces de subdelegacion, i durará en sus funciones por el término de cinco años."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Este juez gozará de una remuneracion anual de dos mil cuatrocientos pesos, que será pagada con fondos municipales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° En los casos de implicancia, recusacion o impedimento accidental, este juez será reemplazado, segun la cuantía del litijio, por el juez de distrito o de subdelegacion mas inmediato que no estuviere implicado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° En lo que no fuere contrario a lo dispuesto en los artículos anteriores, se aplicarán las disposiciones jenerales de la Lei Orgánica de Tribunales i las complementarias sobre la materia, relativas a los jueces de subdelegacion."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Se nombrará tambien un secretario, que quedará sometido a las disposiciones que respecto a los receptores de menor cuantía establecen los artículos 336, 356, 357, 358, núm. 1.° del 359 i 360 de la lei de 15 de Octubre de 1875."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° Este funcionario gozará de una remuneracion anual de mil doscientos pesos, que será pagada de fondos municipales."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° Las actuaciones del secretario serán gratuitas i la tramitacion de los juicios se hará en papel comun, breve i sumariamente."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. Para ser juez especial del Matadero se necesita ser abogado."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11. Este juzgado funcionará cuatro horas diarias, a lo ménos, sin esceptuar los dias feriados o festivos."
    }
  ],
  "definitions": []
}