{
  "id": "cl-leychile-norma-29870",
  "type": "statute",
  "title": "MODIFICA EL DECRETO CON FUERZA DE LEY (I) N° 2, de\n1968",
  "short_name": "Ley 18467",
  "status": "in_force",
  "issued_date": "1985-11-14",
  "in_force_date": "1985-11-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29870",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Agrégase al decreto con fuerza de ley (I) N° 2, de 1968, Estatuto del Personal de Carabineros de Chile, cuyo texto refundido, coordinado y sistematizado fue fijado por decreto N° 12, de 1977, del Ministerio de Defensa Nacional, Subsecretaría de Carabineros, a continuación del artículo 30, el siguiente artículo 30 bis:\n\"Artículo 30 bis.- El personal que haya sido llamado a retiro en virtud de lo dispuesto en la letra e) del artículo 109, podrá, dentro del plazo de tres años contado desde la fecha del retiro, ser reincorporado por decreto supremo, en casos calificados, a petición fundada del General Director de Carabineros.\nEsta reincorporación producirá los siguientes efectos:\na) Se entenderá para todos los efectos legales, que ha estado prestando servicios efectivos desde la fecha del retiro hasta la de su reincorporación, sin que se haya producido discontinuidad de ellos;\nb) Recibirá el total de los sueldos, sobresueldos, gratificaciones, asignaciones y cualquiera otra remuneración que le hubiere correspondido percibir durante dicho período, deducidas las cotizaciones previsionales, de desahucio y otros descuentos que establezca la ley;\nc) Se efectuará con todas las prerrogativas, beneficios legales y previsionales;\nd) Se efectuará con el grado y antigüedad que le habría correspondido de no mediar el retiro, los cuales se determinarán en el mismo decreto supremo;\ne) Si le hubiere correspondido ascender durante el tiempo que permaneció en situación de retiro, se le darán por cumplidos todos aquellos requisitos que le faltaren por la causa señalada, ascendiendo en la misma fecha en que le habría correspondido hacerlo, y f) Si no existieren vacantes para su reincorporación, se aumentará transitoriamente, por el solo ministerio de la ley, la planta del personal del escalafón respectivo, en el número de plazas que sea necesario, las que se extinguirán en la medida en que aquéllas se produzcan.\nEl personal reincorporado de acuerdo con lo previsto en este artículo, dejará de percibir, desde su reincorporación, la pensión que pudiere haber causado con motivo de su retiro. Las sumas que haya percibido por tal concepto se deducirán de las remuneraciones correspondientes al período comprendido entre la fecha del retiro y la de su reincorporación. A las cotizaciones previsionales, de desahucio y otros descuentos legales, que afecten a tales remuneraciones, se descontarán las que dicho personal haya efectuado, con cargo a las aludidas pensiones.\nEl desahucio percibido, expresado en moneda de igual valor adquisitivo, se descontará del desahucio a que pudiere tener derecho con motivo de su posterior retiro.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El mayor gasto fiscal a que dé lugar la aplicación de esta ley se imputará al ítem 11-04-01-21-01-001, Personal de Planta, del Presupuesto de la Subsecretaría de Carabineros."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Esta ley regirá a contar del 1° de marzo de 1985."
    }
  ],
  "definitions": []
}