{
  "id": "cl-leychile-norma-190442",
  "type": "statute",
  "title": "CAMBIA GRADUALIDAD DE LA ENTRADA EN VIGENCIA DE LA\nREFORMA PROCESAL PENAL",
  "short_name": "Ley 19762",
  "status": "in_force",
  "issued_date": "2001-10-09",
  "in_force_date": "2001-10-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=190442",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la Ley Nº 19.640, Orgánica Constitucional del Ministerio Público:\n1) Incorpórase en el artículo 29 el siguiente inciso final, nuevo:\n\"En el caso de la Región Metropolitana de Santiago, si debieren proveerse dos o más cargos de fiscal regional, se efectuará un solo concurso público. Los postulantes indicarán el cargo en el que se interesaren y, si nada manifestaren, se entenderá que optan a todos ellos. El pleno conjunto de las Cortes de Apelaciones de Santiago y de San Miguel elaborará las ternas en series de dos, de manera que sólo una vez resuelta la primera serie por el Fiscal Nacional, se proceda a confeccionar la siguiente serie. Las propuestas se harán conforme al orden en que éste hubiere determinado la sede y la distribución territorial de las fiscalías. En lo demás, se aplicarán las reglas establecidas en los incisos precedentes.\".\n2) Modifícase el artículo 4º transitorio en la siguiente forma:\na) Sustitúyese el inciso primero por el siguiente:\n\"Artículo 4º.- Las normas que autorizan al Ministerio Público para ejercer la acción penal pública, dirigir la investigación y proteger a las víctimas y los testigos, entrarán en vigencia con la gradualidad que se indica a continuación:\nIV y IX Regiones 16 de diciembre de 2000.\nII, III y VII Regiones 16 de octubre de 2001.\nI, XI y XII Regiones 16 de diciembre de 2002.\nV, VI, VIII y X Regiones 16 de diciembre de 2003.\nRegión Metropolitana 16 de diciembre de 2004.\".\nb) Derógase el inciso tercero."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Introdúcense las siguientes modificaciones en la ley Nº 19.696, que establece el Código Procesal Penal:\n1) Reemplázase el inciso primero del artículo 392, por el siguiente:\n\"Artículo 392.- Procedimiento monitorio. Se aplicará el procedimiento monitorio a la tramitación de las faltas respecto de las cuales el fiscal pidiere sólo pena de multa. En el requerimiento señalado en el artículo precedente el fiscal indicará el monto de la multa que solicitare imponer.\".\n2) Sustitúyense los incisos segundo y tercero del artículo 484, por el siguiente:\n\"En consecuencia, regirá para las regiones de Coquimbo y de la Araucanía, desde el 16 de diciembre de 2000; para las regiones de Antofagasta, Atacama y del Maule, desde el 16 de octubre de 2001; para las regiones de Tarapacá, de Aisén del General Carlos Ibáñez del Campo y de Magallanes y de la Antártica Chilena, desde el 16 de diciembre de 2002; para las regiones de Valparaíso, del Libertador General Bernardo O'Higgins, del Bío Bío y de Los Lagos, desde el 16 de diciembre de 2003, y para la Región Metropolitana de Santiago, desde el 16 de diciembre de 2004.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Introdúcense las siguientes modificaciones en la ley Nº 19.665, que reformó el Código Orgánico de Tribunales:\n1) Sustitúyese, en el artículo 1º, el acápite relativo a la Región Metropolitana de Santiago, por el siguiente:\n\"Colina, con cuatro jueces, con competencia sobre las comunas de Til Til, Colina y Lampa.\nPuente Alto, con siete jueces, con competencia sobre las comunas de Puente Alto, San José de Maipo y Pirque.\nSan Bernardo, con diez jueces, con competencia sobre las comunas de San Bernardo, Calera de Tango, Buin y Paine.\nMelipilla, con tres jueces, con competencia sobre las comunas de Melipilla, San Pedro y Alhué.\nTalagante, con siete jueces, con competencia sobre las comunas de Talagante, El Monte, Isla de Maipo, Peñaflor y Padre Hurtado.\nCuracaví, con dos jueces, con competencia sobre las comunas de Curacaví y María Pinto.\".\n2) Modifícase el artículo 4º del siguiente modo:\na) Sustitúyese, en el acápite relativo a la Sexta Región del Libertador General Bernardo O'Higgins, el asiento correspondiente a Santa Cruz, por el siguiente:\n\"San Fernando, con tres jueces, con competencia sobre las comunas de San Fernando, Placilla y Chimbarongo.\nSanta Cruz, con tres jueces, con competencia sobre las comunas de Santa Cruz, Navidad, Litueche, La Estrella, Pichilemu, Marchigüe, Paredones, Peralillo, Palmilla, Pumanque, Nancagua, Lolol y Chépica.\".\nb) Sustitúyese el acápite relativo a la Región Metropolitana de Santiago, por el siguiente:\n\"Colina, con seis jueces, con competencia sobre las comunas de Til Til, Colina y Lampa.\nPuente Alto, con nueve jueces, con competencia sobre las comunas de Puente Alto, San José de Maipo y Pirque.\nSan Bernardo, con nueve jueces, con competencia sobre las comunas de San Bernardo, Calera de Tango, Buin y Paine.\nMelipilla, con seis jueces, con competencia sobre las comunas de Melipilla, San Pedro, Alhué, Curacaví y María Pinto.\nTalagante, con seis jueces, con competencia sobre las comunas de Talagante, El Monte, Isla de Maipo, Peñaflor y Padre Hurtado.\".\n3) Introdúcese, en el inciso final del artículo 7º, a continuación de la expresión \"a otro\", la frase \"o a un juzgado de garantía\".\n4) Modifícase el artículo 11, que introdujo diversas modificaciones al Código Orgánico de Tribunales, del siguiente modo:\na) Sustitúyese, en el artículo 16, el acápite relativo a la Región Metropolitana de Santiago, por el siguiente:\n\"Colina, con cuatro jueces, con competencia sobre las comunas de Til Til, Colina y Lampa.\nPuente Alto, con siete jueces, con competencia sobre las comunas de Puente Alto, San José de Maipo y Pirque.\nSan Bernardo, con diez jueces, con competencia sobre las comunas de San Bernardo, Calera de Tango, Buin y Paine.\nMelipilla, con tres jueces, con competencia sobre las comunas de Melipilla, San Pedro y Alhué.\nTalagante, con siete jueces, con competencia sobre las comunas de Talagante, El Monte, Isla de Maipo, Peñaflor y Padre Hurtado.\nCuracaví, con dos jueces, con competencia sobre las comunas de Curacaví y María Pinto.\".\nb) Modifícase el artículo 21 de la siguiente manera:\ni.- Sustitúyese, en el acápite relativo a la Sexta Región del Libertador General Bernardo O'Higgins, el asiento correspondiente a Santa Cruz, por el siguiente:\n\"San Fernando, con tres jueces, con competencia sobre las comunas de San Fernando, Placilla y Chimbarongo.\nSanta Cruz, con tres jueces, con competencia sobre las comunas de Santa Cruz, Navidad, Litueche, La Estrella, Pichilemu, Marchigüe, Paredones, Peralillo, Palmilla, Pumanque, Nancagua, Lolol y Chépica.\".\nii.- Sustitúyese el acápite relativo a la Región Metropolitana de Santiago, por el siguiente:\n\"Colina, con seis jueces, con competencia sobre las comunas de Til Til, Colina y Lampa.\nPuente Alto, con nueve jueces, con competencia sobre las comunas de Puente Alto, San José de Maipo y Pirque.\nSan Bernardo, con nueve jueces, con competencia sobre las comunas de San Bernardo, Calera de Tango, Buin y Paine.\nMelipilla, con seis jueces, con competencia sobre las comunas de Melipilla, San Pedro, Alhué, Curacaví y María Pinto.\nTalagante, con seis jueces, con competencia sobre las comunas de Talagante, El Monte, Isla de Maipo, Peñaflor y Padre Hurtado.\".\nc) Sustitúyese el artículo 389 G, por el siguiente:\n\"Artículo 389 G.- Corresponderá al jefe de la unidad administrativa que tenga a su cargo la administración de causas del respectivo juzgado o tribunal autorizar el mandato judicial y efectuar las certificaciones que la ley señale expresamente.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Introdúcense las siguientes modificaciones en la ley Nº 19.718, que crea la Defensoría Penal Pública:\n1) Sustitúyense en el artículo 33, a contar de la fecha de publicación de esta ley, los montos mensuales que se indican a partir de los profesionales grado 5, por los siguientes:\n\" $ 740.414\n$ 613.191\n$ 584.633\n$ 548.325\n$ 517.372\n$ 487.324\n$ 432.346\n$ 381.128\n$ 335.941\n$ 353.502\n$ 282.690\n$ 248.846\n$ 195.296\n$ 167.102\n$ 99.435\n$ 68.796\n$ 58.865\n$ 48.470\n$ 40.085\n$ 32.919\n$ 29.433\n$ 26.824\n$ 22.184\n$ 18.217\n$ 15.254. \".\n2) Sustitúyense, en el artículo 3º transitorio, los incisos segundo y siguientes por los incisos segundo y tercero, nuevos, que se indican a continuación:\n\"Dentro de los plazos y en las regiones indicadas en el artículo 4º transitorio de la Ley Nº 19.640, Orgánica Constitucional del Ministerio Público, se conformarán gradualmente las defensorías regionales y locales, de acuerdo con los recursos que se aprueben en las respectivas leyes de presupuestos del Sector Público.\nMientras no se conformen esas defensorías, los defensores locales podrán asumir la defensa durante las etapas del procedimiento penal que se requiera.\".\"."
    }
  ],
  "definitions": []
}