{
  "id": "cl-leychile-norma-28347",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA OTORGAR\nUN ANTICIPO DE E° 100 AL PERSONAL DE LA ADMINISTRACION\nPUBLICA QUE SEÑALA",
  "short_name": "Ley 16228",
  "status": "in_force",
  "issued_date": "1965-03-01",
  "in_force_date": "1965-03-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28347",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase al Presidente de la República para otorgar un anticipo de E° 100 a cuenta de los reajustes o bonificaciones que se otorgarán en 1965, al personal de empleados y obreros de planta y contratados de los Servicios de la Administración Pública Fiscal, Poder Judicial, personal del Congreso Nacional, de la Biblioteca del Congreso y de la Contraloría General de la República, excluída la Dirección General de Obras Públicas.\nEste anticipo no tendrá el carácter de sueldo para los efectos legales ni estará sujeto a impuestos fiscales o de otro orden."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La autorización del artículo 1°, se hace extensiva a los siguientes Servicios e Instituciones cuyo mayor gasto será de cargo fiscal:\nEmpresa de los Ferrocarriles del Estado;\nServicio Nacional de Salud;\nPersonal de Tierra de la Empresa Marítima del Estado;\nUniversidad de Chile;\nUniversidad Técnica del Estado;\nFábrica y Maestranza del Ejército;\nAstilleros y Maestranza de la Armada;\nEmpresa de Transportes Colectivos del Estado;\nDirección General Crédito Prendario y de Martillo, y Empresa Portuaria de Chile."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La autorización del artículo 1°, se hace extensiva también a las siguientes Instituciones cuyo mayor gasto será de cargo de ellas:\nCorporación de la Vivienda;\nCaja Nacional de Empleados Públicos y Periodistas;\nCaja de Previsión de los Empleados Particulares;\nServicio de Seguro Social;\nCaja de Previsión de la Defensa Nacional;\nCaja de Previsión de los Carabineros de Chile;\nCaja de Previsión de la Marina Mercante Nacional;\nCaja de Retiro y Previsión Social de los Empleados Municipales de la República.\nCaja de Accidentes del Trabajo;\nServicio Médico Nacional de Empleados;\nDepartamento de Indemnizaciones de Obreros Molineros y Panificadores;\nCaja de Retiro y Previsión Social de los Ferrocarriles del Estado;\nEmpresa Nacional de Minería; Corporación de Fomento, incluyendo expresamente al personal de la Planta Directiva, Profesional y Técnica;\nServicio de Equipos Agrícolas Mecanizados;\nEmpresa de Comercio Agrícola;\nInstituto de la Vivienda Rural;\nInstituto de Desarrollo Agropecuario;\nCorporación de la Reforma Agraria;\nCaja Central de Ahorros y Préstamos;\nInstituto de Seguros del Estado;\nLínea Aérea Nacional;\nComisión Coordinadora de la Zona Norte;\nEmpresa de Agua Potable de Santiago, y Empresa de Agua Potable de \"El Canelo\".\nPara los efectos de la aplicación del presente artículo, se entenderán modificados los Presupuestos de las Instituciones que se detallan."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La autorización del artículo 1°, se hace extensiva también al personal de empleados y obreros de las Municipalidades del país.\nEl mayor gasto que signifique este anticipo, será de cargo de las respectivas Municipalidades."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Se excluye de los beneficios de esta ley al personal pagado en oro o moneda extranjera."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- En ningún caso podrá persona alguna, por efecto de la aplicación de la presente ley, percibir más de E° 100."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El personal que de acuerdo con el artículo 27, de la ley número 13.305 u otras disposiciones legales o estatutarias hubiere percibido por concepto de reajuste de sueldos ya acordados, hasta la fecha de publicación de la presente ley, una suma igual o superior al anticipo a que se refiere el artículo 1° de esta ley, no tendrá derecho a este beneficio. Si la suma recibida fuere inferior, tendrán derecho sólo a la diferencia entre lo percibido y este anticipo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- El gasto que se produzca como consecuencia de la aplicación de la presente ley se financiará con cargo al ítem 08/01/06 del Presupuesto vigente, hasta la suma de E° 28.000.000.\nLos Servicios señalados en el artículo 1°, deberán girar directamente con cargo al ítem indicado, contra presentación de planillas, sin necesidad de decreto.\nLas Instituciones señaladas en el artículo 2°, pagarán el mencionado anticipo previo decreto supremo, con la firma del Ministro de Hacienda solamente."
    }
  ],
  "definitions": []
}