{
  "id": "cl-leychile-norma-252072",
  "type": "statute",
  "title": "CONDONA RENTAS DE ARRENDAMIENTO, INTERESES PENALES,\nCONTRIBUCIONES SOBRE BIENES RAICES, ETC., DE\nARREDATARIOS DE TERRENOS FISCALES EN LAS PROVINCIAS DE\nTARAPACA Y ANTOFAGASTA",
  "short_name": "Ley 6668",
  "status": "in_force",
  "issued_date": "1940-09-17",
  "in_force_date": "1940-09-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=252072",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Condónanse las rentas de arrendamiento y los intereses penales devengados o que se devenguen hasta el 31 de Diciembre de 1940, que adeuden al Fisco los arrendatarios de terrenos fiscales de las provincias de Tarapacá y Antofagasta, que han debido pagar una renta anual hasta de un mil quinientos pesos, siempre que dichos arrendatarios vivan en los terrenos arrendados y dediquen éstos exclusivamente a viviendas, pequeños cultivos o negocios que no sean de licores, casas de juegos u otros de carácter ilícito o inmoral, lo cual deberá ser certificado por el gobernador respectivo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Condónanse, asimismo, las contribuciones sobre bienes raíces, intereses penales, multas y demás sanciones que afecten a los arrendatarios de terrenos fiscales a que se refiere el artículo anterior, a la fecha de la presente ley, o que se devenguen hasta el 31 de Diciembre de 1940."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Antes del 31 de Diciembre de 1941, deberá hacerse una revisión completa de los contratos de arrendamiento de terrenos fiscales de las provincias mencionadas, para que se establezca por la autoridad que corresponda cuáles son los que se encuentran caducados, qué terrenos están ocupados sin título alguno y cuáles son los abandonados por sus antiguos ocupantes con y sin contrato."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Desde la fecha antes mencionada quedará caducado, sin previa notificación, todo contrato de arrendamiento de terrenos fiscales cuyo arrendatario adeude dos períodos de contribuciones sobre bienes raíces; sin perjuicio que se siga en contra del respectivo moroso la acción judicial correspondiente.\nPara este objeto las Tesorerías Comunales deberán pasar en su oportunidad al Ministerio de Tierras, al respectivo gobernador y a la Oficina de Impuestos Internos que corresponda, listas detalladas de los arrendatarios que caigan en mora a que este artículo se refiere."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Queda facultada la Tesorería General de la República para efectuar los descargos que procedan y la Dirección General de Impuestos Internos para hacer las correspondientes eliminaciones de los roles de contribuciones sobre bienes raíces, previo informe del Ministerio de Tierras, a fin de dar cumplimiento a las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Agrégase al inciso 1.o del artículo 22 del decreto ley número 153, de 7 de Julio de 1932, esta frase: \"Sin embargo, estas prohibiciones no regirán respecto a las Cajas de Previsión Social, Caja de la Habitación Popular y Caja Nacional de Ahorros cuando estas instituciones otorguen préstamos de edificación\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o La presente ley se aplicará, en lo referente a la condonación de deudas, exclusivamente a las personas naturales y regirá desde su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}