{
  "id": "cl-leychile-norma-235375",
  "type": "statute",
  "title": "MODIFICA EL ARTICULO 3º DE LA LEY Nº 18.340, QUE FIJA EL\nARANCEL CONSULAR DE CHILE",
  "short_name": "Ley 20003",
  "status": "in_force",
  "issued_date": "2005-01-28",
  "in_force_date": "2005-02-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=235375",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense, en la ley Nº 18.340, que fija el Arancel Consular de Chile, en el numeral 3 de su artículo 3º, las modificaciones siguientes:\n1. Intercálase, a continuación de la expresión \"cédula de identidad,\", la palabra \"pasaporte\" seguida de una coma (,).\n2. Agréganse, a continuación de su inciso único, los incisos siguientes:\n\"Las sumas a cobrar por la cédula de identidad y el pasaporte ordinario que otorgue el Servicio de Registro Civil e Identificación por intermedio del consulado respectivo, corresponderán a los precios establecidos en el decreto pertinente, publicado en el Diario Oficial, que anualmente fija el valor de las actuaciones que realiza el mencionado Servicio. Estos precios serán cobrados por el Ministerio de Relaciones Exteriores en dólares de los Estados Unidos de América, considerando los debidos resguardos para cubrir eventuales fluctuaciones cambiarias.\nAsimismo, dicha Secretaría de Estado podrá cobrar un valor adicional, derivado de los costos administrativos involucrados en el servicio prestado. Este monto ingresará a su presupuesto y será fijado anualmente por decreto del Ministerio de Relaciones Exteriores, debidamente visado por la Dirección de Presupuesto del Ministerio de Hacienda, de acuerdo con la variación de las condiciones que lo motiven.\nLas sumas cobradas por concepto de la cédula de identidad y del pasaporte ordinario serán transferidas, a través de un medio expedito y seguro, por el respectivo consulado al mencionado ministerio, con el objeto de que este último las haga llegar, en su equivalente en moneda nacional, al Servicio de Registro Civil e Identificación, para efectuar el pago del valor de los referidos documentos.\nEn el caso de que el solicitante requiera los aludidos documentos con urgencia, el costo que implique el envío de los mismos desde la indicada Secretaría de Estado al correspondiente consulado será de cargo del interesado.\nLa intermediación entre el Ministerio de Relaciones Exteriores y el Servicio de Registro Civil e Identificación, para el otorgamiento de los documentos antes señalados, será regulado mediante un convenio suscrito entre ambas Instituciones.\".\"."
    }
  ],
  "definitions": []
}