{
  "id": "cl-leychile-norma-1077204",
  "type": "statute",
  "title": "Dispone que los servicios de Investigación, Identificación y Pasaportes son reparticiones civiles; dependen, constituyendo un solo organismo, del Ministerio del Interior; le fija planta, sueldos y asignaciones",
  "short_name": "Ley 5180",
  "status": "in_force",
  "issued_date": "1933-06-19",
  "in_force_date": "1933-06-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1077204",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los servicios de Investigaciones y de Identificación y Pasaportes, son reparticiones civiles y dependerán directamente del Ministerio del Interior.\nConstituirán un solo organismo denominado \"Dirección de Investigaciones, Identificación y Pasaportes\".\nLa planta y sueldos de dichos servicios serán los que a continuación se indican:\nEl actual personal de médicos y dentistas del Cuerpo de Carabineros, estará obligado a prestar sus servicios en las demás provincias del país, al personal de Investigaciones, Identificación y Pasaportes, sin mayor remuneración."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o El personal de Investigaciones, Identificación y Pasaportes, disfrutará de las siguientes asignaciones, y continuará afecto al régimen de la Caja de Previsión de Carabineros:\nDe zona, para el personal que preste sus servicios en las provincias de Tarapacá y Antofagasta, 15 por ciento del sueldo, y en el departamento del Loa, y en las provincias de Aysen y Magallanes, 25 por ciento;\nDe rancho, para el personal que preste sus servicios en las provincias de Tarapacá, Antofagasta, Aysen y Magallanes, y en aquellas localidades que fije el Presidente de la República, de acuerdo con el Presupuesto General de la Nación, 1,800 pesos anuales, para los oficiales, 900 pesos anuales para el resto del personal;\nDe alojamiento, 15 por ciento del sueldo, al personal casado o viudo con hijos, que no reciba habitación por cuenta fiscal, municipal o de empresas particulares."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o El gasto que demande la aplicación de esta ley, se hará con cargo a las partidas respectivas del presupuesto de gastos públicos de la nación correspondiente al año 1933."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o La presente ley comenzará a regir desde el 1.o de junio del presente año."
    }
  ],
  "definitions": []
}