{
  "id": "cl-leychile-norma-30709",
  "type": "statute",
  "title": "REGULA DERECHOS DE OBTENTORES DE NUEVAS VARIEDADES VEGETALES",
  "short_name": "Ley 19342",
  "status": "in_force",
  "issued_date": "1994-10-17",
  "in_force_date": "1994-11-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30709",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"TITULO I {ARTS. 1-11}\nDisposiciones Generales\nArtículo 1°.- El obtentor de una variedad vegetal nueva tiene la protección de su derecho sobre la misma en los términos que esta ley le reconoce y regula."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Para los efectos de esta ley se entenderá por:\na) Obtentor: La persona natural o jurídica que, en forma natural o mediante trabajo genético, ha descubierto y, por lo tanto, logrado una nueva variedad vegetal.\nb) Variedad Vegetal: Conjunto de plantas de un solo taxón botánico, o sea el elemento distintivo, del rango más bajo conocido que, con independencia de si responde o no plenamente a las condiciones para la concesión de un derecho del obtentor puede:\n- definirse por la expresión de los caracteres resultantes de un cierto genotipo o de una cierta combinación de genotipos.\n- distinguirse de cualquier otro conjunto de plantas por la expresión de uno de dichos caracteres por lo menos.\n- considerarse como una unidad, habida cuenta de su aptitud a propagarse sin alteración.\nc) Material de Multiplicación: Semillas, frutos, plantas o partes de plantas destinadas a la reproducción vegetal.\nd) Ejemplar Testigo: La unidad más pequeña usada por el obtentor para mantener su variedad y de la cual procede la muestra representativa para la inscripción de la misma.\ne) Departamento: El Departamento de Semillas del Servicio Agrícola y Ganadero.\nf) Registro: El Registro de Variedades Protegidas.\ng) Variedades Protegidas: Aquéllas inscritas en el Registro de Variedades Protegidas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El derecho del obtentor de una variedad vegetal nueva consiste en someter a la autorización exclusiva de éste:\na) La producción del material de multiplicación de dicha variedad.\nb) La venta, la oferta o exposición a la venta de ese material.\nc) La comercialización, la importación o exportación del mismo.\nd) El empleo repetido de la nueva variedad para la producción comercial de otra variedad.\ne) La utilización de las plantas ornamentales o de partes de dichas plantas que, normalmente, son comercializadas para fines distintos al de propagación, con vista a la producción de plantas ornamentales o de flores cortadas.\nEl derecho del obtentor se puede ejercer sobre todos los géneros y especies botánicos y se aplica, en general, sobre la planta completa, comprendiendo todo tipo de flores, frutos o semillas y cualquier parte de la misma que pueda ser utilizada como material de multiplicación.\nNo se entenderá vulnerado el derecho del obtentor por la utilización que haga el agricultor, en su propia explotación, de la cosecha de material de reproducción debidamente adquirido. Sin embargo, este material no podrá ser publicitado ni transferido a cualquier título como semilla."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El derecho del obtentor se constituye por la inscripción en el Registro de Variedades Protegidas de un extracto del acuerdo del Comité Calificador que ordenó la inscripción y el otorgamiento del título correspondiente, el que debe contener una descripción objetiva de la variedad con referencia a los archivos técnicos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El derecho del obtentor sobre una variedad no impide que otra persona pueda emplearla para crear una nueva variedad, sin contar con la autorización del obtentor de la variedad primitiva que sirvió de medio para obtenerla.\nSin embargo, cuando la variedad original deba ser utilizada permanentemente para la producción de la nueva, se necesitará la autorización del obtentor de ella.\nLa nueva variedad, si cumple con los requisitos legales, será reconocida a nombre de su obtentor."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El derecho del obtentor es comerciable, transferible y transmisible y el heredero o cesionario podrá usar, gozar y disponer de él por el plazo que le falte a su antecesor, en la misma forma y condiciones que éste.\nEl titular del derecho podrá otorgar las licencias que estime conveniente para la utilización por terceros de la variedad protegida.\nProhíbese todo acto o contrato que imponga al licenciatario limitaciones que no deriven del derecho del obtentor y cualquier cláusula en contrario será nula."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Si un obtentor incurriese en una situación de abuso monopólico en la explotación o comercialización de la variedad protegida, según lo determine la Comisión Resolutiva establecida por el decreto ley N° 211, de 1973, cuyo texto refundido y sistematizado fue fijado por el decreto supremo N° 511, de 1980, del Ministerio de Economía, Fomento y Reconstrucción, ésta dispondrá que el Departamento de Semillas otorgue licencias no voluntarias.\nLa sentencia que sancione la infracción determinará, además, el monto y la forma de pago de la compensación que el licenciatario deberá hacer efectiva al titular del derecho."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- El derecho que establece esta ley se reconocerá a los obtentores de variedades vegetales nuevas que sean distintas, homogéneas y estables. El solicitante deberá cumplir además, con las exigencias del artículo 20 y con las formalidades establecidas en esta ley para el otorgamiento del derecho."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Se considerará nueva la variedad que no ha sido objeto de comercio en el país y aquéllas que lo han sido sin el consentimiento del obtentor. Asimismo se considerará nueva la variedad que ha sido objeto de comercio en el país con consentimiento del obtentor pero por no más de un año. Del mismo modo se considerará nueva aquélla que se ha comercializado en el extranjero con el consentimiento del obtentor pero por no más de seis años tratándose de árboles forestales, árboles frutales y árboles ornamentales y vides, y de cuatro años para las demás especies."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- La variedad es distinta si puede distinguirse por uno o varios caracteres importantes de cualquiera otra variedad cuya existencia, al momento en que se solicite la protección, sea notoriamente conocida. La presentación en cualquier país de una solicitud de concesión de un derecho de obtentor para una variedad o de inscripción de la misma en un registro oficial de variedades, se reputará que hace a esta variedad notoriamente conocida a partir de la fecha de la solicitud, si ésta conduce a la concesión del derecho del obtentor o a la inscripción de esa variedad en el registro oficial de variedades, según el caso.\nSe considerará homogénea la variedad si es suficientemente uniforme en sus caracteres pertinentes, a reserva de la variación previsible, considerando las particularidades de su reproducción sexuada o de su multiplicación vegetativa.\nLa variedad es estable si sus caracteres esenciales se mantienen inalterados después de reproducciones o multiplicaciones sucesivas, o cuando el obtentor haya definido un ciclo particular de reproducciones o multiplicaciones al final de cada ciclo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- El plazo de protección, contado desde la fecha de inscripción del derecho del obtentor, será de 18 años para árboles y vides, y de 15 años para las demás especies.\nNo obstante, el derecho del obtentor sólo permanecerá vigente mientras éste pague las tarifas y costos para la inscripción y vigencia del derecho, en las oportunidades que señale el reglamento.\nLas variedades que hayan cumplido su período de protección o cuyo derecho haya caducado, serán consideradas de uso público."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "TITULO II {ARTS. 12-19}\nDel Departamento de Semillas del Servicio Agrícola y\nGanadero\nArtículo 12.- Además de las funciones que en materia de semillas le asigne el decreto ley N° 1.764, de 1977, y sus reglamentos, el Servicio Agrícola y Ganadero por intermedio del Departamento de Semillas, ejercerá las siguientes funciones y atribuciones:\na) Efectuar todas las pruebas, ensayos y demás actividades que disponga el Comité Calificador, con el objeto de verificar que la variedad cuya inscripción se solicita cumple con los requisitos exigidos por esta ley.\nb) Llevar el Registro de Variedades Protegidas y efectuar en él las inscripciones, subinscripciones y anotaciones que ordenare el Comité Calificador.\nc) Extender el título definitivo o provisional de la variedad, previo informe favorable del Comité Calificador.\nd) Verificar que las variedades protegidas mantengan las características establecidas en los artículos 9° y 10.\ne) Emitir los informes y certificaciones que les sean solicitados sobre materia de su competencia."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- El Departamento estará a cargo de un Director, que deberá ser un profesional especialista en genética, botánica o agronomía que será designado por el Ministro de Agricultura."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Transfórmase el actual Registro de Propiedad de Variedades o Cultivares en el Registro de Variedades Protegidas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Un Comité Calificador de Variedades tendrá a su cargo el proceso de verificación del cumplimiento de los requisitos que exige esta ley para el reconocimiento del derecho del obtentor sobre una variedad."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- El Comité Calificador a que se refiere el artículo anterior, estará integrado por el Director del Departamento o su subrogante, quien lo presidirá, y por 6 miembros designados por el Ministro de Agricultura, los que también deberán ser profesionales especialistas en genética, botánica o agronomía, y desempeñarse en el sector público, privado o universitario."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Los miembros del Comité a que se refiere el artículo anterior durarán 6 años en sus funciones, pudiendo al término de dicho período ser nuevamente designados. En caso de impedimento de alguno de los integrantes, el Ministro de Agricultura designará al reemplazante de acuerdo al artículo anterior."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Corresponderá al Comité Calificador de Variedades:\na) Conocer y pronunciarse sobre las solicitudes de reconocimiento del derecho del obtentor, para lo cual podrá disponer que se practiquen las inspecciones, pruebas, ensayos y demás acciones que correspondan.\nb) Reconocer, cuando fuere procedente, el derecho del obtentor de una nueva variedad, en forma provisional o definitiva; disponer su inscripción en el Registro de Variedades Protegidas y el otorgamiento del correspondiente título.\nc) Reconocer el derecho de prioridad a que se refiere el artículo 22.\nd) Declarar la caducidad del derecho del obtentor y ordenar la cancelación de la inscripción en el Registro de Variedades Protegidas y del correspondiente título, cuando fuere procedente.\ne) Ejercer las demás funciones y atribuciones que le encomienden las leyes y reglamentos."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- El Comité Calificador de Variedades adoptará sus decisiones por mayoría de votos y, en caso de empate, resolverá quien lo presida."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "TITULO III {ARTS. 20-36}\nDel Reconocimiento del Derecho del Obtentor\nArtículo 20.- Para el reconocimiento de su derecho el obtentor deberá cumplir con lo siguiente:\na) Presentar una solicitud escrita al Director del Departamento en la forma que determine el reglamento.\nb) Acompañar antecedentes y documentos que comprueben que la variedad por inscribir cumple con las exigencias que establece esta ley y que acrediten, además, el origen de la variedad; descripción de las características botánicas, morfológicas y fisiológicas que permitan diferenciarla de cualquier otra variedad notoriamente conocida mencionando expresamente aquéllas que sean similares.\nc) Hacer entrega al Departamento de una muestra representativa de la variedad cuya inscripción se solicita, en las cantidades que determine el Comité Calificador.\nd) Comprometerse a mantener los ejemplares testigo correspondientes durante todo el plazo de vigencia de la inscripción, indicando la estación experimental o el lugar donde se mantendrán.\ne) Pagar los costos y tarifas que demande la inscripción, así como los que deriven de la mantención anual de cada variedad."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- El obtentor deberá proponer un nombre para la variedad, el que será su designación genérica. En particular, deberá ser diferente de cualquiera denominación que designe una variedad preexistente de la misma especie botánica o de una especie semejante.\nEl nombre deberá ser suficientemente característico, no podrá componerse solamente de cifras; deberá impedir su confusión con el de otras variedades ya reconocidas y no podrá inducir a error acerca de las características de la variedad o de la identidad del obtentor.\nEl nombre de una variedad no podrá registrarse como marca comercial."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Cuando la protección de una variedad haya sido solicitada previamente en el extranjero, el obtentor de la misma tendrá prioridad, por el plazo de un año desde la fecha de su presentación en el país de origen, para presentar la solicitud de reconocimiento en Chile. En dicha solicitud, el obtentor deberá constituir domicilio en Chile o nombrar un representante autorizado en el país para tal efecto.\nSi la nueva variedad ya ha sido reconocida en el extranjero el obtentor de la misma deberá acompañar copia del título o patente con que cuente, debidamente legalizado y traducido a satisfacción del Comité Calificador de Variedades.\nSi los requisitos que se exigen en el país de origen para el reconocimiento del derecho del obtentor sobre la variedad y los análisis, pruebas y certificaciones previas a que ésta es sometida para verificar el cumplimiento de los mismos, son similares o superiores a los establecidos en esta ley y sus reglamentos, el Comité Calificador podrá disponer el otorgamiento de un título provisional en los términos indicados en el artículo 33 de esta ley, con la sola verificación de las circunstancias anotadas."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Presentada una solicitud de reconocimiento del derecho del obtentor el Director del Departamento deberá recibirla y numerarla correlativamente. Además examinará y comprobará todos los antecedentes agregados a ella y los que se presentaren con posterioridad por el interesado.\nCada solicitud será elevada al Comité Calificador con un informe técnico en el que se recomendará su rechazo o aceptación. En este último caso, se propondrán las inspecciones, pruebas y ensayos que correspondan."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Aceptada a tramitación una solicitud, será obligatoria la publicación de un extracto de ésta en el Diario Oficial, en la forma que determine el reglamento, y habrá un plazo de 60 días, contados desde dicha publicación, para formular cualquier oposición."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Si se formulare oposición a una solicitud de inscripción, el Director del Departamento dará traslado de ella al solicitante, por el plazo de 60 días para que haga valer sus derechos."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Si hubiere hechos sustanciales, pertinentes y controvertidos, se recibirá la causa a prueba por el término de 60 días, el cual se podrá ampliar hasta por 60 días más, si alguna de las partes tuviere su domicilio en el extranjero."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- Las partes podrán hacer uso de todos los medios de prueba que establece la ley. Será aplicable además, lo dispuesto en el inciso segundo del artículo 64 del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- Las notificaciones se practicarán en la forma que disponga el reglamento."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- Vencido el término probatorio, el Director del Departamento dará cuenta al Comité Calificador, quien resolverá en definitiva."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.- Si se presentaren dos o más solicitudes respecto de una misma variedad, se preferirá aquélla que exhiba mejor título. Para el caso que no pudiere determinarse con precisión cuál es el mejor título o éstos fueren semejantes, se preferirá la solicitud más antigua."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.- Si no se hubiere formulado oposición o ésta se hubiere resuelto en forma favorable al solicitante, el Comité Calificador dispondrá que se efectúen las inspecciones, pruebas y ensayos que correspondan."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.- Si el Comité Calificador resuelve que la variedad cuya protección se ha solicitado cumple con los requisitos indicados en esta ley, dispondrá que el Departamento inscriba la variedad en el Registro de Variedades Protegidas y otorgue el título correspondiente, previa cancelación de la tarifa que se haya fijado para tal efecto."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.- Sin perjuicio de lo dispuesto en el artículo anterior, el Comité Calificador podrá ordenar la inscripción provisional de una variedad en el Registro de Variedades Protegidas y el otorgamiento del título correspondiente, aun cuando el interesado no haya reunido todos los antecedentes exigidos o mientras se completa el estudio y análisis de ellos. La inscripción provisional regirá por el plazo, en la forma y demás condiciones que el Comité Calificador determine.\nEl título provisional ampara al solicitante con los derechos establecidos en el artículo 3° de esta ley, por el plazo que haya sido concedido. Si al titular de un derecho provisional se le concediere posteriormente protección definitiva, el período de esta última se contará desde la fecha de la inscripción provisional."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.- En la inscripción de la variedad en el Registro de Variedades Protegidas y en el título correspondiente se dejará constancia, por lo menos, de las siguientes menciones:\na) Nombre de la variedad.\nb) Nombre y domicilio del obtentor y de su representante, si lo hubiere.\nc) Resolución del Comité Calificador que reconoce el derecho y ordena la inscripción de la variedad y el otorgamiento del correspondiente título.\nd) Si se trata de un título y de una inscripción definitiva o provisional.\ne) Período de la protección, y\nf) Las demás menciones que determine el Comité Calificador."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.- El Departamento publicará en el boletín del Registro de Variedades Protegidas una nómina de los títulos otorgados y de las inscripciones efectuadas."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.- En el Registro de Variedades Protegidas deberán anotarse, al margen de la inscripción de la variedad correspondiente, las transferencias, gravámenes, embargos o cualquiera otra limitación al derecho del obtentor.\nSin la anotación anterior, tales actos jurídicos no serán oponibles a terceros."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "TITULO IV {ARTS. 37-38}\nDe la Caducidad y Nulidad del Derecho del Obtentor\nArtículo 37.- El Comité Calificador podrá declarar la caducidad del derecho del obtentor y ordenar la cancelación de una inscripción en el Registro de Variedades Protegidas y del correspondiente título, en los siguientes casos:\na) Cuando haya transcurrido el plazo de protección.\nb) Cuando así lo solicite expresamente y por escrito el titular del derecho.\nc) Cuando el obtentor no presente al Departamento el material de reproducción que permita obtener la variedad con sus caracteres, tal como hayan sido definidos en el momento en el que se concedió la protección.\nd) Cuando el obtentor de la variedad no cumple con la obligación de mantener los ejemplares testigos en la forma señalada en la letra d) del artículo 20.\ne) Cuando habiéndose ordenado una inscripción con el carácter de provisional por falta de antecedentes que debe presentar el interesado, éste no los presentare dentro del plazo acordado para esa inscripción provisional, y\nf) Cuando el propietario no hubiere pagado los costos y tarifas que corresponda para mantenerla vigente.\nEl Comité Calificador se pronunciará sobre la caducidad y cancelación a petición o con informe previo del Director del Departamento."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.- Será declarado nulo el derecho del obtentor, de conformidad con las normas generales, si se comprueba que las condiciones relativas a novedad y distinción de la variedad que exige esta ley no fueron efectivamente cumplidas en la fecha del reconocimiento del derecho."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "TITULO V {ARTS. 39-43}\nDe las Apelaciones\nArtículo 39.- Las resoluciones del Comité Calificador que se pronuncien sobre la aceptación o rechazo de una solicitud de inscripción, así como las que se pronuncien sobre una inscripción provisional, caducidad del derecho de protección y cancelación de la inscripción en el Registro de Variedades Protegidas y del título correspondiente, serán notificadas por el Director del Departamento mediante carta certificada dirigida al domicilio del interesado."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40.- Las resoluciones que pronuncie el Comité Calificador sobre cualesquiera de las materias señaladas en el artículo anterior, serán apelables ante el Tribunal Arbitral a que se refiere el inciso quinto del artículo 17 de la Ley N° 19.039, en adelante, el Tribunal Arbitral. La apelación deberá ser fundada e interpuesta dentro del plazo de quince días hábiles, contados desde la fecha de la notificación de la resolución recurrida."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41.- El recurso deberá ser interpuesto ante el Director del Departamento, quien deberá remitirlo, con sus antecedentes, dentro del tercer día hábil, al Tribunal Arbitral."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42.- El Tribunal Arbitral, de oficio o a petición del interesado, podrá solicitar informes sobre la materia del recurso al Director del Departamento. Podrá del mismo modo, recabar los informes periciales que estime procedentes."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43.- En contra de las resoluciones del Tribunal Arbitral no procederá recurso alguno."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "TITULO VI {ARTS. 44-46}\nDe los Delitos y Sanciones\nArtículo 44.- Será castigado con presidio o reclusión menores en sus grados mínimos y multa de 5 a 50 Unidades Tributarias Mensuales, sin perjuicio del comiso de las especies que se encuentren en su poder:\na) El que con conocimiento de que se trata de una variedad protegida, la multiplique y ejecute cualquier acto tendiente a comercializarla como material de reproducción, sin el consentimiento del titular del derecho del obtentor o sin la licencia a que se refiere el artículo 7°.\nEn igual pena incurrirá el que, sin el consentimiento del titular del derecho del obtentor, utilice en forma permanente el material genético de una variedad protegida para producir una nueva.\nb) El que con conocimiento de que se trata de una variedad protegida, la ofrezca, distribuya, importe, exporte, comercialice o la entregue en cualquier forma o título para su empleo como material de reproducción.\nAl que reincidiere dentro de los últimos cinco años en alguno de los delitos contemplados en este artículo, se le aplicará la pena de presidio menor en su grado medio y hasta el doble de la multa anteriormente aplicada.\nLas especies decomisadas quedarán a beneficio del obtentor."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45.- El Servicio Agrícola y Ganadero, al constatar una infracción que haga presumir la existencia de alguno de los delitos señalados en el artículo anterior, podrá ordenar retención o inmovilización del material propagado de la variedad protegida, en tanto el interesado no justifique su legítima adquisición dentro del plazo que al efecto se le otorgue.\nSi el afectado no presentare los antecedentes correspondientes dentro del plazo, el que no podrá ser inferior a 30 días, o si éstos fueren insuficientes, el Servicio conjuntamente con la denuncia respectiva, deberá informar al Juez sobre la aplicación de las medidas señaladas en el inciso anterior y corresponderá a éste pronunciarse acerca de su mantención."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46.- Las infracciones a las normas establecidas en la presente ley que no constituyan los delitos tipificados en el artículo 44 serán sancionadas administrativamente por el Servicio Agrícola y Ganadero, de acuerdo con el procedimiento establecido en su ley orgánica, con multas de 1 a 30 unidades tributarias mensuales y con el doble, en caso de reincidencia."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "TITULO FINAL {ART. 47}\nArtículo 47.- Deróganse los artículos 7°, 8°, 9°, 10, 11, 12, 13 y 33 del decreto ley N° 1.764, de 1977, como asimismo todas las disposiciones legales y reglamentarias vigentes, que fueren contrarias a esta ley."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos Transitorios {ARTS. 1TRANS-6TRANS} Artículo 1°.- Las inscripciones en el Registro de Propiedad de Variedades o Cultivares creado por el decreto ley N° 1.764, de 1977, se entenderán incorporadas de pleno derecho al Registro de Variedades Protegidas que establece la presente ley y mantendrán su vigencia por los períodos y bajo las condiciones que la misma señala."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Las solicitudes de inscripción en el Registro de Propiedad de Variedades o Cultivares, presentadas bajo el imperio del decreto ley N° 1.764, de 1977, y que se encuentren pendientes a la fecha de entrada en vigencia de la presente ley, se seguirán tramitando de acuerdo con lo dispuesto en el referido decreto ley, a menos que el interesado manifieste expresamente su voluntad de acogerse a las normas de la presente ley."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Mientras no se dicte el reglamento de la presente ley, continuarán rigiendo los decretos supremos reglamentarios respecto de las materias reguladas en éste, en lo que no sean contrarios a sus disposiciones."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- Las inscripciones vigentes de nombres de variedades en el Registro de Marcas del Ministerio de Economía, Fomento y Reconstrucción, no podrán ser renovadas."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°.- Toda referencia que se haga en el decreto ley N° 1.764, de 1977, o en otras leyes a la Unidad Técnica de Semillas, deberán entenderse hechas al Departamento de Semillas del Servicio Agrícola y Ganadero."
    },
    {
      "provision_ref": "art6-transitorio",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6°.- En la primera designación que efectúe el Ministro de Agricultura de los integrantes del Comité Calificador a que se refiere el artículo 15, fijará para tres de ellos un plazo de tres años de permanencia en sus cargos, con el objeto de establecer una renovación parcial periódica de los miembros de ese Comité.\"."
    }
  ],
  "definitions": []
}