{
  "id": "cl-leychile-norma-207438",
  "type": "statute",
  "title": "ESTABLECE REGISTROS DE LAS PERSONAS JURIDICAS RECEPTORAS DE FONDOS PUBLICOS",
  "short_name": "Ley 19862",
  "status": "in_force",
  "issued_date": "2003-01-30",
  "in_force_date": "2003-02-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=207438",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Los órganos y servicios públicos incluidos en la Ley de Presupuestos y los municipios que efectúen transferencias, deberán llevar un registro de las entidades receptoras de dichos fondos.\nEn el caso de las entidades que reciban fondos públicos con cargo a la partida presupuestaria Tesoro Público, la obligación corresponderá a la institución que apruebe la transferencia o que sancione la asignación de los fondos correspondientes.\nIgual obligación regirá respecto de las instituciones que autorizan donaciones o franquicias tributarias.\nEn todo caso, deberán registrarse las entidades que sean susceptibles de recibir recursos públicos contemplados en la Ley de Presupuestos o aquellas con derecho a crédito fiscal reguladas en el artículo 8º de la ley Nº 18.985, en el artículo 69 de la ley Nº 18.681, en el artículo 3º de la ley Nº 19.247, y en el Párrafo 5º del Título IV, de la ley Nº 19.712.\nAsimismo, deberán registrarse las personas jurídicas o naturales que efectúen la donación correspondiente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Para los efectos de esta ley se entenderá por transferencias las subvenciones a personas jurídicas, sin prestación recíproca en bienes o servicios, y, en especial, subsidios para financiamiento de actividades específicas o programas especiales y gastos inherentes o asociados a la realización de éstos; sea que estos recursos se asignen a través de fondos concursables o en virtud de leyes permanentes o subsidios, subvenciones en áreas especiales, o contraprestaciones establecidas en estatutos especiales, y otras de similar naturaleza, todo esto según se determine en el reglamento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Quedan facultados y obligados a establecer registros, por el ministerio de esta ley, los órganos y servicios del Estado que asignen recursos de carácter público, en los que se clasificará, acreditará y proporcionará información pública sobre la existencia, antecedentes de constitución y funcionamiento de las entidades favorecidas, conforme al reglamento u ordenanza respectiva, que deberán dictarse dentro del plazo de ciento veinte días contado desde la fecha de publicación de este cuerpo legal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- En los registros se incorporará la información relativa a la individualización de las entidades mencionadas en esta ley, su área de especialización, su naturaleza jurídica, y sus antecedentes financieros.\nDeberán consignarse también las actividades, trabajos o comisiones que se hayan encargado por parte de las entidades públicas y municipios; los recursos públicos recibidos y el resultado de los controles efectuados por la Contraloría General de la República y otros órganos fiscalizadores, cuando corresponda."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Las instituciones receptoras de las transferencias o donaciones deberán mantener actualizada la información a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- A las entidades a las que se refiere esta ley sólo se les podrá entregar recursos públicos o conceder franquicias tributarias una vez que se encuentren inscritas en el registro correspondiente y, en todo caso, únicamente a partir de la vigencia señalada en el artículo 1º transitorio.\nSe aplicará a los funcionarios públicos que otorgaren recursos públicos a alguna de las entidades a que se refiere esta ley no inscrita en los Registros que se establecen, la sanción que corresponda de acuerdo al estatuto administrativo que los rija.\nPor su parte, las entidades no inscritas en el registro correspondiente que reciban recursos públicos, deberán devolverlos reajustados con más el interés máximo convencional."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- El Ministerio de Hacienda deberá dictar las normas e instrucciones por las que deberán regirse los registros antes mencionados y establecerá la forma en que deberán uniformarse los datos provenientes de las diversas entidades a que se refiere esta ley, los que incorporará en su propia base de datos.\nDicha Secretaría de Estado estará facultada para requerir información de los órganos y servicios públicos, antes citados, excluidas las municipalidades, para constituir un registro central de colaboradores del Estado, que será llevado por la Subsecretaría del Ministerio referido.\nEl reglamento, emanado del Ministerio de Hacienda, establecerá lo relacionado con la organización, coordinación, actualización y gestión de los registros mencionados en los incisos anteriores de este artículo. En todo caso, el reglamento podrá establecer sistemas simplificados para instituciones de menor tamaño.\nPor su parte, con la información que proporcionen los municipios, la Subsecretaría de Desarrollo Regional y Administrativo, dependiente del Ministerio del Interior, deberá establecer un registro central de colaboradores de las municipalidades. Se aplicará a los funcionarios municipales que otorgaren recursos de esas corporaciones a entidades no inscritas en los registros municipales, la sanción que corresponda de acuerdo a lo dispuesto en la ley Nº 18.883, Estatuto Administrativo para Funcionarios Municipales.\nAdemás, las entidades no inscritas en el registro correspondiente que recibieren recursos municipales, deberán devolverlos reajustados con más el interés máximo convencional.\nLa Subsecretaría de Desarrollo Regional y Administrativo dictará el reglamento necesario para la adecuada organización, actualización y operación del registro a su cargo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Cualquier persona podrá solicitar, tanto a las entidades que llevan registros sectoriales o municipales, como a la Subsecretaría de Hacienda o a la Subsecretaría de Desarrollo Regional y Administrativo, la información contenida en el respectivo registro, la que será pública."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Todos los registros a que se refiere la presente ley deberán encontrarse a disposición de la Contraloría General de la República, con el propósito de facilitar su fiscalización."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Los Ministerios de Hacienda y del Interior deberán celebrar convenios para que, a través de los medios electrónicos, se pueda intercambiar la información contenida en sus respectivos registros."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º.- Las instituciones a que se refiere esta ley deberán establecer los registros correspondientes en el curso del año 2003, en base a las transferencias que se efectúen en dicho año. La información de dichos registros deberá estar disponible a través de medios electrónicos.\nSin embargo, el requisito establecido en el artículo 6º para entregar recursos públicos o conceder franquicias tributarias regirá sólo a contar del 1 de enero de 2004."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º.- Los registros centrales a que se refiere esta ley deberán encontrarse consolidados el 1 de julio de 2004.\nLos órganos y servicios públicos, cualquiera sea su naturaleza, que cuenten con la información respectiva, y las entidades particulares a que afecta esta ley, serán responsables de remitir a la Subsecretaría de Hacienda dicha información dentro del primer trimestre del año 2004.\nLa misma obligación tendrán las municipalidades y entidades particulares, en su caso, de enviar a la Subsecretaría de Desarrollo Regional y Administrativo la información correspondiente, en el plazo señalado en el inciso precedente."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3º.- El financiamiento del mayor gasto que irrogue esta ley durante el año 2003, se hará con cargo al presupuesto de las reparticiones correspondientes, de la Ley de Presupuestos para dicha anualidad."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4º.- Sin perjuicio de las normas especiales de vigencia establecidas en este cuerpo legal, la presente ley entrará en vigor dentro de 90 días de publicada en el Diario Oficial.\"."
    }
  ],
  "definitions": []
}