{
  "id": "cl-leychile-norma-29214",
  "type": "statute",
  "title": "LEY NUM. 17.688 ESTABLECE IMPUESTO MENSUAL QUE\nINDICA PARA LOS FINES QUE SENALA",
  "short_name": "Ley 17688",
  "status": "amended",
  "issued_date": "1972-07-06",
  "in_force_date": "1974-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29214",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- DEROGADO\nNOTA:\nEl artículo 3º del DL 829, Hacienda, publicado el 31.12.1974, dispone que la derogación del presente artículo rige a contar del 1° de Marzo de 1975."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- La Junta Nacional de Auxilio Escolar y Becas será el organismo encargado de administrar este Fondo, de acuerdo con lo que se dispone en el artículo 3 de la presente ley, y deberá, en el plazo de 180 días de promulgada esta ley, descentralizar su acción y autorizar a sus Juntas Provinciales y Comunales para otorgar las becas y otros beneficios que la ley le señale. La Tesorería General de la República abrirá una Cuenta Especial, a nombre de la Junta Nacional de Auxilio Escolar y Becas, donde se depositará el producto de los impuestos que establece la presente ley, cuenta sobre la cual sólo podrá girar la Junta mencioanda, para los objetivos de esta ley, e invertirá estos recursos conforme a un presupuesto especial distinto del presupuesto anual ordinario y podrá complementarlo con fondos propios.\nLos recursos que otorga la presente ley estarán destinados a favorecer a estudiantes hijos de campesinos y minifundistas. Una suma no inferior al 20% de estos ingresos favorecerá exclusivamente a hijos de campesinos mapuches y demás indígenas, debiendo aportarse otra cantidad semejante para este mismo fin y por ministerio de esta ley, por la Dirección de Asuntos Indígenas, a partir del año 1973.\nDe idénticos beneficios gozarán los estudiantes originarios de Isla de Pascua.\nPara los efectos de esta ley se entiende por minifundistas a aquellos propietarios o arrendatarios de tierras cuya extensión no sea superior a 20 hectáreas básicas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- La Junta Nacional de Auxilio Escolar y Becas destinará preferentemente recursos de este Fondo Especial al otogamiento de becas, y el resto deberá destinarlo a la adquisición, construcción, mantención y equipamiento de Hogares, debiendo existir, por lo menos, uno de ellos en cada provincia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Dentro del plazo de 120 días, contado desde la publicación de esta ley, el Presidente de la República, en uso de su potestad reglamentaria, procederá a dictar el Reglamento para la aplicación de la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Las construcciones que deba realizar la Junta Nacional de Auxilio Escolar y Becas en conformidad a las disposiciones de la presente ley, deberá efectuarlas a través de la Sociedad Constructora de Establecimientos Educacionales.\""
    }
  ],
  "definitions": []
}