{
  "id": "cl-leychile-norma-30465",
  "type": "statute",
  "title": "MODIFICA DECRETO CON FUERZA DE LEY N° 1.791, DE\n1979, Y DECRETO CON FUERZA DE LEY N° 9, DE 1990, AMBOS\nDEL MINISTERIO DE JUSTICIA",
  "short_name": "Ley 19098",
  "status": "in_force",
  "issued_date": "1991-11-21",
  "in_force_date": "1991-11-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30465",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Modifícase el artículo 8° del decreto con fuerza de ley N° 1.791, de 1979, del Ministerio de Justicia, de la manera que se indica:\na) Sustitúyese el Escalafón Masculino y el Escalafón Femenino de la Planta del Personal de Vigilantes Penitenciarios por los siguientes:\n\"A. ESCALAFON MASCULINO\nGrado E.U.S. Grado Jerárquico N° de puestos\n12 Gendarme Mayor 101\n13 Vigilante Mayor 169\n14 Gendarme 1° 316\n15 Gendarme 2° 517\n16 Vigilante 1° 754\n18 Vigilante 2° 1.039\n22 Gendarme 1.364\n-------\nSubtotal 4.260\nB. ESCALAFON FEMENINO\nGrado E.U.S. Grado Jerárquico N° de puestos\n12 Gendarme Mayor 7\n13 Vigilante Mayor 13\n14 Gendarme 1° 23\n15 Gendarme 2° 39\n16 Vigilante 1° 58\n18 Vigilante 2° 87\n22 Gendarme 176\n-------\nSubtotal 403\nTOTAL DE LA PLANTA 4.663\".\nb) Reemplázase el total general de \"4.900\" por \"5.423\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Créanse, en la Planta de Técnicos del artículo 1° del decreto con fuerza de ley N° 9, de 1990, del Ministerio de Justicia, los siguientes cargos:\nGrado E.U.S. N° de cargos\n16 3\n18 6\n20 4\n21 1\n----\nTOTAL 14"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los Maestros Instructores que laboran en los Talleres Fiscales de los Centros de Educación y Trabajo de Gendarmería de Chile, serán encasillados, por estricto orden de antigüedad en el Servicio, en los cargos que se crean en el artículo anterior.\nDeclárase que este personal cuenta con los requisitos que exige para su ingreso y promoción en la planta de técnicos, el artículo 1° del decreto con fuerza de ley N° 9, de 1990, del Ministerio de Justicia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La aplicación de la norma establecida en el artículo anterior no podrá significar para el personal a que ella se refiere, disminución de remuneraciones. En consecuencia, cuando fuere procedente, se pagarán las diferencias resultantes mediante planilla suplementaria, reajustable en las mismas oportunidades y montos que lo sean las remuneraciones de los funcionarios de Gendarmería de Chile.\nEl cambio de régimen jurídico de este personal no importará término de la relación laboral para ningún efecto legal, ni dará derecho a pago inmediato de beneficio alguno, incluida la indemnización por años de servicio que pudiere corresponderle, cuyo pago se entenderá postegado hasta el cese de los servicios y siempre que éste se produzca por causa que otorgue derecho a percibirla. En tal caso, la indemnización respectiva se determinará computando sólo el tiempo servido hasta la fecha del cambio de régimen y las remuneraciones que estuviere percibiendo el trabajador a la fecha del cese.\nEste mismo personal tendrá derecho a optar, dentro del plazo de treinta días contado desde que se le notifique su encasillamiento, por mantener el sistema de pensiones del régimen antiguo de previsión a que esté afecto o por incorporarse al que le correspondería al ingresar a la planta de Gendarmería de Chile, todo ello sin perjuicio de las normas establecidas en el decreto ley N° 3.500, de 1980."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El gasto que irrogue la aplicación de esta ley, durante el año 1991, será financiado con cargo al presupuesto vigente del Servicio de Gendarmería de Chile.\"."
    }
  ],
  "definitions": []
}