{
  "id": "cl-leychile-norma-25040",
  "type": "statute",
  "title": "DETERMINA LA JURISDICCION DE LAS CORTES DE APELACIONES DE LA REPUBLICA.",
  "short_name": "Ley 5145",
  "status": "in_force",
  "issued_date": "1933-03-21",
  "in_force_date": "1933-03-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25040",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o La jurisdicción de las Cortes de Apelaciones será la siguiente:\nCortes de Apelaciones de Iquique, las provincias de Tarapacá y Antofagasta, exceptuando el departamento de Taltal;\nCorte de Apelaciones de La Serena, las provincias de Atacama y Coquimbo y el departamento de Taltal;\nCorte de Apelaciones de Valparaíso, la provincia de Aconcagua;\nCorte de Apelaciones de Santiago, las provincias de Santiago y Colchagua;\nCorte de Apelaciones de Talca, las provincias de Talca y Maule;\nCorte de Apelaciones de Concepción, las provincias de Ñuble, Concepción y Biobío;\nCorte de Apelaciones de Temuco, la provincia de Cautín; y\nCorte de Apelaciones de Valdivia, las provincias de Valdivia, Chiloé, Aysen y Magallanes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Las Cortes de Apelaciones que consten de una sola Sala, se compondrán de cuatro miembros y serán servidas por un solo relator."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Habrá solamente un Juzgado de Letras de Mayor Cuantía, en el departamento de Iquique, y dos en el de Antofagasta."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Para todos los efectos del servicio judicial, serán considerados como departamentos, las divisiones administrativas que a continuación se enumeran con los territorios que se indican:\nCoquimbo, Combarbalá, Petorca, Putaendo, Casablanca, Chanco, La Florida, Talcahuano, Nacimiento, Collipulli, Río Bueno, Calbuco y Achao, con las comunas de sus respectivos nombres;\nFreirina, con las comunas de Huasco y Freirina;\nLimache, con las columnas de Limache y Quilpué;\nMelipilla, con las comunas de Melipilla, El Monte, San Pedro y Alhué;\nSan Bernardo, con las comunas de Puente Alto, a excepción del territorio de la antigua comuna de Pirque, San José de Maipo, Isla de Maipo, Talagante, Peñaflor, La Cisterna y San Bernardo;\nBuin, con las comunas de Buin y Paine y el territorio de la antigua comuna de Pirque;\nPeumo, con las comunas de Peumo y Las Cabras;\nVichuquén, con las comunas de Hualañé y Vichuquén;\nArauco, con las comunas de Arauco y Curanilahue;\nCañete, con las comunas de Cañete y Contulmo; y Aysen, con las comunas de Aysen, Yelcho, Buenos Aires y Baker."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Los Juzgados a que se refiere el artículo anterior, serán de mayor cuantía.\nEl personal de los Juzgados de Coquimbo, Melipilla, San Bernardo y Talcahuano, tendrá la renta que la ley fija al personal de simple departamento. El de los demás Juzgados, percibirá el sueldo asignado al personal de los Juzgados de Letras de Menor Cuantía que funcionan en el asiento de Cortes de Apelaciones, que no sean las de Santiago y Valparaíso."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o En los territorios jurisdiccionales a que se refiere el artículo 4.o, el auxilio de la fuerza pública, será prestado directamente por el subdelegado respectivo, si no hubiere gobernador en la ciudad en que funciona el Tribunal."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Habrá un Juzgado de Letras de Menor Cuantía, en el departamento de Iquique, con jurisdicción sobre la comuna del mismo nombre.\nEste Juzgado tendrá el siguiente personal, con los sueldos que corresponden a los grados que a continuación se indican;\nUn juez, grado 8.o; un secretario, grado 13; un escribiente, grado 20, y un portero, grado 25."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Introdúcense las siguientes modificaciones en el decreto-ley N.o 363, de 17 de Marzo de 1925;\na) Reemplazar el artículo 37, por el siguiente:\n\"Puesto el proceso en estado de ser visto, el Tribunal de Segunda Instancia lo pondrá en tabla\".\n\"Los alegatos no podrán exceder de diez minutos, salvo que el Tribunal acuerde aumentar ese tiempo\".\nb) Reemplazar el artículo 39, por el siguiente:\n\"El Tribunal destinará, por lo menos, un día de cada semana a la vista preferente de estas causas\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Cada uno de los departamentos de Santa Cruz y San Fernando, tendrá una sola plaza de notario y conservador de bienes raíces, comercio y minas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Cada una de las diversas divisiones administrativas indicadas en el artículo 4.o, tendrá un notario y conservador de bienes raíces, comercio y minas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. En los territorios de los Juzgados de Letras a que se refiere la segunda parte del inciso 2.o del artículo 5.o, los cargos de secretario y notario serán desempeñados por una misma persona; pero el titular de ambos tendrá derecho solamente a la mitad del sueldo asignado al de secretario."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Las sentencias de los Tribunales Colegiados podrán extenderse en papel simple, sin perjuicio de pagarse el impuesto correspondiente antes de su notificación."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Agréganse al artículo 769 del Código de Procedimiento Civil, los siguientes incisos:\n\"Al ejercitarse la acción a que se refiere el inciso precedente, podrá deducirse también la de cobro de las rentas insolutas en que aquéllas se funde y la de los consumos de luz, gas, energía eléctrica, agua potable, riego u otras prestaciones análogas que se adeuden.\n\"Tales peticiones se sustanciarán y fallarán conjuntamente con la cuestión principal\".\n\"Demandadas estas prestaciones, se entenderán comprendidas en la acción las de igual naturaleza a las reclamadas que se devenguen durante la tramitación del juicio hasta la expiración del plazo que se haya fijado para la restitución o para el pago\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Esta ley comenzará a regir treinta días después de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.o Las reducciones a que den lugar los artículos 2.o, 3.o y 9.o, se harán no proveyendo las vacantes que se produzcan.\nLa creación del Juzgado a que se refiere el artículo 7.o tendrá lugar cuando se suprima uno de los Juzgados de Letras de Mayor Cuantía de Iquique, de conformidad con lo establecido en el inciso anterior.\nLa fusión establecida en el artículo 11, se efectuará cuando vaque alguno de los respectivos cargos de notario o secretario de los Juzgados de Letras de Mayor Cuantía."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.o En la terna que se forme para proveer el cargo de juez de Letras de Mayor Cuantía, en cada uno de los territorios en que actualmente funciona un juez de Letras de Menor Cuantía, con nombramiento de tal, éste será incluído en ella sin necesidad de presentarse al concurso."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Art. 3.o Se devolverán a los notarios y conservadores de bienes raíces de las divisiones administrativas establecidas en el artículo 4.o, los respectivos registros, libros y archivos que hubieren sido trasladados en cumplimiento de las disposiciones del decreto con fuerza de ley N.o 253, de 20 de Mayo de 1931."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Art. 4.o Los registros y archivos de las notarías, que se suprimen a virtud de lo dispuesto en el artículo 9.o, quedarán a cargo del notario que permanezca en funciones."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Artículos transitorios",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Art. 5.o Si a virtud de la aplicación de las disposiciones del decreto con fuerza de ley N.o 253, de 20 de Mayo de 1931, se encontrare vacante alguno o algunos de los cargos de notario y conservador de bienes raíces de los territorios a que se refiere el artículo 4.o, se procederá a proveerlo en conformidad a la ley."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "Artículos transitorios",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Art. 6.o Sin perjuicio de lo establecido en el artículo 5.o, las personas a que se refiere la segunda parte del inciso 2.o, de dicho artículo, que actualmente estuvieran sirviendo sus cargos, continuarán gozando de la misma categoría y sueldo."
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "Artículos transitorios",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Art. 7.o Los asuntos de que están conociendo los jueces de Letras de Mayor Cuantía, de un departamento a virtud de la supresión de Juzgados, dispuesta por el decreto con fuerza de ley N.o 253, de 20 de Mayo de 1931, pasarán al conocimiento del juez de Letras de Mayor Cuantía, a quien correspondería estar conociendo si esa supresión no se hubiese verificado."
    }
  ],
  "definitions": []
}