{
  "id": "cl-leychile-norma-29847",
  "type": "statute",
  "title": "MODIFICA DECRETO LEY N° 3.063 DE 1979, SOBRE RENTAS\nMUNICIPALES Y CONDONA DEUDAS QUE INDICA",
  "short_name": "Ley 18440",
  "status": "in_force",
  "issued_date": "1985-09-26",
  "in_force_date": "1985-09-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29847",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones al decreto ley N° 3.063, de 1979.\nA) Sustitúyense los N°s 4, 5 y 6 de la letra b) del artículo 12, por los que siguen:\n\"4.- Camiones:\na) de 1.750 a 5.000 kilogramos de capacidad de carga, una unidad;\nb) de más de 5.000 y hasta 10.000 kilogramos, dos unidades, y\nc) de más de 10.000 kilogramos, tres unidades.\n5.- Tractocamiones:\na) de 1.750 a 5.000 kilogramos de capacidad de arrastre de carga, media unidad;\nb) de más de 5.000 y hasta 10.000 kilogramos, una unidad, y\nc) de más de 10.000 kilogramos, una y media unidad.\nA los semirremolques se les aplicará esta misma tabla de capacidad de carga y de monto de impuesto.\n6.- Carros y remolques para acoplar a vehículos motorizados, hasta 1.750 kilogramos de capacida de carga, media unidad.\nA los de capacidad superior se les aplicará la tabla del N° 4.\n7.- Tractores agrícolas o industriales y máquinas automotrices como sembradoras, cosechadoras, bulldozer, palas mecánicas, palas cargadoras, aplanadoras, grúas, motoniveladoras, retroexcavadoras, traillas y otras similares, media unidad. Este impuesto sólo se aplicará cuando estos vehículos transiten por caminos, calles y vías públicas en general. Para la renovación de su permiso de circulación no será aplicable la primera parte del inciso primero del artículo 16.\n8.- Motonetas, bicimotos y bicicletas con motor, un quinto de unidad.\".\nB) Sustitúyense los N°s 1 y 3 del artículo 15, por los que siguen:\n\"1.- Vehículos de la letra a) y N° 6 de la letra b), de carga máxima de mil setecientos cincuenta kilos, hasta el 31 de marzo;\n3.- Vehículos de la letra b), N°s 4, 5, 6, de carga superior a mil setecientos cincuenta kilos, y 7 y 8, dentro del mes de septiembre.\".\nC) Agrégase el siguiente inciso segundo al artículo 16:\n\"Tampoco será exigible el pago del impuesto respecto de cualquier tipo de vehículos, si en uno o más años completos ha estado fuera de circulación y ello se acredita mediante declaración jurada simple que deberá entregarse a la municipalidad respectiva, a más tardar el 30 de noviembre del año a que corresponda pagar el impuesto.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las normas del artículo 1° regirán desde el 1° de enero de 1985, pero ello no dará lugar a devoluciones de impuestos ni de recargos legales, de ninguna naturaleza."
    },
    {
      "provision_ref": "artunico-transitorio",
      "section": "UNICO Transitorio",
      "title": "Artículo UNICO Transitorio",
      "content": "Artículo único transitorio.- Condónanse los impuestos por permiso de circulación y todos sus recargos legales, que se adeuden hasta el año 1983, inclusive.\nRespecto de los impuestos por permisos de circulación y todos sus recargos legales, correspondientes al año 1984, será aplicable la norma del inciso segundo del artículo 16 del decreto ley N° 3.063, de 1979, agregado por esta ley, siempre que el vehículo hubiere estado fuera de circulación sin interrupciones, desde el 1° de enero de 1984 hasta la fecha de entrega de la declaración jurada respectiva, lo que deberá hacerse dentro del término de 30 días, contado desde la publicación de esta ley."
    }
  ],
  "definitions": []
}