{
  "id": "cl-leychile-norma-30747",
  "type": "statute",
  "title": "ESTABLECE MODALIDADES DE APLICACION DE LOS REAVALUOS DE BIENES RAICES NO AGRICOLAS Y MODIFICA LEYES N°s 19.000, 19.034 Y 19.339",
  "short_name": "Ley 19380",
  "status": "amended",
  "issued_date": "1995-03-28",
  "in_force_date": "1995-07-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30747",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Suspéndese, sin perjuicio de lo establecido en el artículo 1° transitorio de la presente ley, la entrada en vigencia del reavalúo de los bienes raíces no agrícolas practicado por el Servicio de Impuestos Internos conforme lo dispuesto en el artículo 3° de la ley N° 19.000, hasta el 1° de enero del año 2000."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- No obstante lo dispuesto en el artículo anterior, los alcaldes, con acuerdo del concejo y mediante decreto publicado en el Diario Oficial, podrán adelantar la fecha de vigencia del reavalúo a que se refiere el artículo 1°.\nEl referido decreto deberá ser publicado a más tardar con 30 días de anticipación al semestre determinado para la entrada en vigencia del reavalúo de la comuna respectiva.\nA contar de la vigencia de cada uno de estos reavalúos y hasta que entre a regir la próxima retasación, que en virtud de lo dispuesto en el artículo 2° transitorio de esta ley debe practicar el Servicio de Impuestos Internos, la tasa del impuesto territorial será de catorce por mil para los bienes raíces no agrícolas, excepto para los destinados a la habitación con un avalúo igual o menor a $25.000.000, caso en que esta tasa será de un doce por mil. Asimismo, durante el mismo período de vigencia, el avalúo exento a que se refiere el inciso primero del artículo 5° del decreto ley N° 1.754, de 1977, será de $7.000.000.-\nNOTA:\nEl Art. único de la LEY 19395, publicada el 17.07.1995, establece a contar de la misma vigencia de la mencionada tasa, una sobretasa, a beneficio fiscal, de cero coma veinticinco por mil para los bienes raíces no agrícolas señalados en dicha disposición."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Sustitúyese en el inciso tercero del artículo 2° de la ley N° 19.000, la frase \" y hasta el 31 de diciembre de 1994\" por \"y hasta que entre a regir en cada comuna el reavalúo practicado por el Servicio de Impuestos Internos\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los montos establecidos en el inciso final del artículo 2° y los nuevos avalúos practicados por el Servicio de Impuestos Internos con ocasión del reavalúo a que se refiere el artículo 2°, considerando las modificaciones a que se refiere la ley N° 17.235 ocurridas hasta la respectiva entrada en vigencia del reavalúo, se reajustarán, a contar del 1° de enero de 1995, en la misma forma y porcentaje que los avalúos fiscales de los bienes raíces."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El aumento de las contribuciones de las propiedades habitacionales de las comunas en que se aplique el reavalúo no agrícola, en la parte que exceda al 25% de la cuota base, se incorporará semestralmente en razón de hasta un 5%, calculando dicho incremento sobre la cuota base de cada propiedad.\nSe considerará para este cálculo la primera cuota que deba pagarse desde que rija el reavalúo, en relación con la que debió pagarse en el último periodo legal antes que rija dicho reavalúo, reajustando esta última en el mismo porcentaje que haya experimentado la variación del Indice de Precios al Consumidor en el semestre inmediatamente anterior al reavalúo. Para los efectos de lo dispuesto en el presente artículo, esta última cuota reajustada se denominará cuota base.\nRespecto de las propiedades que por encontrarse exentas de impuesto territorial no tengan cuota base, para los efectos de esta disposición se considerará como tal la suma de $2.000. Esta cantidad, como asimismo la cuota base señalada en el inciso anterior se reajustarán a contar del 1° de enero de 1995 en el mismo porcentaje que los avalúos de los bienes raíces."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Deróganse los artículos 3°, 4° y 5°, de la ley N° 19.339 y el decreto con fuerza de ley N° 1, del Ministerio de Hacienda, de fecha 25 de enero de 1995, publicado en el Diario Oficial el 30 del mismo mes y año, y restablécense los incisos primero, segundo y tercero del artículo 2° de la ley N° 19.000 desde el 1° de enero de 1995 y hasta que entren en vigencia los nuevos avalúos de las comunas respectivas, según lo dispuesto en la presente ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Reemplázase en el artículo transitorio de la ley N° 19.339, las expresiones que siguen a la palabra \"tardar\" por \"en los 30 días siguientes a la publicación a que se refiere el artículo 2° que informa la fecha de entrada en vigencia del reavalúo de la comuna respectiva\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Sustitúyese en el inciso primero del artículo 2° de la ley N° 19.034, modificado por el artículo 2° de la ley N° 19.339, la frase \"hasta el 30 de junio de 1995\" por \"hasta el 30 de junio de 1996\"; y la frase \"1° de julio de 1995\" por \"1° de julio de 1996\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- En las comunas en las que no se adelante la fecha de vigencia del reavalúo de los bienes raíces no agrícolas, el monto girado que corresponda al aporte al Fondo Común Municipal a contar del 1° de julio de 1995, por concepto de impuesto territorial de los bienes raíces no agrícolas sumado al monto correspondiente a la tasa adicional girada en la comuna respectiva, establecida por el artículo 3° de la ley N° 18.206, no podrá ser inferior al aporte girado que hubiere correspondido al primer semestre de 1995 de no haberse suspendido el reavalúo a que se refiere la presente ley.\nEl Ministerio de Hacienda publicará dentro de los treinta días siguientes a la publicación de la presente ley, los montos mínimos a enterar por concepto de contribuciones de bienes raíces no agrícolas, al Fondo Común Municipal por parte de los municipios. Dichos montos se reajustarán en la misma forma y porcentaje que los avalúos de los bienes raíces y regirán a contar de la entrada en vigencia del reavalúo, hasta la próxima retasación de la comuna.\nNo obstante, en cada comuna el monto mínimo a que se refiere el inciso anterior no podrá ser superior a su giro total de contribuciones no agrícolas."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- El próximo reavalúo de los bienes raíces no agrícolas, no podrá efectuarse antes del 1° de enero del año 2000, y comprenderá todas las comunas del país, sin considerar el lapso en que hubiere regido el reavalúo que dispone la presente ley."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- El Servicio de Impuestos Internos informará a los contribuyentes, en el plazo de 60 días contados desde la publicación de esta ley, de los nuevos avalúos, las tasas que regirán y los montos exentos, y que su entrada en vigencia es una decisión que corresponde adoptar al alcalde y concejo municipal de la comuna respectiva.\".\nHabiéndose cumplido con lo establecido en el N° 1° del artículo 82 de la Constitución Política de la República; y por cuanto he tenido a bien aprobarlo y sancionarlo; por tanto promúlguese y llévese a efecto como Ley de la República."
    }
  ],
  "definitions": []
}