{
  "id": "cl-leychile-norma-23689",
  "type": "statute",
  "title": "Modifica la lei sobre Caja de Retiro i Montepio para;el personal del Ejército i de la Armada",
  "short_name": "Ley 3045",
  "status": "in_force",
  "issued_date": "1915-12-22",
  "in_force_date": "1915-12-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23689",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO.- Modifícase la lei número 3,029, de 9 de Setiembre último, en la forma que mas adelante se establece.\na) Sustitúyese el artículo 6 por el siguiente:\nART. 6.° Los sub-oficiales, cabos y soldados del Ejército que comprobaren veinticinco años de servicios prestados sin haber incurrido en nota de fealdad, i sin desercion, serán licenciados con una pension de retiro equivalente al sueldo íntegro de su empleo.\nIgual pension se dará a la jente de mar que sin incurrir en desercion ni en nota de fealdad, comprobare treinta años de servicios.\nDesde la fecha en que la jente de mar cumpla veinticinco años de servicios prestados en las condiciones ya indicadas i miéntras permanezca en servicio, tendrá derecho a percibir una gratificacion de cuarenta pesos mensuales sobre el sueldo asignado a su respectivo empleo.\nPara los efectos de completar los años de servicios exijidos en este artículo, es indiferente que ellos hayan sido prestados en el Ejército o en la Armada.\nLa tropa contratada i la jente de mar que ántes de cumplir los tiempos de servicios mencionados anteriormente se inutilizare por imposibilidad física o por enfermedad no proveniente de acto del servicio, tendrá derecho a ser licenciada con pension de retiro en conformidad a la escala siguiente:\nAños Tropa contratada Jente de mar\n---- ---------------- ------------\n10___________________ 25% 25%\n11___________________ 27% 27%\n12___________________ 30% 30%\n13___________________ 32% 32%\n14___________________ 35% 35%\n15___________________ 37% 37%\n16___________________ 40% 40%\n17___________________ 42% 42%\n18___________________ 45% 45%\n19___________________ 47% 47%\n20___________________ 50% 50%\n21___________________ 60% 55%\n22___________________ 70% 60%\n23___________________ 80% 65%\n24___________________ 90% 70%\n25___________________ 100% 75%\n26___________________ ____ 80%\n27___________________ ____ 85%\n28___________________ ____ 90%\n29___________________ ____ 95%\n30___________________ ____ 100%\nb) Sustitúyese el artículo 7.° por el siguiente:\n\"Para que un miembro del personal de la Armada o del Ejército tenga derecho a pension de retiro i a dejar montepío a su familia, deberá comprobar, a lo ménos, diez años de servicios.\nSin embargo, si los oficiales, individuos de tropa o jente de mar se inutilizaren a consecuencia de acto del servicio o en accion de guerra, tendrán derecho a retiro i a dejar montepío a sus familias aunque no tengan diez años.\nEn tal caso, si la inutilidad fuese parcial, la pension de retiro i la de montepío será la que corresponda a diez años de servicios, i si fuese total, la pension de retiro consistirá en el sueldo íntegro del empleo, i la de montepío en el setenta i cinco por ciento de esta pension de retiro.\nSe entenderá por inutilidad parcial la que imposibilita para continuar en el servicio, i por total, la que, ademas, incapacita para ganar el sustento en ocupaciones usuales o propias de la condición u oficio del individuo.\nc) Se suprime del artículo 8.° la frase \"o llamado a calificar servicios.\"\nd) Se sustituye el artículo 10 por el siguiente:\nART. 10.- Se establece el derecho a montepío a favor de las viudas, hijos lejítimos i madres viudas lejítimas de los individuos de las tropas contratadas i de la jente de mar.\nEl derecho a este montepío se justificará en conformidad a las prescripciones de la lei número 2,406, de 1910.\nLa pension de montepío que deba pagar la Caja a la familia de los miembros del Ejército i Armada que tengan derecho a ella, consistirá en el setenta i cinco por ciento de la pension de retiro de que esté en posesion el empleado fallecido o de la que le corresponda el dia de su fallecimiento, si éste ocurre en servicio activo.\nLa pension de montepío de la familia de los que, estando en servicio activo, fallecieren a consecuencia de accion de guerra o acto del servicio, será el setenta i cinco por ciento del sueldo asignado al empleo del funcionario fallecido.\nLa pension de montepío de la familia de los individuos de tropa i de la jente de mar que fallecieren fuera del servicio i que hayan sido licenciados con mas de diez años con buena licencia, será el setenta i cinco por ciento de la pension de retiro que corresponderia al fallecido por sus años de servicios en conformidad a la escala del artículo 6.°\nSe escluye a las hermanas del derecho a montepío que es de cargo a la Caja.\nLas viudas, los hijos lejítimos i la madre viuda lejítima, en el órden indicado de los oficiales del Ejército i de la Armada, de los individuos de las tropas contratadas i de la jente de mar que fallecieren en servicio activo ántes de cumplir diez años de servicios, tendrán derecho a la devolucion de los descuentos hechos al empleado fallecido, sin intereses.\nNo procederá esta devolucion si se hubiese dejado transcurrir diez años contados desde la fecha del fallecimiento.\nLos individuos de las tropas contratadas i la jente de mar que falten a las listas reglamentarias anteriores a aquella en que se consuma desercion, sufrirán sobre sus sueldos el descuento correspondiente que fijará el Presidente de la República. El valor en dinero de las raciones que corresponda a los faltos será abonado a la Caja de Retiro por decreto del Presidente de la República.\nEl personal del Ejército i de la Armada tendrá derecho a que se le abone a su familia un mes del sueldo o pension de retiro de que gozaba la persona fallecida, para gastos de entierro. En el caso de que la familia no se haga cargo de dichos gastos, se hará la inversion de la suma que corresponda para este servicio, por la autoridad militar o naval.\nDespues de transcurrido un año contado desde la fecha del fallecimiento, o cuando los funerales hayan sido pagados por el Gobierno, no se podrá reclamar la asignacion consultada en el inciso precedente.\nPara los efectos de esta lei, se reconocen como prestados en las condiciones exijidas por ella, los años de servicio que el personal del Ejército i Armada, que estaba en servicio a la fecha en que comenzó a rejir la lei número 3,029, hubiere prestado hasta esa fecha; debiendo incluirse entre esos años de servicios el tiempo que hayan permanecido como alumnos en los institutos de instruccion militar o naval i en los empleos civiles de nombramiento del Presidente de la República, que dén derecho a jubilar.\nLos cirujanos de marina tendrán derecho al abono de un año de servicios para los efectos de su retiro, por cada cinco años de servicios que hubieren prestado embarcados a bordo de los buques de la Armada ."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- El personal del Ejército i de la Armada continuará rejido respecto del retiro i montepío por las disposiciones vijentes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- Autorízase al Presidente de la República para redactar en un solo testo las disposiciones que queden vijentes de la lei número 3,029 i las que se contienen en la presente lei."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°- La presente lei se entenderá incorporada a la lei número 3,029 de 9 de Setiembre último."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°- Desde la fecha de la promulgacion de esta lei se derogan la lei número 1,527, de 24 de Enero de 1902, sobre premios de constancia de la Armada, i los artículos 23 i 24 de la lei número 2,644 de 1912."
    }
  ],
  "definitions": []
}