{
  "id": "cl-leychile-norma-28308",
  "type": "statute",
  "title": "ESTABLECE QUE LA CORPORACION DE LA VIVIENDA\nTRANSFERIRA A LOS EX HABITANTES DE RUCOS QUE ACTUALMENTE\nSE ENCUENTRAN RADICADOS EN LAS POBLACIONES QUE INDICA,\nLAS PROPIEDADES QUE ACTUALMENTE OCUPAN, EN LAS\nCONDICIONES QUE SEÑALA; CONDONA LOS PRESTAMOS OTORGADOS\nPOR LA CORPORACION DE LA VIVIENDA, DE ACUERDO CON EL\nARTICULO 60° DE LA LEY 14.171, DE 26 DE OCTUBRE DE 1960",
  "short_name": "Ley 15907",
  "status": "in_force",
  "issued_date": "1964-11-10",
  "in_force_date": "1964-12-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28308",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° La Corporación de la Vivienda transferirá a los ex habitantes de rucos que actualmente se encuentran radicados en las poblaciones Corvi, Los Jazmines, El Laurel, Lientur y Unidad Vecinal Número Tres de Gil de Castro, las propiedades que actualmente ocupan, a su valor de costo.\nDesde la fecha de la presente ley, el dividendo mensual que deberán pagar los beneficiados no será superior a ocho escudos (E° 8), y no tendrá reajuste.\nPara impetrar este beneficio se necesitará estar al día en el pago de los actuales dividendos u obligaciones con la Corporación de la Vivienda."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Los reajustes de los préstamos de reconstrucción otorgados por la Corporación de la Vivienda, no podrán ser superiores al interés medio bancario fijado por la Superintenddencia de Bancos. Para acogerse a este beneficio los deudores de la Corporación de la Vivienda deberán estar al día en el pago de sus dividendos al 31 de agosto de 1964, fecha en que se aplicará el interés a que se refiere el presente artículo, reemplazando con ello el actual sistema de reajuste."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Condónanse los préstamos otorgados por la Corporación de la Vivienda, de acuerdo con el artículo 60° de la ley 14.171\"."
    }
  ],
  "definitions": []
}