{
  "id": "cl-leychile-norma-29502",
  "type": "statute",
  "title": "AGREGA ARTICULOS QUE INDICA A LA ORDENANZA DE\nADUANAS",
  "short_name": "Ley 18075",
  "status": "in_force",
  "issued_date": "1981-11-27",
  "in_force_date": "1981-12-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29502",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Agréganse a continuación del artículo 135 de la Ordenanza de Aduanas, contenida en el decreto con fuerza de ley N°. 213, de 1953, los siguientes artículos:\n\"Artículo 136.- El Director Nacional de Aduanas podrá habilitar, hasta por 15 días, de oficio o a petición de los interesados, determinados locales o recintos particulares para el depósito de mercancías, sin previo pago de los derechos e impuestos que causen en su internación.\nExcepcionalmente se podrá, por razones de interés nacional y por resolución fundada, prorrogar el plazo establecido en el inciso anterior. También podrá prorrogarse este plazo tratándose de mercancías cuya importación se verifique por el Capítulo o del Arancel Aduanero, por el artículo 35 de la ley N°. 13.039 y sus modificaciones, por el artículo 6°. de la ley N°. 17.238 y sus modif icaciones, o en conformidad al decreto número 403, de Relaciones Exteriores, de 1968, y sus modificaciones. En estos últimos casos, la prórroga se otorgará por el período necesario para el otorgamiento de la franquicia invocada.\nArtículo 137.- Las mercancías depositadas en los locales o recintos habilitados quedarán bajo la autoridad y vigilancia de la Aduana hasta que sean legalmente retiradas, en las mismas condiciones exigidas para las mercancías depositadas en los recintos fiscales.\nLa vigilancia que el Director Nacional de Aduanas estime necesaria ejercer sobre dichos locales o recintos, se hará a expensas de las personas a quienes se permita depositar mercancías en ellos.\nArtículo 138.- Las personas a quienes se permita depositar sus mercancías en los locales o recintos habilitados, responderán ante la Aduana por los derechos y demás cargos correspondientes a las mercancías perdidas o dañadas, conforme se disponga en el Reglamento.\nArtículo 139.- El Director Nacional de Aduanas, con la aprobación del Ministro de Hacienda y sólo para actividades de exportación, podrá acordar modalidades especiales para el almacenamiento particular por las fábricas o industrias, de aquellas materias primas, partes, piezas o elementos que vayan a ser transformados, armados, integrados, elaborados o sometidos a otros procesos de terminación en dichos recintos. Podrá autorizar asimismo que algunos de los procesos industriales enumerados anteriormente, puedan ser ejecutados en recintos distintos al almacén particular habilitado para estos efectos.\nLos productos terminados causarán en su importación los derechos, impuestos y demás gravámenes que afecten a materias primas, partes, piezas o elementos, incorporados en su producción, sin considerar el mayor valor que adquieran por los procesos enumerados anteriormente.\nSi dichos gravámenes fueren superiores a los que afecten al producto final, éste se clasificará y tributará conforme a la partida que lo comprenda como tal.\nEl régimen especial de almacenamiento a que se refiere este artículo sólo podrá autorizarse por actividades fabriles o industriales y no individualmente para determinadas fábricas o industrias.\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Para el solo efecto de lo dispuesto en el artículo 3°. transitorio del decreto ley N°. 1.239, de 1975, el Director Nacional de Aduanas podrá acordar para las industrias terminales automotrices modalidades especiales de almacenamiento particular, de aquéllas a que se refiere el artículo 139 de la Ordenanza de Aduanas."
    }
  ],
  "definitions": []
}