{
  "id": "cl-leychile-norma-1048492",
  "type": "statute",
  "title": "MODIFICA PLAZO PARA REINTEGRO PARCIAL DEL IMPUESTO ESPECÍFICO AL PETRÓLEO DIESEL PARA LAS EMPRESAS DE TRANSPORTE DE CARGA, Y MODIFICA OTROS ASPECTOS DE ESTE MECANISMO",
  "short_name": "Ley 20658",
  "status": "amended",
  "issued_date": "2013-01-29",
  "in_force_date": "2025-07-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1048492",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "Artículo único.- Excepcionalmente, durante el período comprendido entre el 1 de enero de 2019 y el 31 de diciembre de 2026, ambas fechas inclusive, el porcentaje a que se refiere el inciso segundo del artículo 2° de la ley Nº 19.764, que establece el reintegro parcial de los peajes pagados en vías concesionadas por vehículos pesados y establece facultades para facilitar la fiscalización sobre combustibles, será el que resulte de la aplicación de la siguiente escala, en función de los ingresos anuales del contribuyente durante el año calendario inmediatamente anterior:\n1) 80% para los contribuyentes cuyos ingresos anuales hayan sido iguales o inferiores a 2.400 unidades de fomento.\n2) 70% para los contribuyentes cuyos ingresos anuales hayan sido superiores a 2.400 y no excedan de 6.000 unidades de fomento.\n3) 52,5% para los contribuyentes cuyos ingresos anuales hayan sido superiores a 6.000 y no excedan de 20.000 unidades de fomento.\n4) 31% para los contribuyentes cuyos ingresos anuales hayan sido superiores a 20.000 unidades de fomento.\nTratándose de contribuyentes que al momento de acogerse a este beneficio no tuvieren ingresos por el período de 12 meses inmediatamente anterior al mes en que se impetre el beneficio, se considerará que los ingresos anuales corresponden a la suma de los ingresos acumulados, según su proyección a doce meses, para lo cual los ingresos obtenidos en el o los meses respectivos deberán dividirse por el número de meses en que hubiere registrado ingresos efectivos, y multiplicarse por 12. En el momento en que el contribuyente haya completado sus primeros 12 meses de ingresos, se considerarán éstos para establecer el porcentaje de recuperación que le corresponda, según el inciso anterior, durante lo que resta del año.\nPara estos efectos, los ingresos de cada mes se expresarán en unidades de fomento, según el valor de ésta en el mes respectivo, y se descontará el impuesto al valor agregado correspondiente a las ventas y servicios de cada período.\nPara determinar el monto de los ingresos y establecer el porcentaje de recuperación a que se tiene derecho, el contribuyente deberá sumar a sus ingresos los ingresos obtenidos por sus relacionados, sea que realicen o no la misma actividad. La determinación de los relacionados y de los ingresos que se sumarán se realizará conforme a lo establecido en los párrafos 3° al 6° del número 3 del artículo 34 de la Ley sobre Impuesto a la Renta, en su redacción vigente al 31 de diciembre de 2019.\nLo dispuesto en este artículo se aplicará al impuesto específico que se encuentre recargado en las facturas emitidas durante el período a que se refiere el inciso primero por las empresas distribuidoras o expendedoras del combustible."
    }
  ],
  "definitions": []
}