{
  "id": "cl-leychile-norma-28185",
  "type": "statute",
  "title": "FIJA LA PLANTA DEL PERSONAL DE LA DIRECCION DE ESTADISTICA Y CENSOS NORMAS PARA EL ENCASILLAMIENTO BONIFICACION AL PERSONAL CONTRATADO QUE NO SEA ENCASILLADO REQUISITOS PARA SER DESIGNADO EN LOS CARGOS QUE INDICA TRABAJOS EXTRAORDINARIOS DEROGA EL INCISO FINAL DEL ARTICULO 30° DE LA LEY 14.171, DE 26 DE OCTUBRE DE 1960, EN RELACION CON LOS IMPUESTOS A LOS ESPECTACULOS PUBLICOS SUBSTITUYE EL ARTICULO 6° Y DEROGA LOS ARTICULOS 32°, 33° Y 34° Y EL ARTICULO TRANSITORIO DEL DECRETO CON FUERZA DE LEY 313, DE 1960, ORGANICO DE LA DIRECCION DE ESTADISTICA Y CENSOS",
  "short_name": "Ley 15449",
  "status": "in_force",
  "issued_date": "1963-12-20",
  "in_force_date": "1963-12-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28185",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- Fíjanse las siguientes plantas del personal de la Dirección de Estadísticas y Censos, dependientes del Ministerio de Económia, Fomento y Reconstrucción. Las remuneraciones anuales correspondientes a los cargos consultados en estas plantas serán las establecidas en el Decreto con Fuerza de Ley N.o 40, de 1959, con sus modificaciones posteriores:\nPLANTA DIRECTIVA, PROFESIONAL Y TECNICA\n_______________________________________________________\nCat. N.o\no Grado Cargo Empleados\n_______________________________________________________\n2.a Cat. Ingeniero Director: 1\n3.a Cat. Abogados (2); Ingenieros (6);\nEstadísticos (8); Secretario\nGeneral (1); Visitador General\nJefe (1): 18\n4.a Cat. Abogado (1); Ingeniero (7);\nArquitecto (1); Profesores de\nMatemáticas (2); Estadísticos\n(10); Secretario Comité\nConsultivo Técnico (1);\nVisitador General (1); Jefe\nDepartamento Administrativo\n(1);______________________________ 24\n5.a Cat. Abogado (1); Ingenieros\nAgrónomos (2); Profesor de\nMatemáticas (1); Profesores\nde Historia y Geografía (3);\nContador Oficial del Presupuesto\n(1); Contador (1); Estadísticos\n(6); Coordinador Estadísticas\nAgrícolas (1); Técnicos\nEstadísticos (10); Encuestadores\n(10):_____________________________ 36\n6.a Cat. Ingeniero Agrónomo (1); Profesor\nHistoria y Geografía (1);\nContador (1); Estadísticos (6);\nTécnicos Estadísticos (18);\nTopógrafos (2); Encuestadores\n(10); Bibliotecaria: (1)__________ 40\n7.a Cat. Contador (1); Estadísticos (5);\nTécnicos Estadísticos (25);\nEncuestadores (10);_______________ 41\nGr. 1.o Asistentes Sociales (2);\nEnfermera Universitaria (1);\nEstadísticos (5); Técnicos\nEstadísticos (15);\nEncuestadores (10);_______________ 33\nGr. 2.o Técnicos Estadísticos 13\nGr. 3.o Técnicos Estadísticos 11\nGr. 4.o Técnicos Estadísticos 15\nGr. 5.o Técnicos Estadísticos 14\nGr. 6.o Técnicos Estadísticos 14\n-----\n260\nPLANTA ADMINISTRATIVA\n5.a Cat. Oficiales (9); Oficial Artes\nGráficas (1):_____________________ 10\n6.a Cat. Oficial Artes Gráficas (1);\nOficiales (15);___________________ 16\n7.a Cat. Oficiales_________________________ 20\nGr. 1.o Oficiales_________________________ 19\nGr. 2.o Oficiales_________________________ 16\nGr. 3.o Oficiales_________________________ 14\nGr. 4.o Oficiales_________________________ 12\nGr. 5.o Oficiales_________________________ 10\nGr. 6.o Oficiales_________________________ 8\nGr. 7.o Oficiales_________________________ 6\nGr. 8.o Oficiales_________________________ 4\n-----\n135\nPLANTA DE SERVICIO\nGr. 6.o Mayordomo (1); Chofer (1);\nAuxiliar de Biblioteca (1):_______ 3\n_______________________________________________________\nCat. N.o\no Grado Cargo Empleados\n_______________________________________________________\nGr. 7.o Choferes (3); Porteros (2):_______ 5\nGr. 8.o Porteros__________________________ 4\nGr. 9.o Chofer (1); Porteros (3):_________ 4\nGr. 10.o Porteros__________________________ 3\nGr. 11.o Porteros__________________________ 2\n----\n21"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- El personal de Planta en actual servicio será encasillado por el Presidente de la República en las nuevas plantas establecidas en el artículo 1.o, sin sujeción a lo dispuesto en el artículo 14.o del Estatuto Administrativo.\nEl Presidente de la República efectuará el mencionado encasillamiento con los funcionarios de planta en actual servicio, de acuerdo con el orden de sus respectivos escalafones en los cargos que tengan igual denominación a los que desempeñaban a la fecha de la presente ley. También podrán ser encasillados en cargos que tengan denominación diferente.\nEn todo caso, para ser encasillado en un cargo profesional o técnico deberán acreditarse los requisitos pertinentes. No obstante, aquellos funcionarios que actualmente sirven cargos en la Planta Profesional sin reunir los requisitos exigidos por el DFL. N.o 313, de 1960, se entenderá que cumplen con dicha exigencia para los efectos del encasillamiento a que se refiere la presente ley.\nEl Presidente de la República podrá encasillar en los cargos de la Planta Directiva, Profesional y Técnica, a los actuales funcionarios contratados, siempre que reúnan los requisitos exigidos en la presente ley y en el Estatuto Administrativo.\nEl Presidente de la República podrá encasillar libremente a los funcionarios en los empleos a que se refiere la letra b) del artículo 16.o del DFL. N.o 338, de 1960 y en aquellos con denominación específica creados en la presente ley y que no existían a la fecha de su vigencia en las plantas del Servicio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- Para ser designado Estadístico, se requerirá título profesional universitario y haber realizado estudios de estadística no inferiores a un año, con un mínimo de dos horas semanales, en cursos de nivel universitario.\nPara desempeñar el cargo de Encuestador se requerirá ser egresado de escuela universitaria.\nPara ser nombrado Técnico Estadístico se requerirá Licencia Secundaria y haber realizado estudios de Estadística no inferiores a un año, con un mínimo de dos horas semanales, en cursos de nivel iniversitario."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- Para ser designado en el cargo de Ingeniero se requerirá el correspondiente título profesional universitario y estar inscrito en el Colegio de Ingenieros de Chile.\nPara desempeñar el cargo de Topógrafo se requerirá acreditar por lo menos ser egresado de establecimientos de enseñanza media técnica en especialidad de topografía."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o- Para servir el cargo de Bibliotecario será necesario comprobar los estudios correspondientes, mediante certificado otorgado por una Universidad del Estado o reconocida por éste que acredite tal especialidad.\nPara ser designado oficial de Artes Gráficas se requerirá acreditar los estudios pertinentes, mediante certificado otorgado por una Escuela Técnica o Industrial."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o- Previa autorización del Presidente de la República, corresponderá al Director del Servicio ordenar trabajos extraordinarios y determinar el horario en que éstos deban realizarse, sin que rija para estos efectos lo dispuesto en el artículo 79.o del DFL. N.o 338, de 1960.\nEstos trabajos extraordinarios podrán ordenarse si existieren fondos suficientes para ello."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o- Los títulos profesionales universitarios a que se refiere esta ley, deberán ser otorgados por una Universidad del Estado o reconocida por éste."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o- Las plantas y remuneraciones establecidas en la presente ley empezarán a regir desde el 1.o de Julio de 1963."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o- Una vez efectuado el encasillamiento, los cargos vancantes serán provistos por concurso en el cual sólo podrá participar el actual personal a contrata en el Servicio.\nLo dispuesto en este artículo es sin perjuicio de lo dispuesto en la letra b) del artículo 16.o del DFL N.o 338, de 1960."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.o- La bonificación de E° 11 mensuales establecida por la Ley N° 14.688 no se entenderá incluída en los aumentos de la presente ley y, en consecuencia, seguirá percibiéndose en las mismas condiciones que dicha ley señala."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.o- Las promociones que se originen con motivo del encasillamiento del personal en la plantas fijadas por la presente ley no se considerarán ascensos y, en consecuencia, no les afectará lo dispuesto en el artículo 64.o del DFL. N.o 338, de 1960, ni les hará perder el derecho que se establece en los artículos 50.o y 60.o de dicho texto legal."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.o- Deróganse los artículos 32.o, 33.o y 34.o y el artículo transitorio del DFL. N.o 313, de 1960."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.o- Reemplázase el artículo 6.o del DFL.\nN.o 313, de 1960, por el siguiente:\n\"Artículo 6.o- El Comité estará integrado en la siguiente forma:\na) Por el Director de Estadística y Censos, que lo presidirá, y\nb) Por un representante técnico de cada uno de los siguientes organismos:\nSubsecretaría de Transportes.\nSubsecretaría de Obras Públicas.\nSuperintendencia de Educación.\nSuperintendencia de Seguridad Social.\nSuperintendencia de Aduanas.\nCorporación de Fomento de la Producción.\nDirección de Agricultura y Pesca.\nBanco Central de Chile.\nServicio Nacional de Salud.\nServicio de Registro Civil e Identificación.\nDirección de Presupuesto.\nUniversidad de Chile.\nUniversidad Católica de Chile.\nCentro Latinoamericano de Demografía.\nLa Comisión de Estadística de las Naciones Unidas, la Comisión Económica para América Latina, el Instituto Internacional de Estadística, el Instituto Interamericano de Estadística y la Oficina Regional de Educación de UNESCO podrán designar también un representante cada uno, a fin de que asistan a este Comité en calidad de observadores y con derecho a voz."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.o- El Director de Estadística y Censos integrará los Consejos de la Corporación de Fomento de la Producción y del Consejo Superior de Fomento Agropecuario."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.o- El Presidente de la República otorgará al personal de empleados contratados que no sean encasillados, una bonificación extraordinaria equivalente al 20 por ciento del total de los sueldos obtenidos por estos funcionarios en el primer semestre de 1963.\nPara estos efectos de fijar la bonificación a que se refiere el inciso anterior, se computará también el tiempo servido por esos empleados a giro o por trabajos especiales."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.o- El mayor gasto que represente la aplicación de esta ley en el presente año se financiará con los fondos no invertidos consultados en los ítem 07/03/02, 07/03/04, 07/03/05 y 07/03/08 del Presupuesto vigente de la Dirección de Estadística y Censos. Para estos efectos se autoriza al Presidente de la República para traspasar a los ítem que corresponda las sumas necesarias, sin ninguna de las limitaciones establecidas en el artículo 42.o del DFL. N.o 47, de 1959.\nDerógase el inciso final del artículo 30.o de la Ley N.o 14.171, publicada en el \"Diario Oficial\" de 26 de Octubre de 1960."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.o- Mensualmente el Director de Estadística y Censos informará al Congreso Nacional sobre el cálculo de las variaciones del índice de precios al consumidor, dando a conocer al Senado y a la Cámara de Diputados los resultados concretos de las encuestas respecto de cada precio individual de los diferentes productos y servicios."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {ARTS. 1-3} Artículo 1.o- Los empleados en actual servicio de la Dirección de Estadística y Censos que desempeñen cargos de Ayudantes Estadísticos y de Inspectores, serán encasillados por orden de Escalafón en los cargos de Técnicos Estadísticos, aunque no reúnan los requisitos para desempeñar dichos cargos; pero cesarán en sus funciones el 31 de Diciembre de 1967, si en esa fecha no hubieren acreditado los estudios de Estadística a que se refiere el inciso tercero del artículo 3.o de esta ley."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o- La primera diferencia de sueldo que resulte del encasillamiento a que se refiere la presente ley, no ingresará a las respectivas instituciones de previsión, sino que será de beneficio del personal."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o- El funcionario que actualmente sirve el cargo de Oficial de Presupuestos en la Dirección de Estadística y Censos, será encasillado en la 5a. categoría de la Planta Directiva, Profesional y Técnica, como Contador Oficial del Presupuesto, sin necesidad de nuevo nombramiento. Este funcionario conservará las atribuciones y deberes que le están señalados en el DFL.\nN.o 106, de 1960, quedando bajo la supervigilancia técnica del Oficial de Presupuesto Jefe de la Subsecretaría de Economía, Fomento y Reconstrucción.\""
    }
  ],
  "definitions": []
}