{
  "id": "cl-leychile-norma-1094397",
  "type": "statute",
  "title": "AUTORIZA ERIGIR UN MONUMENTO EN MEMORIA DEL POETA JORGE TEILLIER, EN LA COMUNA DE LAUTARO",
  "short_name": "Ley 20944",
  "status": "in_force",
  "issued_date": "2016-08-25",
  "in_force_date": "2016-09-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1094397",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\" Artículo 1º .- Autorízase erigir un monumento en la comuna de Lautaro, Región de La Araucanía, en memoria del poeta y docente señor Jorge Octavio Teillier Sandoval."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Las obras se financiarán mediante erogaciones populares obtenidas por medio de colectas públicas, donaciones y otros aportes privados. Las colectas públicas se efectuarán en las fechas y lugar que determine la Comisión Especial que se crea en el artículo 4º, en coordinación con el Ministerio de Educación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Créase un fondo especial con el objeto de recibir las erogaciones, donaciones y demás aportes que señala el artículo anterior. Los fondos que se obtengan se depositarán en una cuenta especial que se abrirá al efecto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créase una Comisión Especial ad honorem, encargada de ejecutar los objetivos de esta ley, la que estará integrada por un senador autor de la presente ley, el Secretario Ejecutivo del Consejo de Monumentos Nacionales, un representante del Consejo Nacional de la Cultura y las Artes, un representante de la Sociedad de Escritores de Chile, el alcalde de la comuna de Lautaro, el Secretario Regional Ministerial de Educación de la Región de La Araucanía y los diputados pertenecientes al distrito respectivo.\nEl quórum para sesionar y adoptar acuerdos será el de la mayoría de sus miembros."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La Comisión Especial tendrá las siguientes funciones:\na) Determinar la fecha y la forma en que se efectuarán las colectas públicas, así como también realizar las gestiones legales destinadas a que éstas se lleven a cabo.\nb) Determinar el sitio exacto en que se ubicará el monumento.\nc) Llamar a concurso público de proyectos para la ejecución de las obras, fijar sus bases y resolverlo.\nd) Abrir una cuenta corriente especial para gestionar el fondo a que se refiere el artículo 3º.\ne) Administrar la cuenta y el fondo contemplados en el artículo 3º."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Si al concluir la construcción del monumento resultaren excedentes de las erogaciones recibidas, éstos serán destinados a financiar la publicación de obras del señor Jorge Octavio Teillier Sandoval y demás iniciativas literarias que la Comisión Especial determine.\"."
    }
  ],
  "definitions": []
}