{
  "id": "cl-leychile-norma-213895",
  "type": "statute",
  "title": "CREA EL FONDO NACIONAL DE DESARROLLO CULTURAL Y LAS ARTES",
  "short_name": "Ley 19891",
  "status": "amended",
  "issued_date": "2003-07-31",
  "in_force_date": "2020-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=213895",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Párrafo 1º Naturaleza, Funciones y Organos",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Derogado."
    },
    {
      "provision_ref": "art2",
      "chapter": "Párrafo 1º Naturaleza, Funciones y Organos",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Derogado."
    },
    {
      "provision_ref": "art3",
      "chapter": "Párrafo 1º Naturaleza, Funciones y Organos",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Derogado."
    },
    {
      "provision_ref": "art4",
      "chapter": "Párrafo 1º Naturaleza, Funciones y Organos",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Derogado."
    },
    {
      "provision_ref": "art5",
      "chapter": "PARRAFO 2º Del Directorio",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Derogado."
    },
    {
      "provision_ref": "art6",
      "chapter": "PARRAFO 2º Del Directorio",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Derogado."
    },
    {
      "provision_ref": "art7",
      "chapter": "PARRAFO 2º Del Directorio",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Derogado."
    },
    {
      "provision_ref": "art8",
      "chapter": "PARRAFO 2º Del Directorio",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Derogado."
    },
    {
      "provision_ref": "art9",
      "chapter": "PARRAFO 2º Del Directorio",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Derogado."
    },
    {
      "provision_ref": "art10",
      "chapter": "Párrafo 3º Del Subdirector Nacional",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- Derogado."
    },
    {
      "provision_ref": "art11",
      "chapter": "Párrafo 3º Del Subdirector Nacional",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°.- Derogado."
    },
    {
      "provision_ref": "art12",
      "chapter": "Párrafo 4º Del Comité Consultivo Nacional",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°.- Derogado."
    },
    {
      "provision_ref": "art13",
      "chapter": "Párrafo 4º Del Comité Consultivo Nacional",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13°.- Derogado."
    },
    {
      "provision_ref": "art14",
      "chapter": "Párrafo 4º Del Comité Consultivo Nacional",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14°.- Derogado."
    },
    {
      "provision_ref": "art15",
      "chapter": "Párrafo 4º Del Comité Consultivo Nacional",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15°.- Derogado."
    },
    {
      "provision_ref": "art16",
      "chapter": "Párrafo 5º De los Consejos Regionales de la Cultura y las Artes",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16°.- Derogado."
    },
    {
      "provision_ref": "art17",
      "chapter": "Párrafo 5º De los Consejos Regionales de la Cultura y las Artes",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17°.- Derogado."
    },
    {
      "provision_ref": "art18",
      "chapter": "Párrafo 5º De los Consejos Regionales de la Cultura y las Artes",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18°.- Derogado."
    },
    {
      "provision_ref": "art19",
      "chapter": "Párrafo 5º De los Consejos Regionales de la Cultura y las Artes",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19°.- Derogado."
    },
    {
      "provision_ref": "art20",
      "chapter": "Párrafo 5º De los Consejos Regionales de la Cultura y las Artes",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20°.- Derogado."
    },
    {
      "provision_ref": "art21",
      "chapter": "Párrafo 5º De los Consejos Regionales de la Cultura y las Artes",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21°.- Derogado."
    },
    {
      "provision_ref": "art22",
      "chapter": "Párrafo 5º De los Consejos Regionales de la Cultura y las Artes",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22°.- Derogado."
    },
    {
      "provision_ref": "art23",
      "chapter": "Párrafo 5º De los Consejos Regionales de la Cultura y las Artes",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23°.- Derogado."
    },
    {
      "provision_ref": "art24",
      "chapter": "Párrafo 5º De los Consejos Regionales de la Cultura y las Artes",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24°.- Derogado."
    },
    {
      "provision_ref": "art25",
      "chapter": "Párrafo 6º Del Patrimonio",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25°.- Derogado."
    },
    {
      "provision_ref": "art26",
      "chapter": "Párrafo 7º Del Personal",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26°.- Derogado."
    },
    {
      "provision_ref": "art27",
      "chapter": "Párrafo 7º Del Personal",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27°.- Derogado."
    },
    {
      "provision_ref": "art28",
      "chapter": "Párrafo 1º",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- Créase el Fondo Nacional de Desarrollo Cultural y las Artes, en adelante \"el Fondo\", que será administrado por el Ministerio de las Culturas, las Artes y el Patrimonio con el objeto de financiar, total o parcialmente, proyectos, programas, actividades y medidas de fomento, ejecución, difusión y conservación de las artes y el patrimonio cultural en sus diversas modalidades y manifestaciones, con exclusión de aquellas materias cubiertas por la ley Nº 19.227, de Fomento del Libro y la Lectura, la ley N° 19.928, sobre Fomento de la Música Nacional y la ley N° 19.981, sobre Fomento Audiovisual.\nLos recursos del Fondo se asignarán a proyectos seleccionados mediante concurso público, lo que se formalizará a través de resolución del Subsecretario de las Culturas y las Artes."
    },
    {
      "provision_ref": "art29",
      "chapter": "Párrafo 1º",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- El Fondo Nacional de Desarrollo Cultural y las Artes estará constituido, en especial, por:\n1) Los recursos que contemple anualmente la Ley de Presupuestos de la Nación;\n2) Las donaciones, herencias o legados que se hagan a la Subsecretaría de las Culturas y las Artes, con la precisa finalidad de incrementar los recursos del Fondo;\n3) Los aportes que reciba de la cooperación internacional para el cumplimiento de sus objetivos, y\n4) Los recursos que reciba el Fondo por cualquier otro concepto."
    },
    {
      "provision_ref": "art30",
      "chapter": "Párrafo 1º",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.- El Fondo se desglosará, a lo menos, en las siguientes líneas específicas de funcionamiento:\n1) Fomento de las Artes.\nDestinada a financiar proyectos de creación, producción y difusión artística en artes visuales y otras disciplinas artísticas. Los recursos se otorgarán mediante concurso público.\n2) Desarrollo Cultural Regional.\nDestinada a financiar proyectos de difusión y formación artística, de rescate y difusión de manifestaciones culturales tradicionales y locales, de eventos y programas culturales. Los recursos serán otorgados mediante concurso público.\n3) Desarrollo de Infraestructura Cultural.\nDestinado a financiar proyectos de construcción, reparación, adecuación y equipamiento de infraestructura cultural. Se otorgarán los recursos mediante concurso público.\n4) Becas y Pasantías.\nDestinada a financiar proyectos de personas naturales del ámbito de la formación artística, la creación artística y la gestión cultural, cuyo objetivo sea capacitar, perfeccionar o especializar a tales personas en instituciones nacionales o extranjeras de reconocido prestigio.\nLos recursos se asignarán mediante postulaciones cuya evaluación y selección estará a cargo de una Comisión de Becas.\nEn los proyectos financiados por el Fondo, salvo los relativos a becas y pasantías reservados a personas naturales, podrán participar personas naturales y jurídicas, de derecho público o privado."
    },
    {
      "provision_ref": "art31",
      "chapter": "Párrafo 1º",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.- Un reglamento, aprobado por decreto supremo del Ministerio de las Culturas, las Artes y el Patrimonio, que deberá ser suscrito además por el Ministro de Hacienda, regulará el Fondo Nacional de Desarrollo Cultural y las Artes, y deberá incluir, entre otras normas, lo relativo a la asignación de recursos en las líneas indicadas en el artículo anterior; las normas de evaluación, elegibilidad, selección, rangos de financiamiento, viabilidad técnica y financiera, impacto social y cultural; la forma, instancia y órgano que efectuará los procesos de evaluación y selección, que deberán ser realizados por especialistas, todo lo cual asegurará la debida imparcialidad, transparencia y objetividad en la asignación de los recursos; las normas de inhabilidades, incompatibilidades y el deber de abstención de las personas a cargo de la evaluación y selección, y los compromisos y garantías de resguardo para el Fisco.\nEl reglamento determinará, además, las fechas y plazos de convocatoria a concursos, información pública y demás disposiciones que aseguren un amplio conocimiento de la ciudadanía sobre su realización y resultados. Asimismo deberá determinar la forma en que se informará fundadamente acerca de los resultados a todos los postulantes.\nEl reglamento deberá dictarse dentro de los seis meses siguientes a la fecha de publicación de la presente ley."
    },
    {
      "provision_ref": "art32",
      "chapter": "Párrafo 1º",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.- El Ministerio de las Culturas, las Artes y el Patrimonio deberá publicar en un medio escrito de circulación nacional y en otro de circulación regional, respectivamente, la nómina de los beneficiarios del Fondo, con indicación de los montos asignados y tipos de proyectos."
    },
    {
      "provision_ref": "art33",
      "chapter": "Párrafo 1º",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.- Los criterios de evaluación de los proyectos que establezca el reglamento deberán incluir, a lo menos, la calidad de la propuesta, el impacto y proyección artístico y cultural del proyecto, y los aportes privados, cuando corresponda.\nLas bases de cada concurso determinarán los ponderadores de evaluación de cada uno de los criterios."
    },
    {
      "provision_ref": "art34",
      "chapter": "Párrafo 1º",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.- La selección de los proyectos que se propongan tanto a nivel regional como nacional deberá efectuarse mediante concursos públicos, postulaciones, licitaciones u otras modalidades, que se sujetarán a las bases definidas por el Subsecretario de las Culturas y las Artes y al respectivo reglamento.\nLas asignaciones se efectuarán mediante la celebración de un convenio en el que deberá consignarse su destino, las condiciones de su empleo y su fiscalización."
    },
    {
      "provision_ref": "art35",
      "chapter": "Párrafo 1º",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.- La Ley de Presupuestos del sector público determinará, cada año, los recursos que se destinarán al Fondo Nacional de Desarrollo Cultural y las Artes.\nEn dicha ley se efectuará, anualmente, la distribución de los recursos del Fondo, propiciando un desarrollo cultural armónico y equitativo entre las Regiones."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO III Disposiciones Generales",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36°.- Derogado."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO III Disposiciones Generales",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37°.- Derogado."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO III Disposiciones Generales",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38°.- Derogado."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO III Disposiciones Generales",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39°.- Derogado."
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO III Disposiciones Generales",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40°.- Derogado."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- Autorízase al Presidente de la República para que en el plazo de 180 días de publicada esta ley, dicte un decreto con fuerza de ley mediante el cual determinará la forma y modo a través de los cuales los organismos señalados en el artículo 36, se relacionarán con el Consejo.\nEl domicilio del Servicio establecido en el artículo 2º no alterará los que le correspondan actualmente a los organismos que pasan a relacionarse con el Consejo."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- La División de Extensión Cultural del Ministerio de Educación, el Departamento de Cultura del Ministerio Secretaría General de Gobierno y la Secretaría del Comité Calificador de Donaciones Privadas pasarán a conformar el Ministerio de las Culturas, las Artes y el Patrimonio, con sus recursos y personal, cualquiera sea la calidad jurídica de este último.\nMediante decreto supremo expedido por intermedio del Ministerio de Educación o del Ministerio Secretaría General de Gobierno, según corresponda, se determinarán los bienes muebles e inmuebles fiscales que se destinarán al funcionamiento del Consejo, los que comprenderán aquellos que a la fecha de publicación de la presente ley se encuentren destinados a las unidades antes mencionadas. El Subdirector Nacional requerirá de las reparticiones correspondientes las inscripciones y anotaciones que procedan, con el solo mérito de copia autorizada del decreto supremo antes mencionado."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "TERCERO Transitorio",
      "title": "Artículo TERCERO Transitorio",
      "content": "Artículo tercero.- Facúltase al Presidente de la República para que dentro del plazo de 180 días, contado desde la fecha de publicación de la presente ley, por medio de un decreto con fuerza de ley, que será expedido por intermedio del Ministerio de Educación, el que además deberá ser suscrito por el Ministro de Hacienda, fije la planta de personal del Ministerio de las Culturas, las Artes y el Patrimonio, la que regirá a contar de la fecha antedicha.\nLa planta que se fije no podrá significar un mayor gasto, una alteración de los grados ni un incremento en el número de cargos que estén provistos en las plantas de la División de Extensión Cultural o en la Secretaría del Comité Calificador de Donaciones Privadas del Ministerio de Educación y del Departamento de Cultura del Ministerio Secretaría General de Gobierno a la fecha de entrada en vigencia de la misma. La condición de encontrarse los cargos provistos será certificada por los Subsecretarios respectivos. Con todo, podrán crearse adicionalmente hasta veinte cargos directivos o de jefatura.\nEn el ejercicio de esta facultad, el Presidente de la República deberá dictar todas las normas necesarias para la adecuada estructuración y operación de las plantas que fije.\nLos funcionarios a que se refiere el inciso segundo se entenderán encasillados, por el solo ministerio de la ley y sin solución de continuidad, y desde la fecha de vigencia de la planta de personal, en los cargos de la nueva planta que tengan el mismo grado de los que ejercían.\nEl encasillamiento no constituirá, para ningún efecto legal, término de servicio o supresión de empleos o cargos ni, en general, cese de funciones o término de la relación laboral. Tampoco podrá significar pérdida del beneficio contemplado en el artículo 132 del decreto con fuerza de ley Nº 338 de 1960, en relación al artículo 14 de la ley Nº 18.834.\nDel mismo modo, los funcionarios conservarán el número de bienios que estuvieran percibiendo y mantendrán el tiempo de permanencia en el grado para tal efecto.\nPara el solo efecto de la aplicación práctica del encasillamiento dispuesto en los incisos anteriores, el Presidente del Consejo, mediante resolución, dejará constancia de la ubicación concreta que ha correspondido en las plantas a cada funcionario."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "CUARTO Transitorio",
      "title": "Artículo CUARTO Transitorio",
      "content": "Artículo cuarto.- El Presidente de la República, por decreto expedido por intermedio del Ministerio de Hacienda, conformará el primer presupuesto del Ministerio de las Culturas, las Artes y el Patrimonio y traspasará a éste, desde el presupuesto de las unidades señaladas en el artículo segundo transitorio, los recursos para que cumpla sus funciones."
    },
    {
      "provision_ref": "artquinto-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "QUINTO Transitorio",
      "title": "Artículo QUINTO Transitorio",
      "content": "Artículo quinto.- Las personas contratadas sobre la base de honorarios en la División de Extensión Cultural del Ministerio de Educación y en el Departamento de Cultura del Ministerio Secretaría General de Gobierno, podrán ser contratadas de conformidad con el artículo 9º de la ley Nº 18.834.\nLas personas contratadas serán asimiladas a un grado de la Escala Unica de Sueldos de la Planta correspondiente a sus funciones y requisitos, que sea equivalente o más cercano en sus montos brutos mensuales, al valor de los honorarios que se les estén pagando al momento de la contratación.\nDurante el primer año de aplicación de la presente ley, las personas así contratadas deberán tener, a lo menos, tres años de permanencia ininterrumpida en dicha calidad al 31 de diciembre de 2001 y su número no podrá exceder de cincuenta.\nEn la medida que se celebren estos contratos, la dotación máxima del Consejo se entenderá incrementada en el número de cupos correspondientes a éstos. Transcurrido el primer año, el número de estas contrataciones quedará determinado conforme a la dotación máxima que se fije para el Consejo en la Ley de Presupuestos de cada año.\nPara los efectos de este artículo, no regirá la limitación establecida en el inciso segundo del artículo 9º de la ley Nº 18.834."
    },
    {
      "provision_ref": "artsexto-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "SEXTO Transitorio",
      "title": "Artículo SEXTO Transitorio",
      "content": "Artículo sexto.- El mayor gasto que pueda significar la creación de hasta 20 cargos directivos o de jefaturas, a que se refiere el párrafo final del inciso segundo del artículo tercero transitorio, se financiará con cargo a los presupuestos vigentes de los Ministerios de Educación y Secretaría General de Gobierno, y en lo que no fuera posible, con cargo al ítem 50-01-03-25-33.104, de la Partida Presupuestaria Tesoro Público.\"."
    }
  ],
  "definitions": []
}