{
  "id": "cl-leychile-norma-25678",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA\nTRANSFERIR GRATUITAMENTE A LA MUNICIPALIDAD DE LEBU EL\nDOMINIO DE UN TERRENO FISCAL UBICADO EN ESA CIUDAD",
  "short_name": "Ley 7867",
  "status": "in_force",
  "issued_date": "1944-09-13",
  "in_force_date": "1944-12-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25678",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Autorízase al Presidente de la República para que transfiera gratuitamente a la Municipalidad de Lebu el dominio de un terreno fiscal, ubicado en esa ciudad, con una superficie de 881.50 metros cuadrados y que tiene los aiguientes deslindes:\nAl Norte, en 21.50 metros, con la calle Bello; al sur, con el Callejón de la Intendencia, que lo separa del terreno fiscal en que encuentra construído el Cuartel de Carabineros; al Este, en 42 metros con terrenos fiscales que se ceden por el artículo siguiente a la Parroquia de la ciudad y en los que se encuentra edificada la Iglesia, y al Oeste, con terrenos fiscales en que se encuentra edificada la Intendencia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° Autorízase, asimismo, al Presidente de la República, para transferir gratuitamente a la Parroquia de la ciudad de Lebu, el dominio del terreno fiscal en que se encuentra edificada la Iglesia, con una superficie de 714 metros cuadrados y que tiene los siguientes deslindes:\nAl Norte, en 17 metros, con calle Bello; al Sur, con el Callejón de la Intendencia, que lo separa de los terrenos fiscales ocupados por el Cuartel de Carabineros; al Oeste, en 42 metros, con los terrenos fiscales que se transfieren en virtud del artículo anterior a la Municipalidad de Lebu, y al Este, con la calle Saavedra."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° Condónanse las sumas que adeudan al Fisco la Municipalidad y la Parroquia de la ciudad de Lebu por el concepto de rentas de arrendamiento de los terrenos de propiedad fiscal a que se refiere esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° Esta ely regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}