{
  "id": "cl-leychile-norma-237619",
  "type": "statute",
  "title": "AUTORIZA ERIGIR UN MONUMENTO EN MEMORIA DEL EX CARDENAL RAUL SILVA HENRIQUEZ",
  "short_name": "Ley 20013",
  "status": "in_force",
  "issued_date": "2005-04-25",
  "in_force_date": "2005-05-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=237619",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Autorízase la erección de un monumento en memoria del ex Cardenal Raúl Silva Henríquez en el lugar denominado \"Pórtico Raúl Silva Henríquez\", ubicado en la rotonda de la variante Viña del Mar - Valparaíso, en la Ruta Nº 68."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Las obras se financiarán por erogaciones populares, obtenidas mediante la realización de colectas públicas, las que se efectuarán en las fechas y lugares que determine la comisión especial que se crea para los efectos de este proyecto, como también por medio de donaciones y otros aportes privados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Créase un fondo con el objeto de recibir las erogaciones, donaciones y demás aportes que señala el artículo anterior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créase una comisión especial de siete miembros ad honorem, encargada de ejecutar los objetivos de esta ley, la que estará constituida por:\na) Un representante de la Municipalidad de Viña del Mar.\nb) Un representante de la Municipalidad de\nValparaíso.\nc) Dos diputados.\nd) Un representante del Ministerio de Obras Públicas.\ne) El Obispo de Valparaíso.\nf) El Vicepresidente del Consejo de Monumentos Nacionales.\nLos diputados serán designados por la Cámara de Diputados. El quórum para sesionar será el de la mayoría de sus miembros."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La comisión especial tendrá las siguientes funciones:\na) Determinar la fecha, la forma y los lugares en que se efectuarán las colectas públicas, como también realizar las gestiones legales destinadas a que éstas se efectúen.\nb) Administrar el fondo creado en el artículo 3º.\nc) Llamar a concursos públicos de proyectos y para la ejecución de las obras, fijar sus bases y resolverlos.\nd) Abrir una cuenta corriente especial para gestionar el fondo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Si al concluir la construcción del monumento, resultaren excedentes de las erogaciones recibidas, éstos serán destinados -conservando el espíritu de las obras del Cardenal- a las aldeas S.O.S., que albergan a menores desvalidos, o en subsidio, lo que la comisión especial determine.\"."
    }
  ],
  "definitions": []
}