{
  "id": "cl-leychile-norma-27986",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA\nTRANSFERIR GRATUITAMENTE AL YATCHING CLUB DE TONGOY EL\nTERRENO QUE INDICA Y CUYOS DESLINDES SEÑALA, UBICADO EN\nLA POBLACION TONGOY, COMUNA DE OVALLE, EL QUE SERA\nDESTINADO AL CUMPLIMIENTO DE SUS FINES SOCIALES Y DE\nDIFUSION DE LOS DEPORTES NAUTICOS; DECLARA DE UTILIDAD\nPUBLICA LOS TERRENOS DE PROPIEDAD DE LA GOTA DE LECHE DE\nOVALLE, UBICADOS EN LA LOCALIDAD DE TONGOY, Y OCUPADOS\nPOR LA POBLACION DE PESCADORES DE ESE PUERTO, LOS QUE\nSERAN EXPROPIADOS POR LA CORPORACION DE LA VIVIENDA PARA\nSER VENDIDOS A SUS ACTUALES OCUPANTES.",
  "short_name": "Ley 14917",
  "status": "in_force",
  "issued_date": "1962-09-28",
  "in_force_date": "1962-10-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27986",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°. Autorízase al Presidente de la República para que transfiera gratuitamente al Yatching Club de Tongoy un predio fiscal de aproximadamente 3.750 metros cuadrados, ubicado en la población Tongoy, de la comuna y departamento de Ovalle, provincia de Coquimbo, que tiene los siguientes deslindes: Norte, calle sin nombre; Este, Avenida Costanera; Sur, sitio N° 2, de propiedad de Enrique Clausen, y Oriente, calle Arturo Prat.\nEl sitio en referencia se encuentra inscrito a fs.\n36, N° 64 del Registro de Propiedad del Conservador de Bienes Raíces de Ovalle, correspondiente al año 1860."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. Los terrenos individualizados en el artículo anterior deberán ser destinados por el Yatching Club al cumplimiento de sus fines sociales y de difusión de los deportes náuticos; en caso contrario, la enajenación a título gratuito se resolverá, volviendo los terrenos al patrimonio del Fisco."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Declárase de utilidad pública los terrenos de propiedad de la Gota de Leche de Ovalle ubicados en la localidad de Tongoy, de la comuna y departamento de Ovalle y ocupados por la población de pescadores de ese puerto. Expropiados dichos terrenos por la Corporación de la Vivienda, ésta los venderá a sus actuales ocupantes por el precio de expropiación y les concederá para el pago del precio de venta el máximo de facilidades que las leyes vigentes le permitan\"."
    }
  ],
  "definitions": []
}