{
  "id": "cl-leychile-norma-26883",
  "type": "statute",
  "title": "LIBERA DE DERECHOS DE INTERNACION Y EN GENERAL DE\nTODO DERECHO O CONTRIBUCION A LOS ELEMENTOS QUE INDICA,\nDESTINADOS AL ROTARY CLUB DE ANTOFAGASTA, AL CLUB DE\nLEONES DE CHILLAN Y AL CLUB DE LEONES DE ANGOL",
  "short_name": "Ley 11877",
  "status": "in_force",
  "issued_date": "1955-08-20",
  "in_force_date": "1955-09-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26883",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Libéranse de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto del Ministerio de Hacienda N° 2,772, de 18 de Agosto de 1943, y sus modificaciones posteriores, y, en general, de todo derecho o contribución, a los elementos que se individualizan a continuación, destinados al Rotary Club de Antofagasta, al Club de Leones de Chillán y al Club de Leones de Angol, respectivamente:\nRotary Club de Antofagasta\nDos \"Tyrnolux\" incubadoras, modelo N° 2, para guaguas;\nRegulador de temperatura automático, regulación de temperatura de 15° hasta 40° Celsius;\nEscalas grandes de instrumentos;\nTanteador para calor, niquelado;\nLámpara para inspección;\nCobertura de material plástico blanco con botones automáticos;\nColchón de capok;\nMecanismo que da señal (timbre) inmediatamente al faltar la corriente eléctrica;\nEjecución portable con rollos gomados US$ 177,75 c/u., US$ 355,50;\nUn \"Tyrnolux\", incubador para transporte de guaguas, US$ 136 c/u., US$ 136.\nClub de Leones de Chillán\nUn equipo de incubadora para prematuros, de calefacción radiante, Simensen & Weels, para C.A. 220 V. y 50 ciclos, adquirido en Copenhague por el Club de Leones de Chillán, en el precio de Cr. D. 4.700, embarcado en la motonave \"Marghethe Bakke\", el 25 de Febrero ppdo., con destino a Valparaíso, licencia de importación N° 61,753.\nClub de Leones de Angol\nUna incubadora para prematuros, de calefacción radiante, Simensen & Weels, para C.A. 220 volts y 50 ciclos, controles termostáticos y ventilación completa, con sus accesorios, embalada en una caja con peso neto de 40 Kgs. y bruto de 110 Kgs. y en otra con peso neto de 9 Kgs. y bruto de 31 Kgs., licencia de importación número 1,904, adquirida por el Club de Leones de Angol, para donarla al Hospital San José de Angol, embarcada en Copenhague en la motonave \"Marghethe Bakke\" y que se encuentra actualmente en la Aduana de Valparaíso.\nSi dentro del plazo de diez años, contados desde la publicación de la presente ley, se enajenaren a cualquier título las especies liberadas por los incisos anteriores, o se les diere otro destino, deberán enterarse en arcas fiscales los derechos e impuestos de cuyo pago esta ley libera, quedando solidariamente responsables de ello las personas o entidades que intervinieron en los actos o contratos respectivos.\""
    }
  ],
  "definitions": []
}