{
  "id": "cl-leychile-norma-135560",
  "type": "statute",
  "title": "",
  "short_name": "Ley 1932",
  "status": "in_force",
  "issued_date": "1907-03-08",
  "in_force_date": "1907-03-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=135560",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Concédese a la Compañía Carbonífera \"Los Rios de Curanilahue\", o a quien sus derechos represente:\n1.° Permiso para construir i esplotar una línea férrea entre el establecimiento carbonífero denominado \"Los Rios de Curanilahue\" i un punto de la costa en la bahía del Carnero;\n2.° El uso de los terrenos fiscales destinados a la construccion de la vía, estaciones, desvíos i maestranzas; i 3.° El uso de las vias públicas en las partes que la línea las recorra o atraviese, siempre que no embarace o perjudique el tráfico público."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Se declaran de utilidad pública los terrenos de propiedad municipal o particular que se necesiten para el trayecto de la línea, sus estaciones i anexos.\nLas jestiones para pedir las espropiaciones correspondientes deberán iniciarse dentro de los seis meses siguientes a la aprobacion de los planos definitivos por el Presidente de la República."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Los planos definitivos del ferrocarril i obras anexas serán sometidos a la aprobacion del Presidente de la República en el término de un año.\nSi trascurridos seis meses desde la fecha de presentacion de los planos respectivos al Presidente de la República, éste no decretare modificaciones, se considerarán aprobados.\nLas obras se iniciarán dentro de los seis meses siguientes a la aprobacion de los planos i se terminarán en el plazo de dos años desde su iniciacion."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Caducará el permiso i las concesiones si el empresario no presenta los planos para su aprobacion o no inicia los trabajos, o no los termina i entrega la línea al tráfico en los plazos fijados en el artículo precedente."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Dentro de doce meses contados desde la fecha de la presente lei, el concesionario constituirá en arcas fiscales un depósito de diez mil pesos.\nEste depósito quedará a beneficio fiscal i caducará la concesion si se faltare a cualquiera de los plazos estipulados."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Las tarifas que fije la Empresa del ferrocarril para el trasporte de mercaderías i carga serán sometidas a la aprobacion del Presidente de la República."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Esta concesion durará por el término de noventa años, contados desde la fecha en que se entregue al tráfico público; vencido este plazo, la via con sus materiales, edificios e instalaciones pasarán a ser propiedad del Estado."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Despues de veinte años contados desde que comience la esplotacion, el Estado podrá adquirir el ferrocarril, pagando el valor real que a la fecha de la adquisicon tenga la línea, edificios i material de la Empresa.\nEste valor se fijará a justa tasacion de peritos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° La presente concesion no podrá trasferirse sin autorizacion del Presidente de la República."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Si los derechos conferidos por esta concesion, fueren trasferidos a personas o sociedades estranjeras, la cesion no será válida sin estipulacion espresa de que los concesionarios renuncien por sí o por sus sucesores, a toda accion diplomática para hacer valer los derechos emanados de esta concesion, debiendo sujetarse a lo que resuelvan los tribunales de la República."
    }
  ],
  "definitions": []
}