{
  "id": "cl-leychile-norma-28972",
  "type": "statute",
  "title": "AUTORIZA A LA CAJA DE PREVISION DE LA MARINA\nMERCANTE NACIONAL, SECCION EMPLEADOS Y OFICIALES, PARA\nREAJUSTAR LAS PENSIONES EN LA FORMA QUE SEÑALA",
  "short_name": "Ley 17388",
  "status": "in_force",
  "issued_date": "1970-10-31",
  "in_force_date": "1970-11-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28972",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- La Caja de Previsión de la Marina\nMercante Nacional, Sección Empleados y Oficiales,\nconcederá, conjuntamente con el reajuste ordenado por el\nartículo 40 de la ley N° 15.386, un reajuste extraordinario, por una sola vez, de un 20% a las pensiones de hasta dos sueldos vitales y siempre que esas pensiones hubieren tenido un año de vigencia al 1° de Enero de 1970.\nLas pensiones comprendidas entre dos sueldos vitales y dos sueldos vitales más el 20% deberán ser reajustadas a esta última cantidad.\nLa Caja de Previsión de la Marina Mercante Nacional, Sección Empleados y Oficiales pagará este reajuste extraordinario hasta la concurrencia de sus disponibilidades."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Modifícase el artículo del DFL. N° 1, del Ministerio de Defensa Nacional, Estatuto del Personal de las Fuerzas Armadas, publicado en el Diario Oficial del 7 de Octubre de 1968, en la siguiente forma:\na) Agrégase el siguiente inciso quinto:\n\"En quinto grado las hermanas solteras huérfanas que carezcan de medios propios de vida iguales a un sueldo vital y medio o más mensual de la Escala A) del departamento de Santiago.\", y\nb) En el inciso sexto, que pasará a ser séptimo, se suprime la conjunción \"y\" que figura entre las expresiones \"o mayor de 65 años\" y \"a falta de éste\", reemplazando el punto final por una coma y agregando la siguiente frase: \"y a falta de ésta las hermanas solteras huérfanas que carezcan de medios propios de vida iguales a un sueldo vital y medio o más mensual de la escala A) del departamento de Santiago.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El régimen de retiro, pensión, montepío y desahucio del personal de la Caja de Previsión de la Defensa Nacional se regirá por las normas pertinentes del DFL N° 1, de 1968, aplicables a los empleados civiles de las Fuerzas Armadas.\nPara los efectos de lo dispuesto en el artículo 24 transitorio del citado cuerpo legal, se considerará el tiempo servido en la Caja de Previsión de la Defensa Nacional."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las pensiones otorgadas por la Sección Oficiales y Empleados de la Caja de Previsión de la Marina Mercante Nacional, con anterioridad al 11 de Diciembre de 1963, se reliquidarán a partir del 1° de Julio de 1970, considerando como sueldo base de pensión el promedio de los últimos doce meses de la remuneración computable, percibida en el período anterior a la cesación en funciones. Para este efecto se considerarán los reajustes legales que se hubieren concedido entre la fecha de otorgamiento de la pensión y la reliquidación de la misma, calculados sobre la nueva pensión inicial determinada con este objeto.\nCorresponderá exclusivamente a la Superintendencia de Seguridad Social dictar las normas para que la Caja de Previsión de la Marina Mercante Nacional proceda a practicar el reajuste y la reliquidación a que se refiere el inciso anterior."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Agrégase el siguiente artículo, con el número 40 bis, a la ley N° 15.386:\n\"Artículo 40 bis.- Para calcular el monto de la jubilación y de la indemnización por años de servicios o de desahucio de los afiliados a la Caja de Previsión de la Marina Mercante Nacional se tomará como base el promedio de los últimos 12 meses de trabajo y, otorgadas serán reajustadas anualmente en proporción al alza experimentada por el sueldo vital de Santiago.\nLa tramitación de las jubilaciones o indemnización por años de servicio se efectuará sin perjuicio que los imponentes prosigan en sus funciones.\nEl presente artículo regirá a contar desde el 1° de Noviembre de 1970.\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Las instituciones de previsión social, a solicitud de las empresas periodísticas y de las empresas radioemisoras formuladas dentro de los 30 días siguientes a la publicación de esta ley en el Diario Oficial, consolidarán las sumas que ellas les adeuden por concepto de imposiciones y aportes legales al 30 de Septiembre de 1970.\nEl total a que ascienda la consolidación se pagará en 20 cuotas trimestrales iguales, a contar desde el día 1° del mes siguiente a la expiración del plazo indicado en el inciso precedente, con el interés del 1,5% mensual, que se cancelará junto con cada cuota.\nEl retardo en el pago de una cuota o de las imposiciones que se devenguen con posterioridad al 1° de Octubre de 1970, por más de 15 días, hará exigible la totalidad de la deuda y la respectiva institución podrá aplicar las multas, intereses y reajustes que procedan.\nCondónanse las multas o intereses adeudados por las empresas acogidas a lo dispuesto en este artículo por concepto de imposiciones y aportes legales adeudados hasta el 30 de Septiembre de 1970.\nMientras esté pendiente el pago de las cuotas a plazo de la deuda consolidada, los obreros y empleados de las empresas acogidas a la consolidación gozarán de todos los beneficios que las respectivas leyes de previsión les otorgan."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Declárase que el N° 3 del artículo 7° de la ley N° 17.365 regirá desde el 1° de Febrero de 1971 y que la totalidad de las imposiciones correspondientes al mes de Enero de 1971 se hará sobre la remuneración máxima establecida en el artículo 7° de la ley N° 10.475.\"."
    }
  ],
  "definitions": []
}