{
  "id": "cl-leychile-norma-27327",
  "type": "statute",
  "title": "CREA EL DEPARTAMENTO DE PUENTE ALTO, EN LA PROVINCIA\nDE SANTIAGO, CUYA CAPITAL SERA LA CIUDAD DE PUENTE ALTO;\nCREA LA PLANTA DE LA GOBERNACION DE PUENTE ALTO, CON LOS\nCARGOS QUE INDICA; CREA LA PLANTA DEL JUZGADO DE LETRAS\nDE MAYOR CUANTIA DE PUENTE ALTO, CON LOS CARGOS QUE\nSEÑALA; ESTABLECE A BENEFICIO FISCAL, UNA CONTRIBUCION\nADICIONAL DE UN 1/2 POR MIL ANUAL SOBRE EL AVALUO\nIMPONIBLE DE LOS BIENES RAICES DE LAS COMUNAS\nSUBDELEGACIONES DE PUENTE ALTO, SAN JOSE DE MAIPO Y\nPIRQUE; PARA LOS EFECTOS ELECTORALES, EL DEPARTAMENTO\nQUE SE CREA MANTENDRA LA SITUACION VIGENTE DEL TERCER\nDISTRITO DE SANTIAGO, AL QUE PERTENECEN LOS TERRITORIOS\nMUNICIPALES QUE LO FORMAN.",
  "short_name": "Ley 12997",
  "status": "in_force",
  "issued_date": "1958-09-09",
  "in_force_date": "1959-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27327",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Créase el departamento de Puente Alto en la provincia de Santiago, cuya capital será la ciudad de Puente Alto.\nEl territorio del departamento de Puente Alto quedará formado por el de las actuales comunas-subdelegaciones de Puente Alto, San José de Maipo y Pirque, del departamento de Santiago, con los límites que les fueron fijados por decreto del Ministerio del Interior 4.771, de 13 de julio de 1939."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Establécese, a beneficio fiscal, una contribución adicional de un medio por mil sobre el avalúo imponible de los bienes raíces de las comunas-subdelegaciones mencionadas en el artículo 1°."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Este departamento mantendrá para los efectos electorales, la situación vigente del Tercer Distrito del departamento de Santiago, al que pertenecen los territorios municipales que lo forman, de acuerdo con la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° La presente ley regirá desde el 1° de enero del año siguiente a la fecha de su publicación en el \"Diario Oficial\"."
    }
  ],
  "definitions": []
}