{
  "id": "cl-leychile-norma-28272",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA\nEXPROPIAR A FAVOR DE LA MUNICIPALIDAD DE QUINTA NORMAL\nEL INMUEBLE QUE INDICA CON EL FIN DE QUE ESTA LO DESTINE\nA LA CONSTRUCCION DE UNA PLAZA DE JUEGOS INFANTILES",
  "short_name": "Ley 15711",
  "status": "in_force",
  "issued_date": "1964-09-24",
  "in_force_date": "1964-10-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28272",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Declárase de utilidad pública y autorízase al Presidente de la República para expropiar a favor de la Municipalidad de Quinta Normal la propiedad ubicada en la calle Lo Espinoza N° 2890 y enrolada con los números 4837/25 y 4837/26 del rol de avalúos y cuyos deslindes son:\nNorte, en 70,60 metros con propiedad de René Guidubli;\nOriente, en 90,50 metros con calle Lo Espinoza;\nPoniente, en 58,50 metros con calle Tehualda, y Sur, en 102,40 y en 25 metros con varios propietarios de la Población Luis Capdeville.\nEsta propiedad se encuentra inscrita a fojas 5.090, N° 9.030, del año 1952 y fojas 9.676 número 17.335 del año 1953 del Registro de Propiedad del Conservador de Bienes Raíces de Santiago.\nEl predio antes individualizado será destinado por la Municipalidad a la construcción de una Plaza con Juegos Infantiles.\nLa expropiación se llevará a efecto con arreglo a las disposiciones establecidas en los artículos 42°, 43° y 44° del decreto supremo del Ministerio de Obras Públicas 1.050, de 31 de mayo de 1960, texto definitivo de la Ley de Construcciones y Urbanización, y estos terrenos se considerarán afectos al plano regulador intercomunal como áreas verdes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La Municipalidad de Quinta Normal atenderá el pago de las indemnizaciones a que haya lugar con motivo de la expropiación autorizada en el artículo precedente, con cargo a sus rentas ordinarias\"."
    }
  ],
  "definitions": []
}