{
  "id": "cl-leychile-norma-269075",
  "type": "statute",
  "title": "ESTABLECE NORMAS SOBRE LOS DERECHOS MORALES Y PATRIMONIALES DE LOS INTÉRPRETES DE LAS EJECUCIONES ARTÍSTICAS FIJADAS EN FORMATO AUDIOVISUAL",
  "short_name": "Ley 20243",
  "status": "in_force",
  "issued_date": "2008-01-16",
  "in_force_date": "2008-02-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=269075",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Los derechos de propiedad intelectual de los artistas, intérpretes y ejecutantes de obras o fijaciones audiovisuales, se regirán por las disposiciones especiales de esta ley y, en lo no previsto en ella, por la ley N° 17.336, en cuanto sea aplicable."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Con independencia a sus derechos patrimoniales, e incluso después de la transferencia de éstos o de su extinción, el artista, intérprete y ejecutante gozará, de por vida, del derecho a reivindicar la asociación de su nombre sobre sus interpretaciones o ejecuciones; y de oponerse a toda deformación, mutilación u otro atentado sobre su actuación o interpretación, que lesione o perjudique su prestigio o reputación.\nEl ejercicio de estos derechos es transmisible a los herederos del artista intérprete y ejecutante, que tengan el carácter de legitimarios, de acuerdo a los órdenes abintestato establecidos en la ley. Estos derechos son inalienables, siendo nulo cualquier pacto en contrario."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El artista intérprete y ejecutante de una obra audiovisual, incluso después de la cesión de sus derechos patrimoniales, tendrá el derecho irrenunciable e intransferible de percibir una remuneración por cualquiera de los siguientes actos que se realicen respecto de soportes audiovisuales de cualquier naturaleza, en que se encuentran fijadas o representadas sus interpretaciones o ejecuciones audiovisuales:\na) La comunicación pública y radiodifusión que realicen los canales de televisión, canales de cable, organismos de radiodifusión y salas de cine, mediante cualquier tipo de emisión, análogo o digital;\nb) La puesta a disposición por medios digitales interactivos;\nc) El arrendamiento al público, y\nd) La utilización directa de un videograma o cualquier otro soporte audiovisual o una reproducción del mismo, con fines de lucro, para su difusión en un recinto o lugar accesible al público mediante cualquier instrumento idóneo.\nLa remuneración a que se refiere este artículo no se entenderá comprendida en las cesiones de derechos que el artista hubiere efectuado con anterioridad a esta ley y no afecta los demás derechos que a los artistas intérpretes de obras audiovisuales les reconoce la ley N° 17.336, sobre Propiedad Intelectual."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El pago de la remuneración será exigible de quien lleve a efecto alguna de las acciones a que se refiere el artículo precedente.\nEl cobro de la remuneración podrá efectuarse a través de la entidad de gestión colectiva que los represente, y su monto será establecido de acuerdo a lo dispuesto en el artículo 100 de la ley N° 17.336."
    }
  ],
  "definitions": []
}