{
  "id": "cl-leychile-norma-1041772",
  "type": "statute",
  "title": "AUMENTA LAS PENAS DEL DELITO DE ROBO DE CAJEROS AUTOMÁTICOS",
  "short_name": "Ley 20601",
  "status": "in_force",
  "issued_date": "2012-07-06",
  "in_force_date": "2012-07-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1041772",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Agrégase el siguiente artículo 443 bis al Código Penal:\n\"Artículo 443 bis.- El robo con fuerza de cajeros automáticos, dispensadores o contenedores de dinero, o del dinero y valores contenidos en ellos, será sancionado con la pena de presidio menor en su grado máximo. Para los efectos del presente artículo se entenderá que hay fuerza en las cosas si se ha procedido con alguno de los medios señalados en el artículo 440, Nos 1° y 2°; si se ha fracturado, destruido o dañado el cajero automático o dispensador o sus dispositivos de protección o sujeción mediante el uso de instrumentos contundentes o cortantes de cualquier tipo, incluyendo el empleo de medios químicos; o si se utilizan medios de tracción.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El Ministerio del Interior y Seguridad Pública, mediante un decreto supremo, regulará las medidas mínimas de seguridad aplicables a la instalación y operación de los cajeros automáticos, dispensadores o contenedores de dinero de cualquier especie, denominados en adelante e indistintamente \"cajeros automáticos\" o \"cajeros\".\nEstarán obligadas al cumplimiento de las referidas normas que dicte el Ministerio del Interior y Seguridad Pública, las entidades bancarias y financieras de cualquier naturaleza y las empresas de apoyo al giro bancario que reciban o mantengan dineros en sus operaciones, y sean propietarias o administradoras, a cualquier título, de cajeros automáticos, dispensadores o contenedores de dinero de cualquier especie.\nLas medidas de seguridad de los cajeros automáticos deberán incorporarse en los estudios de seguridad de las entidades obligadas de acuerdo al inciso anterior, propietarias o administradoras de los mismos.\nLa fiscalización de las medidas de seguridad aplicables a los cajeros automáticos corresponderá a Carabineros de Chile o a la autoridad respectiva, de acuerdo con lo establecido en el inciso tercero del artículo 1° del decreto ley N° 3.607, de 1981."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El decreto supremo a que se refiere el artículo precedente deberá, a lo menos, regular materias relativas a la ubicación y entorno de los dispensadores de dinero, a los sistemas de anclaje, de alarma, de grabación de imágenes, de protección contra elementos cortantes o fundentes, de empotramiento y blindaje y al sistema disuasivo de seguridad de entintado de billetes.\nEl incumplimiento de las medidas de seguridad establecidas conforme a lo dispuesto en este artículo dará lugar a las sanciones previstas en el inciso octavo del artículo 3° del decreto ley N° 3.607, de 1981.\"."
    }
  ],
  "definitions": []
}