{
  "id": "cl-leychile-norma-1092747",
  "type": "statute",
  "title": "LEY ELECTORAL",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1890-08-20",
  "in_force_date": "1890-08-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1092747",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO PRIMERO De las juntas electorales",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1\nQuince días después de publicada la presente ley en el Diario Oficial, los tesoreros fiscales y municipales publicarán en un diario ó periódico de la ciudad de su residencia, y harán fijar en la puerta del edificio en que tengan su oficina, listas con los nombres de los cincuenta propietarios de los predios que paguen mayor contribución agrícola ó de alumbrado y sereno, en cada una de las subdelegaciones urbanas ó rurales en que estuviere dividido el departamento, con expresión de las cuotas que paguen.\nDurante los siete días siguientes, cualquier ciudadano puede observar esas listas por haberse incluido en ellas nombres que no deban figurar ó por haberse omitido alguno.\nEstas observaciones se dirigirán por escrito á los mismos funcionarios que publiquen las listas, previa anotación que haga de ellas el secretario del juzgado de turno en lo civil."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO PRIMERO De las juntas electorales",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2\nVeinticinco días después de publicada la presente ley, se reunirán en la tesorería fiscal, á las doce del día, los mismos funcionarios públicos, y teniendo presente las listas de que habla el artículo anterior, y las observaciones que hubieren recibido, formarán con arreglo al orden de mayores cuotas una lista de los dieciocho contribuyentes de cada una de las subdelegaciones urbanas ó rurales en que estuviere dividido el departamento.\nSolo incluirán en ellas á los propietarios de fundos rústicos ó urbanos gravados con la contribución respectiva aun cuando no estuvieren domiciliados en la subdelegación. Para hacer el cómputo tomarán en cuenta los doce meses trascurridos desde el 1.° de Enero hasta el 31 de Diciembre del año anterior á aquel en que se forme la lista.\nNo acumularán las contribuciones. Si algún propietario tuviere diversos predios dentro de la misma subdelegación, se pondrá su nombre únicamente en el caso que la contribución de alguno de ellos le diera derecho á figurar en la lista, y se pondrá una sola vez por la cuota más alta, aun cuando pague mayor cuota por más de un predio.\nCuando un propietario tuviere derecho á figurar en diversas subdelegaciones de un mismo departamento, se colocará su nombre en la que corresponda por pagar mayor cuota, y se anotará en cada una de las otras listas el hecho de haberse suprimido su nombre.\nSi resultare que paguen igual cuota mayor número de ciudadanos que el indicado, se incluirán los nombres de todos ellos en la lista.\nSi el número de los contribuyentes inscritos en los roles de cada subdelegación fuere menor que el exigido para la subdelegación, la lista se formará con los que aparezcan.\nSi el predio estuviere ubicado en diversas subdelegaciones, el nombre del contribuyente figurará en la lista de la subdelegación en que estuviere ubicada la casa-habitación del propietario, y si esta no existiere, la del administrador ó la del mayordomo en su defecto.\nNo podrán figurar en ella ni los arrendatarios, ni los socios ó comuneros, ni las personas jurídicas."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO PRIMERO De las juntas electorales",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3\nLos funcionarios indicados firmarán estas listas, y las remitirán el mismo día al juez de letras de turno en lo civil, quién hará fijar copia de ellas en las puertas de la secretaría del juzgado y las mandará publicar en los diarios ó periódicos del departamento, si los hubiere y no habiéndolos, en los de la cabecera de la provincia.\nEn los departamentos en que no hubiere juez de letras la lista se remitirá al de la correspondiente jurisdicción. En estos casos, la publicación se hará, además, en los diarios ó periódicos del departamento á que corresponde la lista, y la fijación de carteles en la oficina del juzgado de primera instancia.\nLa fijación y publicación se hará dentro de las cuarenta y ocho horas siguientes á la hora del recibo de las listas.\nSi el juez no las recibiere de los funcionarios respectivos en el día fijado, ordenará, de oficio, dentro del plazo de veinticuatro horas, que se lleven á su despacho los roles de contribuyentes y demás antecedentes reunidos en conformidad al artículo 1 y formará por sí mismo las listas prescritas en el artículo 2, las que hará publicar dentro de otras veinticuatro horas."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO PRIMERO De las juntas electorales",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4\nEn el plazo fatal de siete días, contados desde aquel en que se publiquen las listas, podrán ser observadas por cualquier ciudadano para pedir inclusiones ó exclusiones, sin que perjudique la falta de observación establecida en el artículo 1.\nLas reclamaciones se presentarán por escrito al juez de letras respectivo y sólo podrán fundarse en la circunstancias de no poseer el objetado los requisitos para ser ciudadano elector, de no ser propietarios dentro de las subdelegaciones respectivas los que figuran en las listas, ó de no figurar en ellas propietarios que paguen mayor contribución.\nLos padres ó maridos que administren propiedades de sus hijos menores ó mujeres, podrán pedir que se les incluya en el lugar correspondiente.\nNo se admitirá otra prueba que el certificado de inscripción y el recibo de la contribución. El padre ó marido podrá justificar su estado civil con arreglo á la ley.\nSi el predio urbano ó rústico hubiere trasferido de dominio dentro de los doce meses contados del 1.° de Enero al 31 de Diciembre del año anterior, el comprador tendrá derecho para pedir que su nombre se ponga en lugar del del vendedor."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO PRIMERO De las juntas electorales",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5\nDentro del mismo plazo establecido en el artículo anterior deberán alegarse las escusas para formar parte de las juntas electorales.\nSolo podrán escusarse los que tengan más de sesenta años de edad ó los que justifiquen alguna imposibilidad física ó moral que los inhabilite para desempeñar las funciones que les impone esta ley.\nPosteriormente no se admitirán para escusarse de la pena sino las causales sobrevinientes, con excepción de la edad, que no podrá alegarse después.\nLos que figuren en la lista de dos ó más departamentos deberán expresarlo ante el juez de letras que tramite las listas de su residencia, indicando el predio por el cual paguen mayor contribución, y el departamento á que corresponda, para que se le excluya de los demás.\nEl juez de letras trasmitirá esta solicitud á los jueces de los otros departamentos el mismo día de su presentación por el conducto más breve."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO PRIMERO De las juntas electorales",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6\nEl juez hará publicar las reclamaciones y escusas alegadas á medida que se presenten y expedirá su fallo sin más antecedentes que los producidos, al día siguiente de la expiración del plazo.\nAl dictar su resolución, el juez excluirá de oficio á los senadores, diputados y á todos los empleados públicos.\nRespecto de las listas que no hubieren sido reclamadas, mandará poner certificado de no estar objetadas, y hará las exclusiones á que hubiere lugar según el inciso anterior.\nLa sentencia debe publicarse en la forma prescrita en el art. 3, al día siguiente de su fecha, y será apelable por cualquier ciudadano dentro de los dos días siguientes á su publicación."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO PRIMERO De las juntas electorales",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7\nHabiendo apelación, se remitirá el expediente á la Corte de Apelaciones respectiva en el plazo de veinticuatro horas, sin esperar ninguna tramitación. El tribunal de alzada procederá sin esperar la comparecencia de las partes, dictará sentencia dentro de los quince días siguientes al de la fecha de la sentencia de primera instancia y mandará devolver los expedientes el mismo día de su resolución."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO PRIMERO De las juntas electorales",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8\nDurante todo el procedimiento, las notificaciones que ocurran se harán por carteles fijados en la puerta del juzgado ó tribunal el mismo día que se dicte la providencia.\nNo se concederá ningún recurso contra las providencias que dicte el juez de primera instancia antes de la sentencia definitiva. Tampoco se concederá recurso de nulidad en las resoluciones de la Corte de Alzada.\nNo se admitirán tampoco los recursos de implicancia ó recusación de los jueces.\nTodas las actuaciones se harán libres de derechos y en papel simple. Los funcionarios á quienes se ocurra para obtener certificados ó copias que hayan de servir en el expediente de formación de la lista de mayores contribuyentes, estarán obligados á darlas á petición verbal del interesado y sin más gravamen que el de escribiente."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO PRIMERO De las juntas electorales",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9\nVeintidós días después de la fecha de la sentencia de primera instancia, el juez de letras formará la lista definitiva de contribuyentes de cada subdelegación, incluyendo hasta dieciocho nombres, y expresando separadamente al lado de cada nombre el valor de la contribución pagada.\nLos siete propietarios que paguen mayor contribución formarán la junta electoral de la subdelegación.\nSi por pagar cantidades iguales dos ó más propietarios apareciere en la lista un número mayor que el exigido para organizar la junta, se considerarán preferidos los unos sobre los otros por el orden alfabético de su primer apellido, y si tuvieren dos ó más el mismo apellido, se determinará la preferencia por el orden alfabético del primer nombre.\nSi no apareciere de las resoluciones de primera y segunda instancia el nombre de siete propietarios para formar la junta de una subdelegación, el juez de letras la agregará á la más inmediata y de más fácil comunicación, sin consideración á que sea urbana ó rural, ni al número de orden, y formará una sola lista con los nombres de los propietarios que aparezcan en las dos ó más subdelegaciones que agrupe, prefiriéndose entre sí por el orden de cuotas que paguen.\nLas listas así formadas serán fijadas i publicadas al día siguiente de su fecha, en la forma prescrita en el art. 3, y se comunicarán al primer alcalde de la Municipalidad."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO II De los registros y procedimientos preliminares de la inscripción",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10\nEl registro de electores se formará por subdelegaciones, subdividiéndose en cada una de ellas en secciones que no podrán exceder de ciento cincuenta calificados.\nLos registros que se abran desde la promulgación de esta ley regirán hasta que una ley especial disponga la formación de otros nuevos."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO II De los registros y procedimientos preliminares de la inscripción",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11\nSerán inscritos en el registro todos los chilenos que hubieren cumplido veintiún años de edad, que sepan leer y escribir, que residan en la subdelegación respectiva."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO II De los registros y procedimientos preliminares de la inscripción",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12\nEl registro se formará por triplicado en libros en folio que tendrán en cada llana un margen á la izquierda, en el que deberá poner su firma el ciudadano inscrito al lado del número de orden que le corresponda, y columnas verticales paralelas entre sí para anotar su nombre y apellidos paterno y materno, el lugar de su nacimiento, su estado, su profesión ó giro y el local preciso de su habitación, cuando no pudiere indicarse el número y la calle. Tendrá además una columna en la cual firmarán las personas que hubieren certificado la residencia de los inscritos.\nUn ejemplar del registro quedará en poder del notario conservador de bienes raíces del departamento, otro en poder del tesorero fiscal y el tercero en poder del tesorero municipal."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO II De los registros y procedimientos preliminares de la inscripción",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13\nLos Presidentes y Vice-Presidentes de las Cámaras se reunirán cinco días después de publicada la presente ley en el Diario Oficial, á las doce del día, para determinar prudencialmente el número de cuadernos para registros que se han de emplear en las próximas inscripciones, los que mandarán imprimir. Determinarán así mismo la forma del timbre que deben llevar los registros en cada una de las hojas de que consten.\nEste timbre podrá ser general para todos los departamentos ó especial para diversas secciones de la República.\nEl registro deberá tener además hojas en blanco foliadas y timbradas para extender las actas de las sesiones diarias y las actas de escrutinio."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO II De los registros y procedimientos preliminares de la inscripción",
      "section": "14",
      "title": "Artículo 14",
      "content": "ART. 14.\nUna vez preparados los cuadernos, formarán inventario de ellos y harán su distribución prudencialmente entre los distintos departamentos, remitiéndolos en paquetes lacrados al primer alcalde de la Municipalidad respectiva, levantando acta de lo obrado.\nEsta remisión deberá hacerse dentro de los cuarenta y cinco días siguientes á la fecha de la publicación de esta ley en el Diario Oficial."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO II De los registros y procedimientos preliminares de la inscripción",
      "section": "15",
      "title": "Artículo 15",
      "content": "ART. 15.\nEl sexto día siguiente al de la fecha de la resolución judicial que forme la lista definitiva de contribuyentes de cada subdelegación, se reunirán los nombrados, á las doce del día, en casa del contribuyente que pague la mayor cuota, para constituir la junta electoral de la subdelegación. Si el contribuyente no habitare en la subdelegación, deberá señalar el lugar de la reunión con tres días de anticipación, publicando aviso al efecto.\nSerá presidente de la junta en éste y todos los actos de ella el contribuyente que pague mayor cuota, y secretario el que pague la segunda cuota. Si las cuotas de dos ó más contribuyentes fueren iguales, será presidente el de más edad y secretario el que siga en ella.\nNi en este ni en ningún otro caso en que deba funcionar que no esté expresamente exceptuado por esta ley, podrá constituirse la junta con menos de cuatro vocales, y serán nulos los actos ó acuerdos que se tomaren sin la presencia de ese número.\nSi la junta electoral se compusiere de más de siete vocales por haberse acumulado los contribuyentes de dos ó más subdelegaciones, el número de vocales necesario para poder constituir la junta será el de uno sobre lo mitad del total que la compone."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO II De los registros y procedimientos preliminares de la inscripción",
      "section": "16",
      "title": "Artículo 16",
      "content": "ART. 16\nReunida la junta, acordara por mayoría de votos el edificio público de la subdelegación en que debe funcionar, tanto para el acto de la inscripción en los registros como para el acto de la votación y escrutinio. Para este efecto se preferirá algún edificio fiscal ó municipal, como escuela, mercado, estación, etc.\nSi dentro de los límites de la subdelegación no hubiere edificio fiscal ó municipal, designará cuatro edificios particulares para que sea tomado en arriendo el que se obtenga en mejores condiciones.\nAcordará también el número de cuadernos de registros que necesite, de cuadernos para índice, así como los ejemplares de la presente ley, los útiles de escritorio y mobiliario que sean precisos para sus funciones.\nTodos los acuerdos se tomarán por mayoría de votos, y en caso de empate, prevalecerá la opinión del presidente.\nDe todo lo obrado se levantará acta por escrito y sé designará al vocal de la junta electoral que debe publicarla en los diarios ó periódicos de la cabecera del departamento dentro de veinticuatro horas, llevarla personalmente al primer alcalde de la Municipalidad del departamento en el mismo plazo, y representar á la junta para recibir los elementos necesarios para desempeñar sus funciones.\nEste vocal se denominará Comisario de la Junta Electoral."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO II De los registros y procedimientos preliminares de la inscripción",
      "section": "17",
      "title": "Artículo 17",
      "content": "ART. 17\nEl primer alcalde de la Municipalidad del departamento funcionará diariamente desde la constitución de las juntas electorales, en la sala municipal desde las diez de la mañana hasta las cinco de la tarde, y entregará bajo recibo al comisario de cada junta electoral los cuadernos para registros y demás elementos que consten del acta que le debe ser presentada. Este recibo se pondrá al pie de la misma acta que quedará archivada en la secretaría municipal.\nEl primer alcalde, de acuerdo con el comisario, podrá reducir el número de cuadernos para registros si lo considerare excesivo con relación al total de los que hubiere recibido para distribuir.\nDará al mismo tiempo una orden por escrito para que el empleado ó funcionario fiscal ó municipal que tenga á su cargo el edificio designado por la junta para sus funciones le entregue el salón que se indicare.\nEsta orden deberá ser obedecida por todos los empleados, cualquiera que sea su categoría ó sección del servicio público á que pertenecieren, sin que pueda escusarse su cumplimiento por consultas ú órdenes del superior gerárquico del empleado á quien se le presente."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO II De los registros y procedimientos preliminares de la inscripción",
      "section": "18",
      "title": "Artículo 18",
      "content": "ART. 18\nSi el día en que deban instalarse las juntas electorales para comenzar las inscripciones, la de alguna ó algunas subdelegaciones del departamento no hubieren enviado comisario para recibir los cuadernos de registro y presentar el acta de su instalación, el primer alcalde lo comunicará al juez del crimen respectivo para la formación del proceso correspondiente, en el que se procederá de oficio.\nSin perjuicio del proceso, el juez del crimen mandará citar á los vocales de la junta que no se hubiere instalado para dentro de veinticuatro horas y reunidos todos los que fueren encontrados, sin esperar la citación de los que no fueren habidos, constituirá la junta con los presentes, procediendose en conformidad al art. 16, debiendo el comisario que se elija recibir en el mismo día los registros é instalarse la junta al día siguiente para proceder á las inscripciones.\nEsta constitución extraordinaria de la junta no eximirá á los vocales de las penas á que haya lugar."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO II De los registros y procedimientos preliminares de la inscripción",
      "section": "19",
      "title": "Artículo 19",
      "content": "ART. 19\nCorresponde al comisario de cada junta electoral trasladar los artículos que reciba del alcalde al lugar en que deba funcionar; preparar la sala que se hubiere designado y hacer el contrato de arrendamiento que fuere necesario; y, en suma, tomar todas las medidas convenientes para el funcionamiento de la junta. Llevará cuenta documentada de los gastos que ocurran."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO II De los registros y procedimientos preliminares de la inscripción",
      "section": "20",
      "title": "Artículo 20",
      "content": "ART. 20\nLos gastos de material y de todos los servicios necesarios para dar ejecución á las disposiciones de este título, así como de los restantes de esta ley, son de cuenta y cargo de la Municipalidad respectiva. Los gastos que demanden la formación de cuadernos para registros y su reparto serán de cargo al tesoro nacional."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "21",
      "title": "Artículo 21",
      "content": "ART. 21\nSesenta y cinco días después de la publicación de esta ley en el Diario Oficial, á las diez de la mañana, se instalarán en toda la República las juntas electorales, debiendo situarse cada una de ellas en el salón ó lugar que hubiere señalado.\nLa junta deberá funcionar con el número de vocales que fija el art. 15, si no concurriere el total; pero los ausentes deberán incorporarse y tomar parte en los procedimientos desde el momento en que se presenten. Esta incorporación no los eximirá de la pena correspondiente por no haberse presentado oportunamente.\nDespués de constituidas las juntas, darán al alcalde noticia de su instalación, y diariamente avisarán á la oficina municipal respectiva los nombres de los miembros que no hayan concurrido á la reunión del día para los efectos de las disposiciones penales de esta ley.\nSi al tomar la junta cualquier acuerdo resultare empate en la votación, el presidente decidirá."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "22",
      "title": "Artículo 22",
      "content": "ART. 22\nLas juntas electorales permanecerán reunidas cuatro horas contínuas cada día, y harán inscripciones desde las diez de la mañana hasta las dos de la tarde, durante diez días consecutivos.\nDiariamente, al suspenderse los trabajos, pondrán á continuación de la última inscripción una nota en que se exprese en letras el número de individuos inscritos en el día, firmada por todos los miembros presentes, quienes rubricarán las hojas del registro en que se hubieren hecho las inscripciones.\nDurante la suspensión, el depositario guardará el registro bajo su responsabilidad.\nSe tendrá como depositario al vocal que hubiere sido nombrado comisario."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "23",
      "title": "Artículo 23",
      "content": "ART. 23\nLas juntas que tuvieren á su cargo la inscripción de los ciudadanos de más de una subdelegación, deberán abrir registros separadamente para cada subdelegación, y hacer en cada uno de ellos las anotaciones de que habla el artículo anterior."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "24",
      "title": "Artículo 24",
      "content": "ART. 24\nLa inscripción es acto personal. La junta solo podrá hacerla cuando compareciere ante ella y por sí el individuo que la solicite.\nEl individuo inscrito firmará la partida de inscripción en el márgen respectivo de cada uno de los tres ejemplares del registro."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "25",
      "title": "Artículo 25",
      "content": "ART. 25\nLa junta debe inscribir en el registro de electores á los chilenos naturales ó legales que lo soliciten y que reúnan los siguientes requisitos:\n1.° Veintiún años de edad;\n2.° Saber leer y escribir;\n3.° Residir en la subdelegación respectiva."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "26",
      "title": "Artículo 26",
      "content": "ART. 26\nNo serán inscritos, aun cuando reúnan los requisitos enumerados en el artículo anterior:\n1.° Los que, por imposibilidad física ó moral, no gocen del libre uso de su razón;\n2.° Los que se hallen en la condición de sirvientes domésticos;\n3.° Los que á la sazón se hallen procesados por crimen ó delito que merezca pena aflictiva y los que hayan sido condenados á pena de este género, salvo que hayan obtenido rehabilitación;\n4.° Los que hubieren sido condenados por quiebra fraudulenta y no hubieren sido rehabilitados;\n5.° Los que hubieren aceptado empleos de gobiernos extranjeros sin permiso especial del Congreso, salvo que hayan obtenido rehabilitación del Senado;\n6.° Los individuos enrolados en las policías urbana y rural ó que desempeñaren en ella cualquier servicio rentado;\n7° Las clases y soldados del ejército permanente y de la marina;\n8.° Las mujeres; y\n9.° Los eclesiásticos regulares."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "27",
      "title": "Artículo 27",
      "content": "ART. 27\nEn caso de duda acerca de la edad del que se presenta á inscribirse, la junta decidirá sobre su admisión por el aspecto del individuo."
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "28",
      "title": "Artículo 28",
      "content": "ART. 28\nEn caso de duda sobre la condición de saber escribir, se comprobará el requisito haciendo que el que quiere inscribirse copie el inciso primero del artículo sétimo de la Constitución. Si lo hace de manera inteligible, aunque sea con errores de ortografía, se considerará que posee el requisito."
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "29",
      "title": "Artículo 29",
      "content": "ART. 29\nSi hubiere duda sobre la residencia, se comprobará el requisito por la declaración de dos testigos que sean propietarios en la subdelegación y conocidos personalmente á lo menos por dos de los vocales presentes: las personas que hagan la afirmación firmarán en la columna respectiva del registro y se tomará nota en el acta de los nombres de los vocales que certificaren el conocimiento de los testigos. Se anotará la calle y número de la habitación en que reside el testigo y, caso de faltar estas designaciones, las señales precisas de su ubicación.\nSe entenderá que hay duda sobre la residencia, siempre que lo objete cualquier ciudadano.\nSolo se reputará como residentes en la subdelegación á los propietarios de un predio rústico ó urbano situado en ella y á los que justifiquen haber vivido dentro de sus límites desde veinte días antes de la inscripción por lo menos."
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "30",
      "title": "Artículo 30",
      "content": "ART. 30\nSiempre que se negare la junta á inscribir á un ciudadano por falta de algún requisito ó por encontrarse en algún caso de inhabilidad, deberá anotar en el acta de la sesión del día el nombre del individuo excluído, el requisito ó requisitos de que carece, ó la inhabilidad que motivó el acuerdo. Además, estampará los nombres de los vocales que hayan concurrido con su voto á formar la mayoría para la exclusión.\nEl individuo á quien se hubiere negado la inscripción tendrá derecho á que se le dé copia de esa parte del acta, autorizada por el secretario.\nLa junta no podrá excusar por ningún motivo el cumplimiento de las disposiciones de este artículo bajo la pena del artículo 117."
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "31",
      "title": "Artículo 31",
      "content": "ART. 31\nEl décimo día de su funcionamiento la junta electoral pondrá término á las inscripciones cerrando el registro, estampando en cada uno de los tres ejemplares de él, á continuación de la última inscripción, una nota firmada por todos los miembros dresentes en que exprese en letras el número total de individuos inscritos.\nEn el acta de este día, y teniendo á la vista el número de cuadernos para registros que se hubieren recibido, según el acta de instalación, anotará en letras el número de los registros utilizados y el número de los sobrantes.\nDe esta acta se sacará una copia firmada por todos los vocales presentes."
    },
    {
      "provision_ref": "art32",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "32",
      "title": "Artículo 32",
      "content": "ART. 32\nEl comisario de la junta electoral entregará dentro de las cuarenta y ocho horas siguientes, bajo recibo circunstanciado, uno de los ejemplares del registro al notario conservador de bienes raíces, otro al tesorero fiscal y otro al tesorero municipal del departamento.\nEn el mismo plazo devolverá al primer alcalde de la Municipalidad del departamento los cuadernos para registros que no se hubieren utilizado, la copia del acta de que habla el artículo anterior; y hará protocolizar por el notario mas antiguo los tres recibos de los funcionarios á cuyo cargo haya quedado el cuidado de los registros.\nEl alcalde le dará certificado de haberse dado cumplimiento á la disposición de este artículo en la parte que le concierne."
    },
    {
      "provision_ref": "art33",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "33",
      "title": "Artículo 33",
      "content": "ART. 33\nVencidas las cuarenta y ocho horas siguientes al día en que deben cerrarse las inscripciones, el alcalde devolverá al Presidente del Senado los cuadernos para registros que hubieren sobrado, con las copias originales de las actas de cada junta electoral de que habla el artículo 31, enunciando el número total de los que hubiere recibido.\nEl mismo día el primer alcalde comunicará al juez del crimen respectivo las juntas electorales que no hubieren entregado sus registros, para la formación del respectivo proceso, que debe seguirse de oficio.\nSin perjuicio de seguir el proceso, el juez del crimen mandará recoger los registros dónde se encuentren, dentro de veinticuatro horas, y los hará depositar en conformidad á lo dispuesto en el artículo 32."
    },
    {
      "provision_ref": "art34",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "34",
      "title": "Artículo 34",
      "content": "ART. 34\nCuarenta días después de la suspensión de las inscripciones, los Presidentes y Vice-Presidentes de las Cámaras se reunirán á las doce del día y procederán á hacer el inventario definitivo de los cuadernos utilizados y de los devueltos, disponiendo la manera como se han de conservar y guardar los sobrantes.\nNoticiarán por secretaría al alcalde respectivo el resultado del inventario, y ordenarán que se forme proceso para averiguar el origen de la falta en los departamentos en que apareciere pérdida de: registros."
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "35",
      "title": "Artículo 35",
      "content": "ART. 35\nEl tesorero fiscal, el tesorero municipal y el notario conservador de bienes raíces del departamento guardarán, bajo su responsabilidad, el ejemplar del registro que les hubiere sido entregado por los comisionados de cada una de las juntas electorales, y sólo lo entregarán á los funcionarios y en la forma prescrita por esta ley.\nEstarán obligados á dar copia autorizada de todas las secciones del registro ó de una de ellas, á cualquier elector que la pidiere, sacándose la copia á costa del solicitante."
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "36",
      "title": "Artículo 36",
      "content": "ART. 36\nDentro de los veinte días siguientes al de la entrega de los registros, el notario conservador de bienes raíces deberá proceder á su publicación por subdelegaciones y por orden alfabético de apellidos de los ciudadanos inscritos en cada una de ellas.\nEsta publicación se hará en el periódico del departamento, si lo hubiere, y no habiéndolo, en el de la cabecera de la provincia que designará la Municipalidad con diez días de anticipación. Los gastos que demande la publicación serán de cuenta de la Municipalidad respectiva."
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "37",
      "title": "Artículo 37",
      "content": "ART. 37\nHasta los quince días siguientes á la publicación del registro de cada sección, todo ciudadano podrá presentarse al juez de letras pidiendo la exclusión de las personas inscritas en contravención a las prescripciones de esta ley. El juez hará citar al ciudadano inscrito, en el lugar que haya fijado como su habitación, ordenando que se le deje cedulón si no fuere encontrado, y recibiendo ó no prueba según los casos, y con los demás antecedentes que se le hayan suministrado resolverá sin más trámite. Su resolución será apelable para ante la Corte de Apelaciones correspondiente. Si no se interpusiere este recurso, será consultada al mismo tribunal.\nSi se diere lugar en definitiva á la exclusión, se trascribirá la sentencia al notario conservador de bienes raíces, al tesorero fiscal y al tesorero municipal del departamento para que hagan las anotaciones correspondientes al margen de la inscripción que se trata de anular y para que sea publicada por el notario conservador.\nIgual reclamación podrá interponerse por los electores á quienes se hubiera negado la inscripción por las juntas electorales, para que se les inscriba.\nSe acompañará á la reclamación la copia del acta á que se refiere el art. 30, y si no se acompañare, se pedirá que se agregue por el notario conservador tomándola del registro. Si no apareciere del acta constancia de la negativa de la inscripción, se ofrecerá información de testigos para hacerla constar, Apareciendo probada la negativa no consignada, se pasarán de oficio los antecedentes al juez del crimen.\nDecretada la inscripción, el ciudadano que la obtenga deberá comparecer ante el juez de letras el día y hora que este señale.\nEn esa audiencia los tres funcionarios depositarios del registro concurrirán con el respectivo ejemplar, en el que se harán las anotaciones que se requieren para la inscripción por cada uno de los funcionarios á cuyo cargo esté cada ejemplar del registro. Firmarán la inscripción éstos y el juez.\nTodos los procedimientos de primera y segunda instancia á que dé lugar cada reclamación, serán sumarios y durarán el plazo máximo de veinte días.\nHecha la primera citación en la forma prescrita en el inciso primero de este artículo, se procederá en las dos instancias sin esperar la comparecencia de las partes.\nTerminado el plazo de que se habla en el inciso anterior, no se admitirá reclamación alguna, y el registro quedará definitivamente formado, no pudiendo hacerse nuevas inscripciones ni alteraciones en él sino en conformidad á lo que se dispone en los artículos siguientes."
    },
    {
      "provision_ref": "art38",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "38",
      "title": "Artículo 38",
      "content": "ART. 38\nInstaladas las nuevas Municipalidades, los tres alcaldes de cada una de ellas serán depositarios de uno de los ejemplares del registro electoral.\nAl efecto recibirán del tesorero municipal del departamento actual las secciones correspondientes al territorio municipal que se forme con arreglo á lo dispuesto en la Ley de Municipalidades. Esta recepción se hará dentro de los quince días siguientes al de su nombramiento.\nLos alcaldes determinarán la manera de guardar los registros, los cuales serán entregados al nuevo tesorero municipal, quien los guardará bajo la responsabilidad establecida en el art. 35."
    },
    {
      "provision_ref": "art39",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "39",
      "title": "Artículo 39",
      "content": "ART. 39\nLos tres alcaldes harán las inscripciones y exclusiones que ocurran, procediendo de la manera siguiente: el 1.° de Octubre de cada año formarán lista por orden alfabético de los ciudadanos inscritos en el registro electoral del territorio municipal. En estas listas se pondrán sólo el nombre y apellido de los inscritos. La lista se publicará durante los diez días siguientes en algún diario ó periódico del departamento, si lo hubiere, y en todo caso se fijara en carteles en la puerta de la sala municipal. El primer alcalde cuidará que estos carteles permanezcan diariamente fijados.\nDesde el 12 de Octubre los tres alcaldes constituídos en tribunal en la sala municipal, harán las inscripciones que se soliciten y tramitirán las reclamaciones de exclusión que se presenten. En las inscripciones procederán en conformidad á lo establecido en este título.\nLas exclusiones se pedirán siempre por escrito y deberán fundarse en haber fallecido el inscrito, en haber incurrido en alguna de las inhabilidades establecidas en el art. 26 ó en haber perdido la residencia en la subdelegación. Se entenderá que se ha perdido la residencia cuando se hubiere inscrito en los registros de otro territorio municipal. No habiendo esa inscripción, se tendrá el objetado como residente.\nLas solicitudes de exclusión se fijarán en carteles en la forma prescrita en el inciso primero el mismo día de su presentación y se notificarán al objetado en el lugar que hubiere señalado como su habitación, dejándole cedulón si no fuere habido.\nAl día siguiente será oído el objetado y se recibirá ó no prueba según los casos, hasta por dos días.\nEste tribunal funcionará durante diez días consecutivos desde las once del día hasta las dos de la tarde, y levantará acta de todo lo obrado en conformidad á las reglas de este título. El décimo día cerrará el registro en conformidad á lo dispuesto en el art. 31."
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "40",
      "title": "Artículo 40",
      "content": "ART. 40\nVencidos los diez días, los alcaldes resolverán dentro de las cuarenta y ocho horas siguientes lo que corresponda en cuanto á las exclusiones pedidas, con el mérito de los antecedentes que se hubieren producido y en el estado en que se encuentren.\nHarán publicar estas resoluciones, como también os nombres de los ciudadanos que hubieren inscrito y los de aquellos á quienes hubieren negado la inscripción, diariamente, en la forma establecida en el artículo anterior, hasta el 31 de Octubre.\nDentro de ese plazo podrá pedirse ante el juez de letras de turno en lo civil, de la correspondiente jurisdicción, la exclusión y la inscripción de los ciudadanos que hubieren sido inscritos ó rechazados por los alcaldes, y las resoluciones que se dieren en estas reclamaciones deberán dictarse y publicarse el 2 de Noviembre. El juez de letras procederá en la forma establecida en el artículo 37.\nLas resoluciones del juez y de los alcaldes serán apelables hasta el 4 de Noviembre para ante la Corte de Apelaciones respectiva. Los alcaldes y el juez elevarán los antecedentes dentro de las cuarenta y ocho horas siguientes, estén ó no notificados los interesados; Si no hubiere apelación se elevarán en consulta."
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "41",
      "title": "Artículo 41",
      "content": "ART. 41\nLa Corte de Apelaciones fallará los recursos, estén ó no presentes las partes, antes del 10 de Diciembre, y devolverá los antecedentes el 11 del mismo mes."
    },
    {
      "provision_ref": "art42",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "42",
      "title": "Artículo 42",
      "content": "ART. 42\nÁ las once del día 18 de Diciembre se reunirán los alcaldes para hacer las inscripciones y exclusiones á que haya lugar, según las resoluciones de la Corte de Apelaciones.\nLas exclusiones se agotarán al margen de cada uno de los ejemplares del registro bajo la firma de los tres alcaldes, y los expedientes que hubieren dado lugar á ella se archivarán en la secretaría municipal.\nFuncionarán diariamente durante cuatro horas, desde las once y por cinco días hasta terminar las inscripciones y exclusiones."
    },
    {
      "provision_ref": "art43",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "43",
      "title": "Artículo 43",
      "content": "ART. 43\nTerminadas todas las inscripciones y exclusiones, los alcaldes harán publicar la lista definitiva de los electores del territorio municipal en la forma prescrita en el artículo 39, hasta el 31 de Diciembre inclusive.\nLos registros así revisados servirán para todas las eleciones y actos municipales que ocurran desde el 1.° de Enero hasta el 31 de Diciembre del año siguiente."
    },
    {
      "provision_ref": "art44",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "44",
      "title": "Artículo 44",
      "content": "ART. 44\nPara los efectos de llevar por triplicado los registros, los alcaldes abrirán en cada año dos nuevos en dos ejemplares de los cuadernos en blanco que hayan recibido, los cuales llevarán en la forma establecida en el artículo 24 y siguientes en conformidad con el tercer ejemplar que debe guardar el tesorero municipal.\nEl 31 de Diciembre entregarán bajo recibo uno de los ejemplares al tesorero fiscal y el otro al notario conservador que guarde los registros según el artículo 35, y les darán copia de las resoluciones definitivas de exclusión para que hagan en sus propios ejemplares las anotaciones respectivas.\nEn caso de estravío en cualquier tiempo del ejemplar que deben conservar los tesoreros municipales, sin perjuicio de la responsabilidad criminal, se suplirá la falta con el ejemplar que conserve el tesorero fiscal ó el notario conservador en subsidio, que le será entregado previo decreto judicial, en reemplazo del extraviado. Todas las entregas se harán bajo recibo."
    },
    {
      "provision_ref": "art45",
      "chapter": "TÍTULO III De la inscription extraordinaria y de la permanente y procedimientos posteriores á ellas",
      "section": "45",
      "title": "Artículo 45",
      "content": "ART. 45\nTanto para continuar los registros que guarde el tesorero municipal cuando se hubieren llenado y no pudieren hacerse nuevas inscripciones en ellos, como para llevar los otros dos ejemplares de que habla el artículo anterior, los alcaldes pedirán al Presidente del Senado el número de cuadernos en blanco que estimen necesarios.\nTerminadas las inscripciones del año, comunicarán al Presidente el número de inscripciones hechas, enunciando el número de cuadernos recibidos, y devolviendo los que no hubieren utilizado.\nDentro de los quince días siguientes al 1.° de Enero se reunirán los Presidentes y Vice-Presidentes de ambas Cámaras para hacer el inventario y demás diligencias prescritas en el artículo 34."
    },
    {
      "provision_ref": "art46",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "46",
      "title": "Artículo 46",
      "content": "ART. 46\nLas elecciones ordinarias directas se harán en las épocas que á continuación se expresan:\n1.° A La de Senadores, Diputados y Municipales, el primer domingo de Marzo;\n2.° A La de electores de Presidente de la República, el veinticinco de Junio del año en que termine el período señalado en la Constitución para el ejercicio del cargo de Presidente.\nLa elección ordinaria de Senadores para llenar las vacantes que hubieren quedado al fin de cada período legislativo, se hará previo el acuerdo que el Senado hubiere celebrado para determinar esas vacantes."
    },
    {
      "provision_ref": "art47",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "47",
      "title": "Artículo 47",
      "content": "ART. 47\nDiez días antes de aquel en que deba tener lugar la próxima elección de Senadores, Diputados y Municipales, se reunirán las mismas juntas electorales que hubieren funcionado en el acto de la inscripción, en la forma prescrita en el artículo 15, para nombrar al comisario que haya de representarlas.\nEn esta reunión tomarán en cuenta el número de secciones en que estuviere subdividido el registro de la subdelegación ó subdelegaciones que tienen á su cargo. Para cada sección constituirán una junta electoral receptora.\nSi hubiere sólo dos secciones, la primera será servida por los cuatro contribuyentes que paguen mayores cuotas y la segunda por los tres siguientes. Si hubiere más de dos secciones, la primera será servida por los tres contribuyentes que paguen mayores cuotas; la segunda por los tres siguientes, y la tercera por el séptimo vocal de la junta electoral unido á los dos contribuyentes que le sigan por orden de cuotas en la lista de dieciocho nombres que se debe formar según el artículo 9; la cuarta por los tres contribuyentes que sigan á aquellas en la misma lista, y así sucesivamente hasta completarlas todas.\nSi el número de contribuyentes que figuren en la lista de que habla el artículo 9 no alcanzara para constituir una junta electoral receptora de tres vocales para cada una, se encargará cada junta del servicio de dos secciones, comenzando por la primera.\nEn cada junta hará de presidente el contribuyente que pague mayor cuota y de secretario depositario el que pague la segunda.\nEl comisario de la junta electoral queda encargado de comunicar á los contribuyentes que fueren llamados á este servicio extraordinario, la sección del registro que les corresponda, los nombres de sus compañeros y el lugar en que deban funcionar.\nEsta comunicación se hará el mismo día por carta certificada y por publicaciones en diarios y carteles."
    },
    {
      "provision_ref": "art48",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "48",
      "title": "Artículo 48",
      "content": "ART. 48\nLa junta electoral acordará en la misma reunión el edificio en que deba funcionar cada una de las juntas electorales receptoras, cuidando que estén á lo menos á doscientos metros de distancia uno de otro; y si no hubiere edificio público, indicará algunos de los particulares que puedan tomarse en arrendamiento.\nLa junta correspondiente á la primera sección funcionará en el mismo lugar en que se hubieren hecho las inscripciones. Además, pedirá para cada una de las secciones: 1.° una caja con cerradura para recibir la votación; 2.° el ejemplar del registro que existe en poder del tesorero municipal y el índice correspondiente; 3.° un cuaderno en blanco para recibir la firma de los sufragantes en el cual se inscribirán los números de orden de cada sección del registro de la subdelegación ó subdelegaciones que sirva la junta electoral, dejando por lo menos tres centímetros de arriba abajo entre un número y otro; 4.° cierros de carta para la emisión del sufragio, cuyo número no podrá bajar del doble del de los electores inscritos en cada sección del registro. Estos cierros deberán ser blancos, todos del mismo tamaño y no tendrán ninguna señal externa que los distinga uno de otro y estarán timbrados en el ángulo superior derecho con el sello de la Alcaidía; 5.° ejemplares de la Constitución y de esta ley.\nDeterminará también el número de pupitres aislados que debe preparar el comisario en la forma, descrita en el diseño que acompaña esta ley.\nDe todo lo obrado se levantará acta, firmada por los presentes, que se entregará al comisario elegido."
    },
    {
      "provision_ref": "art49",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "49",
      "title": "Artículo 49",
      "content": "ART. 49\nDesde el mismo día el primer alcalde de la Municipalidad despachará en la sala municipal, desde las doce del día hasta las seis de la tarde, los pedidos de los comisarios de las diversas juntas electorales, haciendo archivar en la secretaría municipal as actas originales que les fueren entregadas.\nAdemás, les dará la orden prescrita en el artículo 17 para ocupar el edificio ó edificios en que han de desempeñar sus funciones las juntas electorales receptoras.\nSe hará constar estas diligencias al pie del acta original que entregue el comisario.\nEl tesorero municipal hará la entrega del registro é índice correspondiente, bajo recibo, poniendo cada sección en paquete cerrado y lacrado con un sello.\nSi el registro que estuviere á cargo del tesorero municipal se hubiera extraviado, el comisario lo hará presente al juez de letras de turno en lo civil, quien dará la orden de entregarle el del tesorero fiscal ó el del notario conservador. Estos funcionarios procederán á la entrega de sus registros en la forma prescrita en el inciso anterior."
    },
    {
      "provision_ref": "art50",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "50",
      "title": "Artículo 50",
      "content": "ART. 50\nDentro del segundo día siguiente á aquel en que deba hacerse la reunión de las juntas electorales en conformidad al artículo 47, el primer alcalde comunicará al juez de letras cuáles de ellas no han enviado comisario para recibir los registros, como también, si se hubieren extraviado algunos registros, cuál sea el funcionario responsable de su custodia.\nEl juez procederá de oficio á formar el proceso correspondiente y reunirá la junta electoral en la forma establecida en el inciso final del artículo 18 y en los artículos 47 y 48."
    },
    {
      "provision_ref": "art51",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "51",
      "title": "Artículo 51",
      "content": "ART. 51\nCorresponde á los comisarios cumplir respecto de las juntas electorales que funcionen como receptoras, las mismas obligaciones establecidas en el artículo 19 de esta ley.\nLa víspera del día de la elección entregarán en casa del comisario, bajo recibo, á los presidentes de cada junta electoral receptora la respectiva sección del registro, los cierros y libros que hubieren de servir en la elección. Á falta del presidente la entrega se hará á cualquier vocal."
    },
    {
      "provision_ref": "art52",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "52",
      "title": "Artículo 52",
      "content": "ART. 52\nLas juntas electorales se reunirán en el lugar designado, á las nueve de la mañana del día de cada elección, para proceder á la recepción de los sufragios.\nNo podrán funcionar con menos de la mayoría absoluta de los miembros de que se componen; pero los que no hayan concurrido á la hora de la instalación, deberán incorporarse y tomar parte en los procedimientos desde el momento en que se presenten.\nLas juntas electorales comunicarán su instalación al primer alcalde de la Municipalidad y al juez de letras, con especificación de los vocales que no hayan asistido."
    },
    {
      "provision_ref": "art53",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "53",
      "title": "Artículo 53",
      "content": "ART. 53\nLas elecciones se harán en un sólo día y las juntas electorales funcionarán siete horas consecutivas, contadas desde las nueve de la mañana."
    },
    {
      "provision_ref": "art54",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "54",
      "title": "Artículo 54",
      "content": "ART. 54\nSolo los electores inscritos en la sección del registro que deba sufragar y los apoderados de los candidatos tendrán acceso á la sala ó circuito en que funcione la junta, y una vez instalada, el presidente irá llamándolos de una manera clara, distinta y pausada por el orden alfabético del primer apellido, pero con todo su nombre.\nAl llamamiento, el sufragante se acercará á la mesa y pondrá su firma en el cuaderno en blanco que habrá recibido la junta, al margen del número de orden que le corresponda.\nSi no hubiere completa disconformidad entre esta firma y la que existe en el registro, la junta aceptará el sufragio, y al efecto el presidente entregará al elector uno de los cierros de carta de que habla el artículo 48.\nEl elector entrará al pupitre aislado de que habla el mismo artículo, y pondrá su voto dentro del sobre que hubiere recibido, el que pegará y volverá á depositarlo por sí mismo en la urna.\nNo podrá permanecer en el pupitre más de un minuto.\nEl secretario escribirá en un libro especial el nombre del elector que hubiere sufragado.\nSi no se admitiere el sufragio por disconformidad de la firma, se tomará nota en el acta del día ó inmediatamente se remitirá al sufragante á disposición del juez del crimen, sin que se admita ninguna escusa de los reos ni de los vocales de la junta para ampararlo.\nTerminado el primer llamamiento, se hará otro en la misma forma para recibir los sufragios de los que no estuvieran presentes en el primero."
    },
    {
      "provision_ref": "art55",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "55",
      "title": "Artículo 55",
      "content": "ART. 55\nEn el pupitre ó pupitres deberá colocar el comisario votos con los nombres de los diversos candidatos.\nLos votos deben ser en papel blanco común, sin señal ni marca alguna, y no podrán tener sino veinte centímetros de largo y diez de ancho. Solo se colocarán en los pupitres los votos que entreguen los apoderados de los candidatos, y no podrán rechazarse por otro motivo que el de faltar en su forma á lo establecido en este artículo.\nEl elector, sin embargo, puede usar el voto que lleve consigo siendo en papel blanco común."
    },
    {
      "provision_ref": "art56",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "56",
      "title": "Artículo 56",
      "content": "ART. 56\nSi al llamado de un número se presentaren dos ó más electores pretendiendo tener el mismo nombre, el presidente de la junta los hará firmar á todos en el cuaderno en blanco y, en vista de la firma, la junta resolverá á quien acepta, remitiendo inmediatamente al juez del crimen á los demás, sin admitir tampoco escusa alguna, ni de los reos ni de los vocales de la junta.\nSi el ciudadano del número llamado estuviese ausente de la sala, el vocal que lleve el índice especial de la votación anotará separadamente esta circunstancia."
    },
    {
      "provision_ref": "art57",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "57",
      "title": "Artículo 57",
      "content": "ART. 57\nCuando una junta tuviere á su cargo más de una sección del registro comenzará por la que corresponda en orden numérico, pero no se hará llamamiento sino una vez.\nConcluida la votación de los ciudadanos inscritos en una sección del registro, ántes de pasar á la otra, el presidente de la junta preguntará si se ha presentado alguno de los electores que no hubiere concurrido al llamamiento estando inscritos en esa sección, y se recibirán los sufragios de los que se presenten."
    },
    {
      "provision_ref": "art58",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "58",
      "title": "Artículo 58",
      "content": "ART. 58\nSi á las cuatro de la tarde no hubiere terminado el llamamiento de las secciones del registro que tuviere la junta electoral á su cargo, prolongará sus funciones hasta terminar, sin que pueda separarse por ningún motivo antes de concluirlo."
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "59",
      "title": "Artículo 59",
      "content": "ART. 59\nDespués de terminado el llamamiento de las secciones del registro, tendrán acceso á la sala ó circuito los electores que no hubieren estado presentes al ser llamados, siempre que concurran antes de las cuatro de la tarde; pero si el llamamiento hubiere terminado después de esa hora, la junta electoral prorrogará sus funciones por una hora más para recibir esos sufrajios.\nLlegada la hora en que la junta termine sus funciones, el presidente hará cerrar las puertas de la sala."
    },
    {
      "provision_ref": "art60",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "60",
      "title": "Artículo 60",
      "content": "ART. 60\nEl voto es acto personal y solo podrá emitirse por el mismo elector.\nSe sufragará en la misma cédula por los senadores, diputados y municipales que hayan de elegirse.\nEn las elecciones de senadores y diputados al Congreso, de municipales y de electores de Presidente de la República, cada elector podrá dar su voto á diversas personas, ó á una sola y misma persona, para los cargos de senadores, diputados ó municipales y de electores de Presidente que corresponda elegir. En consecuencia, podrá escribir en su boleto el nombre de una ó más personas tantas veces cuanto sea el número de senadores, diputados, municipales ó electores de Presidente que la ley prescribe elegir.\nEn el escrutinio se aplicarán á cada candidato tantos sufrajios cuantas veces aparezca escrito su nombre en las listas de votación, con tal que éstas no contengan exceso de nombres."
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "61",
      "title": "Artículo 61",
      "content": "ART. 61\nConcluída la votación, la junta procederá á practicar el escrutinio en el mismo lugar en que se hubiere recibido la votación, á presencia de los apoderados de los candidatos y con su intervención, en la fórmula establecida en esta ley.\nSe contarán los sufrajios puestos en la urna, confrontando el número de ellos con el de nombres que aparezcan en el índice de votantes.\nLos votos serán leidos en alta voz por el presidente y el secretario y por los demás vocales que quieran hacerlo, y se imputarán á las personas que aparezcan claramente designadas, aunque se noten supresiones ó agregaciones en los nombres si siempre se conoce la voluntad del elector.\nSi al abrir el sufragio apareciere que contiene varias cédulas iguales, sólo se escrutará una de ellas; pero si fueren distintas no se escrutará ninguna. Cuando en la cédula hubiere mayor número de votos que el de candidatos que corresponde elegir, no se escrutarán los últimos que hubiere de exceso."
    },
    {
      "provision_ref": "art62",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "62",
      "title": "Artículo 62",
      "content": "ART. 62\nSe levantará por triplicado acta del escrutinio, estampando separadamente, en letras y en cifras el número de sufragios que haya obtenido cada candidato. Uno de estos ejemplares se escribirá en las hojas en blanco del registro y será firmado por todos los vocales presentes y por los apoderados de los candidatos que lo pidan: los otros dos ejemplares, firmados también por las mismas personas, serán inscritos en papel común. Uno de estos ejemplares quedará en poder del presidente y el otro se entregará al ciudadano que la junta designe por mayoría de votos para que éste lo deposite dentro de veinticuatro horas en manos del primer alcalde de la Municipalidad del departamento.\nCualquier incidente ó reclamación concerniente á la votación ó escrutinio deberá consignarse en el acta sin que pueda escusarse por ningún motivo la anotación."
    },
    {
      "provision_ref": "art63",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "63",
      "title": "Artículo 63",
      "content": "ART. 63\nHecho el escrutinio, el presidente de la junta electoral pondrá las cédulas con que se haya votado dentro de un sobre, que cerrará y lacrará y que firmarán por el lado del cierro todos los vocales y los apoderados de los candidatos que lo pidan.\nEl presidente dirigirá dentro de las veinticuatro horas siguientes por el correo, y certificado, este sobre al Presidente del Senado en todas las elecciones que tengan lugar.\nEstos sobres quedarán depositados en la secretaría del Senado á disposición de la autoridad encargada de calificar la elección respectiva, y deberán ser destruidos cuando se hubiere terminado la respectiva calificación."
    },
    {
      "provision_ref": "art64",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "64",
      "title": "Artículo 64",
      "content": "ART. 64\nEl comisario de cada junta electoral recibirá de los presidentes de cada sección del registro al día siguiente de la elección y en su domicilio, bajo recibo, el registro, el índice alfabético y el cuaderno en que hubieren firmado los sufragantes y los devolverá al funcionario de quien los hubiere recibido.\nEsta devolución se hará en todo el curso del día subsiguiente al de la votación por los comisarios de las subdelegaciones urbanas y de las rurales que estén hasta treinta kilómetros de la ciudad cabecera, y en los tres días siguientes por los que estén á mayor distancia.\nEn los mismos plazos los harán protocolizar por el notario más antiguo. El notario comunicará al juez del crimen respectivo, vencidos los plazos, las faltas de cumplimiento á esta disposición para que proceda de oficio á formar el proceso correspondiente."
    },
    {
      "provision_ref": "art65",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "65",
      "title": "Artículo 65",
      "content": "ART. 65\nCuatro días después de la votación, se reunirán los presidentes de las diversas juntas electorales que hubieren funcionado en las subdelegaciones, en sesión pública a las doce del día, en la sala municipal, bajo la presidencia del que lo sea de la primera subdelegación rural, para hacer el escrutinio general de la elección del departamento.\nEsta reunión no podrá hacerse sin la presencia de la mayoría absoluta de los presidentes de las diversas juntas electorales.\nSe elegirá un presidente y tres secretarios, debiendo sufragar cada uno de los presentes solo por un nombre. Quedará elegido presidente el que obtenga la primera mayoría y secretarios los tres siguientes por su orden.\nEl escrutinio se hará en vista de las actas parciales que debe presentar personalmente cada presidente.\nLas leerán sucesivamente en alta voz, y cada uno de los secretarios tomará nota separadamente del resultado de las actas y del número de votos que cada candidato hubiere obtenido.\nSi faltare alguna acta parcial, se tomará en cuenca sucesivamente la que tenga el primer alcalde, ó la que debe haberse inscrito en el respectivo o registro, que se pedirá al tesorero Municipal.\nÁ falta de estos ejemplares, el escrutinio general se verificará computando solo los votos de las actas que se hubieren recibido, expresándose en el acta de la sesión el minero de electores inscritos en el registro de la junta electoral omitida, para que la autoridad encargada de calificar la elección decida si su falta ha podido ó no influir en el resultado."
    },
    {
      "provision_ref": "art66",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "66",
      "title": "Artículo 66",
      "content": "ART. 66\nHecho el escrutinio, estando conforme la operación practicada, se proclamará el resultado de a elección. Si hubiere disconformidad, se rectificará leyendo de nuevo las actas de cada junta receptora.\nSerán proclamados diputados los candidatos que obtengan las mayorías más altas, hasta completar el número íntegro de los que corresponda elegir á cada departamento.\nEn la elección de electores de Presidente serán proclamados los candidatos que obtengan las mayorías más altas, hasta completar el número íntegro de electores que corresponde elegir á cada departamento.\nEn la próxima elección de municipales la junta escrutadora hará separadamente el escrutinio de las juntas electorales correspondientes á cada uno de los territorios municipales que crea la Ley de Municipalidades. Serán proclamados los candidatos que obtengan las mayorías más altas, hasta completar el número de municipales que debe elegir cada nuevo territorio.\nEn caso de empate, se consignará el hecho en el acta para que la corporación á que hayan de pertenecer los ciudadanos cuyos nombres han empatado, haga por sorteo la designación del que deba desempeñar el mandato.\nEl escrutinio deberá terminar en una sola sesión, y una vez concluido, se extenderá por triplicado una acta en que se anotara separadamente el resultado de cada acta parcial y todos los reparos de que hubiere sido objeto el procedimiento observado al hacerse el escrutinio general y cualquier otro incidente que ocurra y que pueda influir en la validez ó nulidad de la elección, sin que en ningún caso pueda la junta deliberar ni resolver sobre cuestión alguna, limitándose exclusivamente á dar testimonio del contenido textual de las actas parciales y á hacer la suma de votos que según ellas, hayan obtenido los diferentes candidatos.\nEl escrutinio se estampará en el libro corriente de las actas municipales ó en el registro del notario más antiguo del departamento, si no se pudiere; obtener aquél, y será suscrito por todos los miembros presentes de la junta.\nDe los otros dos ejemplares, suscritos también por todos los vocales de la junta, uno se depositará en poder del presidente, y otro en poder del primer secretario.\nEl presidente de la junta escrutadora hará sacar una copia del acta y la remitirá firmada por él y los secretarios, á cada uno de los ciudadanos que hayan sido proclamados diputados, electores de Presidente ó municipales, cualesquiera que sean las obervaciones á que ella diere lugar; y otra copia, autorizada en la misma forma, la enviará al gobernador para que comunique el resultado de la elección al Presidente de la República.\nNo se considerará poder sino la copia del acta del escrutinio, autorizada en la forma establecida en este artículo y en la que conste el número de miembros que estuvo presente en la junta escrutadora."
    },
    {
      "provision_ref": "art67",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "67",
      "title": "Artículo 67",
      "content": "ART. 67\nOcho días después de la elección, se reunirán en la sala municipal de la cabecera de la provincia los presidentes y secretarios de las juntas escrutadoras generales de cada uno de los departamentos, en sesión pública, á las diez de la mañana, haciendo de presidente el que lo fuere de la junta del departamento cabecera, y por falta de éste, el que lo sea del departamento más inmediato; y constituida la junta con la mayoría absoluta de sus miembros, procederá á hacer el escrutinio general de senadores de la provincia.\nEl escrutinio se practicará por las actas de los escrutinios parciales que deben presentar los presidentes y secretarios de las juntas departamentales, procediendo en conformidad á lo dispuesto en el artículo 65.\nSerán proclamados los candidatos que obtengan las mayorías más altas hasta completar el número íntegro de senadores que corresponda elegir á la provincia. En caso de empate, se procederá en conformidad á lo dispuesto en el artículo anterior.\nLos poderes serán dados en la forma establecida en el mismo artículo."
    },
    {
      "provision_ref": "art68",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "68",
      "title": "Artículo 68",
      "content": "ART. 68\nCuando dos ó más departamentos elijan diputados en común, la junta escrutadora de cada uno de ellos no hará la proclamación de los diputados, y los presidentes y los secretarios de ellas se reunirán ocho días después de la elección, á las doce del día en la sala municipal de la ciudad cabecera del departamento de más antigua creación, haciendo de presidente el que lo fuere de la junta del departamento cabecera, y por su falta, el que lo sea del departamento más inmediato. Constituida la junta con la mayoría absoluta de los miembros de que deba componerse, procederá á hacer el escrutinio general de los diputados de los departamentos.\nEl escrutinio se practicará por las actas de los escrutinios parciales que deben presentar los presidentes y secretarios de las juntas departamentales, procediendo en conformidad á lo dispuesto en el artículo 65.\nSerán proclamados los candidatos que obtengan las mayorías más altas hasta completar el número de diputados que corresponda elegir á los departamentos agrupados; en caso de empate, se procederá en conformidad á lo dispuesto en los artículos anteriores, y los poderes serán dados en la forma establecida en los mismos.\nEn la Cámara de Diputados asumirán los elegidos la representación de los diversos departamentos agrupados, tomando el que haya obtenido mayor número de sufragios, el nombre del departamento que tenga mayor población, siguiendo los restantes el mismo orden.\nCuando la elección de senadores se haga por dos ó más provincias agrupadas, la junta escrutadora general se compondrá de los presidentes y secretarios de todas las juntas departamentales, que se reunirán quince días después de la elección, á las doce del día, en la sala municipal de la ciudad capital de la provincia de más antigua creación.\nEn lo demás y en la representación de los senadores se procederá en la forma establecida en este artículo para los diputados.\nCuando las provincias ó departamentos agrupados hubieren sido creados al mismo tiempo, se entenderá como más antiguo el departamento cabecera de la provincia, según el orden alfabético del nombre de las provincias, y entre los departamentos de una misma provincia el de la ciudad cabecera de la misma, y si éste no figurare en la agrupación, al que le corresponda por orden alfabético de nombre."
    },
    {
      "provision_ref": "art69",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "69",
      "title": "Artículo 69",
      "content": "ART. 69\nEn las elecciones que ocurran después de instaladas las nuevas municipalidades, los tres alcaldes de cada municipalidad desempeñarán las funciones de las juntas electorales para la recepción de los sufragios.\nDispondrán por sí mismos el arreglo de la sala municipal para el acto de la elección, y la preparación de todos los demás elementos de que habla el artículo 48, ajustándose en todos los procedimientos y en el escrutinio á las reglas prescritas en este título.\nPara la votación se servirán del registro que tenga el tesorero municipal.\nSi el registro del territorio municipal tuviere más de una sección, servirán cada una de ellas una comisión compuesta de un alcalde y dos regidores, tomados por orden de precedencia, de manera que la primera será formada del primer alcalde y los dos primeros regidores.\nSi las secciones fueren sólo dos, servirá la primera el primer alcalde con los dos primeros regidores, y la segunda el segundo y el tercer alcaldes con el tercer regidor.\nEn cuanto á la designación de lugar para funcionar, distribución de las secciones del registro, citación de los regidores y lo demás que ocurra, se seguirán los procedimientos prescritos en el artículo 47."
    },
    {
      "provision_ref": "art70",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "70",
      "title": "Artículo 70",
      "content": "ART. 70\nEn las elecciones de diputados, senadores y electores de Presidente, la junta escrutadora general del departamento se compondrá de los alcaldes de la Municipalidad, quienes desempeñarán también las comisiones que encarga este título á los presidentes y secretarios de las juntas escrutadoras."
    },
    {
      "provision_ref": "art71",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "71",
      "title": "Artículo 71",
      "content": "ART. 71\nEn las elecciones municipales, los tres alcaldes del territorio municipal harán el escrutinio inmediatamente después de terminada la elección, y darán los poderes á los elegidos, en la forma establecida en este título."
    },
    {
      "provision_ref": "art72",
      "chapter": "TÍTULO IV De las elecciones ordinarias directas",
      "section": "72",
      "title": "Artículo 72",
      "content": "ART. 72\nPara todos los efectos de esta ley se tendrá como presidente en las funciones electorales al primer alcalde, y como secretario al tercero. En todos los actos electorales, sea para la revisión de los registros, recepción de los sufragios ó cualesquiera otros, deberán funcionar los tres, salvo lo dispuesto en el artículo 69.\nSi ocurriere algún caso de inhabilidad, el inhabilitado ó cualquiera del pueblo, deberá representarlo á la Municipalidad respectiva para que calificando de bastante la causal, autorice al primer regidor para reemplazar al incapacitado.\nSi fueren dos ó los tres alcaldes incapacitados, la Municipalidad autorizará al segundo y al tercer regidor para funcionar.\nEl alcalde ó alcaldes que hayan sido declarados inhabilitados para funcionar, no podrán asumir ni reasumir sus funciones aun cuando desaparezca su incapacidad, hasta que no termine el acto electoral de que se hubieren inhibido. Así, por ejemplo, no podrán volver a tomar parte en ningún acto de revisión del registro durante el año."
    },
    {
      "provision_ref": "art73",
      "chapter": "TÍTULO V De las elecciones de Presidente de la República",
      "section": "73",
      "title": "Artículo 73",
      "content": "ART. 73\nEn las elecciones de Presidente de la República, los alcaldes de cada municipalidad procederán en la elección de electores, en la forma prescrita en el título anterior, instalándose á las nueve de la mañana del 25 de Junio para recibir los sufragios."
    },
    {
      "provision_ref": "art74",
      "chapter": "TÍTULO V De las elecciones de Presidente de la República",
      "section": "74",
      "title": "Artículo 74",
      "content": "ART. 74\nLos electores de Presidente de la República nombrados por los departamentos se reunirán en la sala municipal de la capital de la provincia, á las diez de la mañana del 25 de Julio, y procederán á nombrar de entre ellos mismos un presidente y dos secretarios, votando por un solo nombre; será presidente el que obtenga la primera mayoría, y secretarios los dos siguientes."
    },
    {
      "provision_ref": "art75",
      "chapter": "TÍTULO V De las elecciones de Presidente de la República",
      "section": "75",
      "title": "Artículo 75",
      "content": "ART. 75\nEn seguida cada elector exhibirá los poderes con que se le avisó su nombramiento y se leerán los correspondientes á cada departamento. Calificada la identidad de las personas en un número que no baje de los dos tercios de los electores que hubieren concurrido, se declarará instalado el colegio electoral, se comunicará al intendente de la provincia y se remitirá al juez de letras una nómina de los inasistentes."
    },
    {
      "provision_ref": "art76",
      "chapter": "TÍTULO V De las elecciones de Presidente de la República",
      "section": "76",
      "title": "Artículo 76",
      "content": "ART. 76\nDespués de instalado el colegio electoral, se procederá á la lectura de los artículos 50 á 64 de la Constitución; y en seguida, cada elector escribirá en una cédula el nombre del candidato que designa para presidente de la República y lo depositará en una urna que estará colocada sobre una mesa. Concluida esta operación, harán el escrutinio los secretarios y los demás miembros que quisieren presenciarlo, leyendo el presidente en alta voz el contenido de cada cédula."
    },
    {
      "provision_ref": "art77",
      "chapter": "TÍTULO V De las elecciones de Presidente de la República",
      "section": "77",
      "title": "Artículo 77",
      "content": "ART. 77\nLos secretarios publicarán el resultado, y estando arreglado, extenderán las dos actas que designa el artículo 57 de la Constitución, y el presidente las remitirá, en cumplimiento del citado artículo, certificando en el correo la que debe dirigir al senado."
    },
    {
      "provision_ref": "art78",
      "chapter": "TÍTULO V De las elecciones de Presidente de la República",
      "section": "78",
      "title": "Artículo 78",
      "content": "ART. 78\nLos electores no podrán separarse sin haber terminado sus funciones, ni juntarse nuevamente bajo ningún pretexto, ni objetar los poderes de ningún elector que sea realmente la persona que los exhibe, pudiendo solo pedir que se consignen en el acta de escrutinio las observaciones á que diere lugar."
    },
    {
      "provision_ref": "art79",
      "chapter": "TÍTULO VI De las elecciones extraordinarias",
      "section": "79",
      "title": "Artículo 79",
      "content": "ART. 79\nEn caso de elección extraordinaria de Presidente de la República, en conformidad á los artículos 65 y 69 de la Constitución, la elección de electores se verificará precisamente dentro de cincuenta días, contados desde aquel en que el Vice-Presidente expida las órdenes correspondientes.\nSi no estuvieren instaladas las nuevas Municipalidades las listas de contribuyentes de que habla el título I, serán formadas cinco días después de la fecha de aquella orden y se guardarán los plazos establecidos para cada uno de los actos electorales, hasta la formación de las listas de que habla el artículo 9.\nLas juntas electorales receptoras se instalarán el día que se señale dentro del plazo fijado en el inciso anterior."
    },
    {
      "provision_ref": "art80",
      "chapter": "TÍTULO VI De las elecciones extraordinarias",
      "section": "80",
      "title": "Artículo 80",
      "content": "ART. 80\nEl Presidente electo prestará juramento, en caso de escrutinio extraordinario, al tercer día siguiente al de la proclamación."
    },
    {
      "provision_ref": "art81",
      "chapter": "TÍTULO VI De las elecciones extraordinarias",
      "section": "81",
      "title": "Artículo 81",
      "content": "ART. 81\nEn caso de elección extraordinaria de diputado ó senador, en conformidad á lo dispuesto en los artículos 17 y 25 de la Constitución, se procederá á elegir el reemplazante en el departamento ó provincia correspondiente, dentro de treinta días, contados desde la fecha en que la Cámara respectiva comunique al Presidente de la República el acuerdo relativo á la vacancia.\nSi tales elecciones ocurrieren antes de instalarse las nuevas Municipalidades, funcionarán las juntas electorales que hubieren intervenido en las últimas elecciones, cualesquiera que éstas sean. Se reunirán para proceder en conformidad á los artículos 4 7 y 48, á las doce del día que el Presidente de la República señale, y la votación se verificará también en el día que él mismo indique, todo dentro del plazo de treinta días de que se habla en el inciso anterior."
    },
    {
      "provision_ref": "art82",
      "chapter": "TÍTULO VI De las elecciones extraordinarias",
      "section": "82",
      "title": "Artículo 82",
      "content": "ART. 82\nEn las elecciones extraordinarias de municipales se seguirá el mismo procedimiento."
    },
    {
      "provision_ref": "art83",
      "chapter": "TÍTULO VI De las elecciones extraordinarias",
      "section": "83",
      "title": "Artículo 83",
      "content": "ART. 83\nEn las elecciones extraordinarias que ocurran después de instaladas las nuevas Municipalidades, cualesquiera que sean, los alcaldes tomarán los acuerdos de que habla el artículo 69, cinco días antes del de la elección, y se constituirán para recibir los sufragios á las nueve de la mañana del día que fije el Presidente de la República, dentro de los plazos señalados en los artículos anteriores."
    },
    {
      "provision_ref": "art84",
      "chapter": "TÍTULO VII Disposiciones generales",
      "section": "84",
      "title": "Artículo 84",
      "content": "ART. 84\nEn los departamentos donde no hubiere sala municipal, las juntas respectivas se reunirán en la sala que sirva de oficina al tesorero fiscal.\nEn los departamentos en que no haya libro de actas municipales ni notario público, se levantará acta por triplicado y se entregará uno de los ejemplares al gobernador del departamento, otro al presidente de la junta respectiva y el tercero se remitirá al juez de letras de la jurisdicción, para su protocolización en el archivo del notario más antiguo."
    },
    {
      "provision_ref": "art85",
      "chapter": "TÍTULO VII Disposiciones generales",
      "section": "85",
      "title": "Artículo 85",
      "content": "ART. 85\nCuando, para fijar el día en que deba reunirse alguna junta ó ejecutarse algún trabajo electoral, la ley emplea la frase tantos días antes ó tantos días después de un día determinado, no se computará este último día. Así, cuatro días antes del 25 de Junio, quiere decir el 21 de Junio; ocho días después del 25 de Junio es el 3 de Julio; y tres días después de un domingo, es el miércoles siguiente."
    },
    {
      "provision_ref": "art86",
      "chapter": "TÍTULO VII Disposiciones generales",
      "section": "86",
      "title": "Artículo 86",
      "content": "ART. 86\nÁ los presidentes de las juntas electorales y escrutadoras y á los de los colegios electorales corresponde conservar el orden y libertad de las elecciones y escrutinios y dictar, en consecuencia, las medidas de policía conducentes á este objeto en el lugar en que funcionen y en el recinto comprendido en un radio de ciento cincuenta metros.\nCuando las juntas electorales funcionen para hacer las inscripciones en los registros electorales, ó como juntas receptoras, deberán cuidar de que sea libre el acceso á la sala ó recinto en que estuvieren instaladas é impedir que se formen agrupaciones en las puertas ó alrededores para obstruir el acceso de los ciudadanos.\nAnte la reclamación de cualquier ciudadano, los presidentes, para deshacer esas agrupaciones, darán las órdenes correspondientes. Si no fueren obedecidos suspenderán las funciones de la junta.\nSi estuvieren haciendo inscripciones darán cuenta del hecho al juez del crimen de la jurisdicción respectiva, pidiéndole el auxilio de la fuerza pública necesaria para continuar funcionando hasta la terminación del plazo.\nEl juez del crimen dará este auxilio inmediatamente, reclamándolo de la autoridad correspondiente, y formará de oficio el proceso á que haya lugar. La junta continuará sus funciones por los días que falten y tomará nota en las actas de los hechos que dieron lugar a la suspensión."
    },
    {
      "provision_ref": "art87",
      "chapter": "TÍTULO VII Disposiciones generales",
      "section": "87",
      "title": "Artículo 87",
      "content": "ART. 87\nCuando la junta electoral funcione como junta receptora, el presidente suspenderá la votación hasta que el agrupamiento de jente permita á los electores el acceso á la sala ó acercarse á emitir su sufragio.\nLa votación suspendida se continuará en el mismo día hasta completar el número de horas que señala la ley.\nEl presidente de la junta dará aviso de su determinación al gobernador del departamento, y pedirá indefectiblemente la fuerza pública que considere suficiente para la libertad de los procedimientos electorales."
    },
    {
      "provision_ref": "art88",
      "chapter": "TÍTULO VII Disposiciones generales",
      "section": "88",
      "title": "Artículo 88",
      "content": "ART. 88\nSi los agrupamientos ó desórdenes ocurrieren dentro de la sala en que se practique la elección, el presidente remitirá á disposición del juez del crimen á los perturbadores del orden; pero si entre ellos alguno reclamare por ser ciudadano elector y no haber sufragado, se le llamará inmediatamente á votar. Recibido el voto, se cumplirá la orden del presidente.\nPor ningún motivo ni bajo ningún, pretexto el presidente ú otro vocal ni autoridad podrá hacer salir de la sala á un ciudadano inscrito en la sección del registro antes de haber votado, ni impedirle el acceso á ella, bajo las penas establecidas en esta ley.\nSi alguien negara el hecho de estar inscrito el ciudadano, se le llamará inmediatamente á votar y se comprobará su identidad en la forma establecida."
    },
    {
      "provision_ref": "art89",
      "chapter": "TÍTULO VII Disposiciones generales",
      "section": "89",
      "title": "Artículo 89",
      "content": "ART. 89\nEn virtud de la autoridad que confiere esta ley al presidente de las juntas electorales, podrá, sin perjuicio de lo establecido en los artículos anteriores, hacer separar del recinto en que funcionan, aprehender y reducir preso á disposición del juez competente:\n1.° Á todo individuo que con palabras provocativas ó de otra manera excitare tumultos ó desórdenes, ó acometiere é insultare á alguno de los presentes, empleare medios violentos para impedir que los electores hagan uso de sus derechos, ó que se presentare en estado de ebriedad ó repartiere licor entre los concurrentes;\n2.° Al que se presentare armado en dicho recinto;\n3.° Al que comprare votos ó ejerciere cohecho entre los electores;\n4.° Al empleado público, cualquiera que sea su clase ó jerarquía, que se estacionare en el recinto y á quien se imputare que ejerce presión sobre los electores y que, requerido de orden del presidente para que se retire, no obedeciere.\nEn estos casos, para decretar la prisión se necesita el acuerdo de la junta ó colegio electoral."
    },
    {
      "provision_ref": "art90",
      "chapter": "TÍTULO VII Disposiciones generales",
      "section": "90",
      "title": "Artículo 90",
      "content": "ART. 90\nLas juntas electorales y escrutadoras y los colegios electorales obran con entera independencia de cualquiera otra autoridad, y los miembros que las compongan no están obligados á obedecer ninguna orden que les impida el ejercicio de sus funciones.\nSi alguno de ellos se encontrare detenido con anterioridad, el juez de la causa dictará las medidas conducentes para que pueda desempeñar sus funciones."
    },
    {
      "provision_ref": "art91",
      "chapter": "TÍTULO VII Disposiciones generales",
      "section": "91",
      "title": "Artículo 91",
      "content": "ART. 91\nCada uno de los candidatos para cualquiera de los cargos por que se vote en la elección, tiene derecho para hacerse representar en todos los actos electorales, debiendo hacer constar su representación por escrito y autorizando la firma un notario.\nLos apoderados de los candidatos tienen derecho para sentarse con los funcionarios que intervengan en el acto electoral que se trata de vigilar, ya sea que las juntas electorales practiquen inscripciones ó reciban la votación ó hagan escrutinios parciales ó generales.\nLa colocación de esos apoderados será la que indica el diseño que acompaña esta ley. Tienen derecho para hacer las observaciones que les sugieran los procedimientos de las juntas, para objetar la identidad del elector y examinar las firmas de los sufragantes, y en general para todo lo que conduzca al desempeño de su mandato.\nLa junta deberá hacer constar en el acta de sus procedimientos, los hechos cuya anotación pida cualquiera de ellos, y no podrá excusarse la constancia por motivo ninguno."
    },
    {
      "provision_ref": "art92",
      "chapter": "TÍTULO VII Disposiciones generales",
      "section": "92",
      "title": "Artículo 92",
      "content": "ART. 92\nLos intendentes, gobernadores y comandantes generales de armas estarán obligados á prestar auxilio á toda junta ó colegio electoral y á cooperar á la ejecución de las órdenes de su presidente y de las resoluciones que hubiere dictado la junta, una vez que fueren requeridos por el presidente.\nEn las subdelegaciones rurales esta obligación incumbe al subdelegado."
    },
    {
      "provision_ref": "art93",
      "chapter": "TÍTULO VII Disposiciones generales",
      "section": "93",
      "title": "Artículo 93",
      "content": "ART. 93\nNinguna tropa ó partida de fuerza armada puede situarse ni estacionarse en el recinto que señala el artículo 86, sin acuerdo expreso de la junta ó colegio electoral. Si esa fuerza llegara á situarse, deberá retirarse á la primera intimación que, de orden del presidente, se le hiciere. Si esta orden no fuese obedecida inmediatamente, el presidente suspenderá las funciones de la junta ó colegio.\nSi la fuerza hubiere sido pedida por el presidente de la junta ó colegio, por el hecho de entrar al recinto, quedará exclusivamente sujeta al presidente, y el jefe de ella no puede obrar sino á virtud de órdenes impartidas por él.\nEl empleo de la fuerza puesta á las órdenes del presidente, para casos que no sean meramente de orden y de policía, sólo se hará en circunstancias extremas y con acuerdo de la junta ó colegio."
    },
    {
      "provision_ref": "art94",
      "chapter": "TÍTULO VII Disposiciones generales",
      "section": "94",
      "title": "Artículo 94",
      "content": "ART. 94\nEl intendente, gobernador ó comandante general de armas que hubiere prestado la fuerza, será responsable de cualquiera falta de obediencia ó de cumplimiento á las órdenes que impartan los presidentes y será juzgado por esa falta si dentro de sesenta días no estuviere condenado el delincuente."
    },
    {
      "provision_ref": "art95",
      "chapter": "TÍTULO VII Disposiciones generales",
      "section": "95",
      "title": "Artículo 95",
      "content": "ART. 95\nDesde treinta días antes del señalado para una elección no podrán ser citados á asistir á sus cuarteles ni á ningún acto del servicio, ni retenidos por ningún pretexto los individuos de la guardia nacional inscritos en los registros electorales.\nNinguna autoridad podrá exigir tampoco á los ciudadanos electores servicio alguno que les impida votar."
    },
    {
      "provision_ref": "art96",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "96",
      "title": "Artículo 96",
      "content": "ART. 96\nCualquier ciudadano podrá interponer reclamación de nulidad contra las elecciones directas ó indirectas, por actos que las hayan viciado, sea en la formación del registro, sea en la organización ó procedimientos de las juntas electorales, sea en el escrutinio parcial de cada sección ó en el general que practicare la junta escrutadora, sea por actos de personas estrañas á la elección y que puedan influir en que ésta dé un resultado diferente del que debia ser consecuencia de la libre y regular manifestación del voto de los electores."
    },
    {
      "provision_ref": "art97",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "97",
      "title": "Artículo 97",
      "content": "ART. 97\nLa autoridad llamada á conocer de las reclamaciones de nulidad apreciará los hechos como jurado; y según la influencia que, á su juicio, ellos hayan tenido en el resultado de la elección, sea por impedir la libre manifestación de la voluntad de los ciudadanos, ó adulterar y hacer incierta esta manifestación, declarará válida ó nula la elección.\nLos hechos, defectos ó irregularidades que no influyan en el resultado general de la elección, sea que hayan ocurrido antes ó durante la votación, ó durante los actos que se ejecutan hasta proclamar á los electores, no dan mérito para declarar nulidad.\nSin embargo, se declararán siempre nulos los actos de las juntas que hubieren funcionado sin la mayoría absoluta de sus miembros."
    },
    {
      "provision_ref": "art98",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "98",
      "title": "Artículo 98",
      "content": "ART. 98\nLas reclamaciones de nulidad no impiden que los individuos electos entren desde luego en el ejercicio de sus funciones, en las cuales permanecerán hasta que la nulidad se declare por la autoridad competente."
    },
    {
      "provision_ref": "art99",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "99",
      "title": "Artículo 99",
      "content": "ART. 99\nLas reclamaciones de nulidad de elecciones de senadores y de diputados deberán presentarse ante el juez de letras del departamento respectivo ó al de la jurisdicción correspondiente, si no lo hubiere, hasta el quince de Abril inclusive, y se rendirán ante él las informaciones y contra informaciones que se produzcan. Los vicios ó defectos que pudieran dar mérito para la nulidad se podrán probar ante el juez letrado desde el momento que se ejecuten.\nEl juez de letras remitirá estas reclamaciones con la anticipación necesaria para que lleguen á la secretaría de la respectiva Cámara antes del quince de Mayo del año de instalación.\nSi el juez de letras no cumpliere con esta obligación, cualquier ciudadano podrá representar la omisión en la secretaría de la Cámara, y el presidente de ella tomará las medidas necesarias para obtener la pronta remisión."
    },
    {
      "provision_ref": "art100",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "100",
      "title": "Artículo 100",
      "content": "ART. 100\nLas Cámaras se reunirán separadamente el quince de Mayo para proceder, en conformidad á sus reglamentos, á constituir la comisión ó comisiones que deben informar sobre las elecciones."
    },
    {
      "provision_ref": "art101",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "101",
      "title": "Artículo 101",
      "content": "ART. 101\nCada Cámara, al calificar la elección de sus miembros, se pronunciará sobre las reclamaciones de nulidad que se hayan presentado oportunamente."
    },
    {
      "provision_ref": "art102",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "102",
      "title": "Artículo 102",
      "content": "ART. 102\nSi, calificando la Cámara como bastante para reclamar nulidad los motivos en que ésta se funda, no los hallare justificados, podrá disponer que se reciba prueba por una comisión de su seno, en el lugar de las sesiones ó trasladándose al de la elección, ó dar el encargo de recogerla á la autoridad judicial del lugar ó de alguno de los más inmediatos.\nLa comisión nombrada por la Cámara ejercerá todas las facultades judiciales necesarias para desempeñar su cometido, no pudiendo interponerse recurso contra su procedimiento sino ante la misma Cámara."
    },
    {
      "provision_ref": "art103",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "103",
      "title": "Artículo 103",
      "content": "ART. 103\nCuando el Senado declare nula la elección de uno ó más departamentos, no mandará proceder á nueva elección si los candidatos proclamados quedan con la mayoría absoluta de los sufragios de la provincia. Para computar esta mayoría se sumará la totalidad de votos emitidos válidamente y la totalidad de los inscritos en el departamento ó departamentos, cuya elección se haya anulado.\nLa misma regla se aplicará cuando la Cámara de Diputados declare nula la elección de una ó más subdelegaciones ó secciones del registro.\nEn uno ú otro caso, solo se repetirá, la votación en el departamento ó departamentos, cuya elección se haya declarado nula por el Senado, y en la sección ó secciones del registro cuya elección se haya declarado nula por la Cámara de Diputados.\nLa nueva elección se hará solo por el número de candidatos respecto de los cuales se hubiere declarado la nulidad."
    },
    {
      "provision_ref": "art104",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "104",
      "title": "Artículo 104",
      "content": "ART. 104\nEn la repetición de la elección funcionará la misma junta electoral que hubiere funcionado en la elección anulada, salvo que la autoridad que hiciere la declaración la fundare en la circunstancia de ser nulo el nombramiento de la misma junta, en cuyo caso se renovará el nombramiento por la autoridad que corresponda en conformidad á esta ley.\nEl escrutinio se repetirá por la junta correspondiente, según que la nulidad sea del departamento de una ó varias secciones del registro."
    },
    {
      "provision_ref": "art105",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "105",
      "title": "Artículo 105",
      "content": "ART. 105\nCuando se declare nula una elección, se procederá á hacerla de nuevo dentro de veinte días, contados desde la fecha en que la Cámara participare su acuerdo al Presidente de la República, si la nulidad fuere declarada por los procedimientos de las juntas electorales que hubieren funcionado como receptoras.\nSi la nulidad fuere declarada por otras circunstancias, se comenzará la renovación de los procedimientos anulados dentro de los diez días siguientes á la comunicación, y la elección se practicará en la fecha que señale la Cámara respectiva dentro del plazo de cincuenta días."
    },
    {
      "provision_ref": "art106",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "106",
      "title": "Artículo 106",
      "content": "ART. 106\nSi se reclamare la nulidad de la elección de electores de Presidente de la República ó de la que hicieren los colegios electorales de Presidente, se presentará la reclamación al juez letrado del departamento respectivo dentro del término fatal de seis días, contados desde la fecha del escrutinio general del departamento ó de la reunión del colegio.\nEl juez recibirá la información que se le ofreciere para probar los hechos en que se funde la reclamación. También recibirá la contra-información que se quisiere rendir para impugnarlos.\nEl juez remitirá las reclamaciones con sus antecedentes al Senado con la anticipación necesaria para que sea recibida ántes del quince de Agosto."
    },
    {
      "provision_ref": "art107",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "107",
      "title": "Artículo 107",
      "content": "ART. 107\nHabiendo reclamaciones recibidas hasta ese día ó solicitud de algún ciudadano que noticie la circunstancia de existir y de no haber sido remitidas por el juez respectivo, el presidente del Senado citará á sesión al Congreso para el veintidós de Agosto, á las doce del día, y dictará las medidas necesarias para obtener la pronta remisión de las reclamaciones que no hayan sido remitidas por el juez de letras.\nReunidas las Cámaras con el quorum requerido para celebrar sesión cada una separadamente, se nombrará por sorteo, de entre los miembros presentes, una comisión compuesta de un senador y dos diputados para informar sobre las reclamaciones relativas á cada departamento, ó á cada provincia, cuando la nulidad se refiere á la elección practicada por los colegios electorales.\nEstas comisiones presentarán su informe indefectiblemente en la sesión de treinta de Agosto."
    },
    {
      "provision_ref": "art108",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "108",
      "title": "Artículo 108",
      "content": "ART. 108\nEn la sesión del treinta de Agosto, el Congreso hará el escrutinio y, antes de verificar la proclamación, procederá á tomar conocimiento de las reclamaciones de nulidad.\nSi, excluyendo los votos de los electores ó colegios objetados, quedare siempre á favor de algún candidato, en votos no objetados, la mayoría absoluta del total de los que hubieren sufragado en la República, el Congreso procederá á hacer la proclamación y no se pronunciará sobre las reclamaciones de nulidad."
    },
    {
      "provision_ref": "art109",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "109",
      "title": "Artículo 109",
      "content": "ART. 109\nSi excluidos los votos objetados, no hubiere mayoría absoluta por ningún candidato, el Congreso entrará á resolver las reclamaciones de nulidad.\nSi, en virtud de las resoluciones que pronunciare, no quedare ningún candidato con mayoría absoluta sobre el total de los electores que han sufragado, pero quedare válido un número de electores de más de la mitad del total de los que deben nombrarse en toda la República, el Congreso procederá, conforme al artículo 59 y siguientes de la Constitución, á elegir presidente entre los que hubieren obtenido mayor número de sufragios de electores hábiles."
    },
    {
      "provision_ref": "art110",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "110",
      "title": "Artículo 110",
      "content": "ART. 110\nPero, si en virtud de las nulidades declaradas, quedare el número de votos válidos reducidos á menos de la mayoría absoluta sobre el total de los electores que deben elegirse, se procederá á la nueva elección de electores en los departamentos en que hubiere sido anulada, ó á la reunión de los colegios electorales que hubieren sido anulados, ó á ámbas cosas, en conformidad á lo dispuesto en los artículos 103, 104 y 105."
    },
    {
      "provision_ref": "art111",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "111",
      "title": "Artículo 111",
      "content": "ART. 111\nOcho días después de practicado el escrutinio de la elección de electores, se reunirán los colegios electorales de las provincias en que hubiere habido elecciones anuladas y procederán á la elección de Presidente de la República, ajustando sus procedimientos á lo dispuesto en esta ley para las elecciones generales de Presidente.\nCuando solo hubiere sido anulada la elección de electores de uno ó más departamentos, pero no la de los de toda una provincia, se entenderán convocados para la nueva elección los electores nuevamente electos y los que pertenecían á los otros departamentos cuyas elecciones no han sido anuladas."
    },
    {
      "provision_ref": "art112",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "112",
      "title": "Artículo 112",
      "content": "ART. 112\nSi las declaraciones de nulidad recayeren sobre la elección hecha por los colegios electorales, se procederá á nuevas elecciones por los colegios cuyos actos hubieren sido anulados, á los diez días siguientes al aviso que se diere al Presidente de la República de la declaración de nulidad."
    },
    {
      "provision_ref": "art113",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "113",
      "title": "Artículo 113",
      "content": "ART. 113\nQuince días después del de la reunión de los colegios electorales que han debido proceder á nueva elección, se reunirá el Congreso para proceder en conformidad á lo dispuesto en el artículo 58 y siguientes de la Constitución."
    },
    {
      "provision_ref": "art114",
      "chapter": "TÍTULO VIII De la nulidad de las elecciones",
      "section": "114",
      "title": "Artículo 114",
      "content": "ART. 114\nLas reclamaciones de nulidad que se entablaren contra la elección de municipales se iniciarán en la forma prescrita en la ley de Municipalidades.\nEn caso de declaración de nulidad, la nueva elección se verificará en el plazo y forma indicados en los artículos 104 y 105 de esta ley."
    },
    {
      "provision_ref": "art115",
      "chapter": "TÍTULO IX De las penas",
      "section": "115",
      "title": "Artículo 115",
      "content": "ART. 115\nLos funcionarios encargados de la formación de la lista de contribuyentes que omitieren nombres que debieran figurar en las listas, que no hicieren figurar en ellas á los contribuyentes con las cuotas que les corresponden y en el orden de precedencia debida, ó que no hicieren la publicación de la lista de contribuyentes en los plazos fijados por la ley, perderán el puesto que desempeñen y serán penados con quinientos pesos de multa.\nSi de cualquier otro modo infringieren alguna de las disposiciones de la presente ley, sufrirán la pena de trescientos pesos de multa.\nEn la pena señalada en el inciso primero incurrirá el juez de letras que no cumpliere con la ley en lo que le concierne."
    },
    {
      "provision_ref": "art116",
      "chapter": "TÍTULO IX De las penas",
      "section": "116",
      "title": "Artículo 116",
      "content": "ART. 116\nLos miembros de las juntas electorales ó escrutadoras que no concurran á las reuniones determinadas por la ley, ó que anticipen la hora señalada para dichas reuniones ó que nombren personas inhábiles ó falten á cualquiera otra de sus obligaciones, sufrirán la pena de ciento un días de prisión ó de mil pesos de multa."
    },
    {
      "provision_ref": "art117",
      "chapter": "TÍTULO IX De las penas",
      "section": "117",
      "title": "Artículo 117",
      "content": "ART. 117\nLos miembros de las juntas electorales ó escrutadoras que admitieren el sufragio de personas que no estén inscritas en el registro, que se negaren á admitir el de un inscrito ó á tomar nota en el acta del día de la negativa de una inscripción ó de cualquiera otra circunstancia, sufrirán la pena de cincuenta días de prisión ó de doscientos pesos de multa.\nCuando omitieren alguno de los números del registro al hacer los llamamientos de los electores prevenidos por la ley, ó faltaren á cualquiera otra de las obligaciones que se les impone en lo relativo á la inscripción, votación ó escrutinio, sufrirán la pena de veinte días de prisión ó de cien pesos de multa."
    },
    {
      "provision_ref": "art118",
      "chapter": "TÍTULO IX De las penas",
      "section": "118",
      "title": "Artículo 118",
      "content": "ART. 118\nLos comisarios que no concurran á recibir los registros ó que falten á cualquiera de las obligaciones que les impone la ley, sufrirán la pena de ciento un días de prisión ó quinientos pesos de multa, salvo que justificaren ante la justicia ordinaria no haber podido concurrir en el tiempo fijado por la ley."
    },
    {
      "provision_ref": "art119",
      "chapter": "TÍTULO IX De las penas",
      "section": "119",
      "title": "Artículo 119",
      "content": "ART. 119\nLos electores de Presidente de la República que no concurran á las reuniones prescritas por la ley, sufrirán la pena de mil pesos de multa ó doscientos días de prisión."
    },
    {
      "provision_ref": "art120",
      "chapter": "TÍTULO IX De las penas",
      "section": "120",
      "title": "Artículo 120",
      "content": "ART. 120\nLos miembros de cualquiera junta ó colegio electoral que celebren acuerdos ó funcionen en minoría, sufrirán la pena de doscientos días de prisión ó mil pesos de multa."
    },
    {
      "provision_ref": "art121",
      "chapter": "TÍTULO IX De las penas",
      "section": "121",
      "title": "Artículo 121",
      "content": "ART. 121\nEl ciudadano que se inscriba en el registro dos ó más veces, ó que suplante la persona de un elector ó pretenda llevar su nombre para sustituirse á él en el acto de la votación, sufrirá la pena de un año de presidio.\nEl que se inscribiere en distintas subdelegaciones de la de su residencia, sufrirá la pena de sesenta días de prisión ó cien pesos de multa.\nEl que diere afirmación falsa de residencia, sufrirá la pena de sesenta días de prisión ó de cien pesos de multa."
    },
    {
      "provision_ref": "art122",
      "chapter": "TÍTULO IX De las penas",
      "section": "122",
      "title": "Artículo 122",
      "content": "ART. 122\nEl que falsifique, robe, oculte ó destruya algún registro ó acta de escrutinio de una elección, ó suplante la persona de uno de los vocales ó miembros de una junta ó colegio electoral, sufrirá la pena de tres á cinco años de presidio y de quinientos á mil pesos de multa.\nLos funcionarios encargados de la custodia de los registros que no hagan en ellos las anotaciones ordenadas por sentencia judicial, incurrirán en la pena de uno á tres años de presidio, y de cien á quinientos pesos de multa."
    },
    {
      "provision_ref": "art123",
      "chapter": "TÍTULO IX De las penas",
      "section": "123",
      "title": "Artículo 123",
      "content": "ART. 123\nEl que impidiere ejercer sus funciones á algún miembro de alguna junta ó colegio electoral, sufrirá la pena de sesenta días de prisión. Si el delito fuese cometido por algún miembro de la misma junta ó colegio electoral, la pena será de sesenta días de prisión y doscientos pesos de multa."
    },
    {
      "provision_ref": "art124",
      "chapter": "TÍTULO IX De las penas",
      "section": "124",
      "title": "Artículo 124",
      "content": "ART. 124\nEl que tomare preso á un mayor contribuyente ó miembro de un colegio electoral, será penado con seis meses de prisión.\nSi el delito fuere cometido por un juez, se le aplicará además la pena de inhabilitación absoluta temporal en su grado mínimo."
    },
    {
      "provision_ref": "art125",
      "chapter": "TÍTULO IX De las penas",
      "section": "125",
      "title": "Artículo 125",
      "content": "ART. 125\nEl gobernador y toda autoridad política ó militar ó de policía del departamento que negare el auxilio ó la fuerza pública pedida por un colegio electoral, ó interviniere de cualquier modo para dejar sin efecto las disposiciones de las autoridades electorales, sufrirá la pena de inhabilitación absoluta para cargos y oficios públicos en su grado mínimo y de un año de prisión.\nÁ la misma pena queda sometido el Intendente de provincia, Gobernador ó juez de letras de departamento y, en general, todo funcionario público ó municipal comprendido en el artículo 260 del Código Penal, que de cualquier manera ejerciere presión sobre los ciudadanos ó coartare la libertad del sufragio.\nEl funcionario que faltare á lo dispuesto en el artículo 95, sufrirá la pena de sesenta días de prisión y trescientos pesos de multa."
    },
    {
      "provision_ref": "art126",
      "chapter": "TÍTULO IX De las penas",
      "section": "126",
      "title": "Artículo 126",
      "content": "ART. 126\nLos que perturbaren el orden de la votación ó no obedecieren á los requerimientos que fueren hechos por el presidente de la junta, sufrirán la pena de uno á treinta días de prisión ó de cien pesos de multa, y los que atropellaren á la junta receptora de manera que la obliguen á suspender sus funciones, sufrirán la pena de sesenta días de prisión y doscientos pesos de multa."
    },
    {
      "provision_ref": "art127",
      "chapter": "TÍTULO IX De las penas",
      "section": "127",
      "title": "Artículo 127",
      "content": "ART. 127\nLos presidentes de las juntas electorales ó escrutadoras, y los de los colegios electorales, que faltaren á cualquiera de las obligaciones que les impone esta ley, ó suspendieren abusivamente las funciones de la junta que presidieren, ó impidieren el acceso de algún ciudadano á la sala, ó á la mesa para emitir su sufragio, ó que violaren el secreto del voto, sufrirán la pena de presidio hasta por un año ó de dos mil pesos de multa por cada infracción que cometieren."
    },
    {
      "provision_ref": "art128",
      "chapter": "TÍTULO IX De las penas",
      "section": "128",
      "title": "Artículo 128",
      "content": "ART. 128\nLas penas, establecidas por esta ley no son indultables, y la de prisión que exceda de cien días se reputará aflictiva para los efectos del artículo 9.° de la Constitución."
    },
    {
      "provision_ref": "art129",
      "chapter": "TÍTULO X De los procedimientos judiciales en materia electoral",
      "section": "129",
      "title": "Artículo 129",
      "content": "ART. 129\nTodas las faltas, delitos y crímenes electorales producen, acción popular, sin que el querellante esté obligado á rendir fianza ni caución alguna aún cuando la querella sea contra un juez ó tribunal."
    },
    {
      "provision_ref": "art130",
      "chapter": "TÍTULO X De los procedimientos judiciales en materia electoral",
      "section": "130",
      "title": "Artículo 130",
      "content": "ART. 130\nEn materia electoral no se reconocen otros fueros que los establecidos por la Constitución.\nEn el caso del número 6.° del artículo 95 de la Constitución, el Consejo de Estado necesitará del voto de las dos terceras partes del número total de sus miembros para declarar que no ha lugar á la formación de causa contra los intendentes ó gobernadores, por cualquier delito electoral. Esta resolución se dictará dentro de un mes contado desde la presentación de la solicitud de desafuero."
    },
    {
      "provision_ref": "art131",
      "chapter": "TÍTULO X De los procedimientos judiciales en materia electoral",
      "section": "131",
      "title": "Artículo 131",
      "content": "ART. 131\nEl juez de letras procederá de oficio contra quien hubiere lugar, con todos los partes y comunicaciones que las autoridades electorales establecidas por esta ley le trasmitan."
    },
    {
      "provision_ref": "art132",
      "chapter": "TÍTULO X De los procedimientos judiciales en materia electoral",
      "section": "132",
      "title": "Artículo 132",
      "content": "ART. 132\nSi el hecho que se imputa mereciere pena pecuniaria ó hasta sesenta días de prisión, ó ámbas, el juez de letras citará al querellante y al querellado á comparendo dentro de los ocho días siguientes al de la presentación, y expedirá las citaciones necesarias para que en el mismo comparendo se presenten los testigos de una y otra parte.\nPara este efecto, querellante y querellado presentarán la lista de los testigos, el primero, al interponer la querella, y tres días después de notificado, el segundo.\nEn el comparendo se oirá la acusación y la defensa; se examinará á los testigos públicamente por las preguntas que formulen las partes ó el juez; y, levantándose de todo acta, quedarán las partes citadas para sentencia. La sentencia se dictará dentro de los ocho días siguientes al del comparendo."
    },
    {
      "provision_ref": "art133",
      "chapter": "TÍTULO X De los procedimientos judiciales en materia electoral",
      "section": "133",
      "title": "Artículo 133",
      "content": "ART. 133\nSi el hecho imputado mereciere pena de presidio ó cualquiera otra de las no comprendidas en el artículo anterior, se seguirá el procedimiento ordinario."
    },
    {
      "provision_ref": "art134",
      "chapter": "TÍTULO X De los procedimientos judiciales en materia electoral",
      "section": "134",
      "title": "Artículo 134",
      "content": "ART. 134\nEl procedimiento continuará aunque el querellante se desista, y la sentencia que se diere producirá ejecutoria, aun cuando se dicte en rebeldía del acusado."
    },
    {
      "provision_ref": "art135",
      "chapter": "TÍTULO X De los procedimientos judiciales en materia electoral",
      "section": "135",
      "title": "Artículo 135",
      "content": "ART. 135\nEn todos los casos que en la presente ley se establece que se procederá en primera y en segunda instancia sin esperar la comparecencia de las partes, se harán las notificaciones por la tablilla.\nEn todos los juicios electorales se usará el papel común y no se pagarán los derechos establecidos por los aranceles judiciales."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ART. 1.°\nEn el caso de que al verificarse la próxima elección ordinaria de electores de Presidente de la República, no se hubiera aún dictado la nueva ley municipal, se aplicará transitoriamente en esa elección lo dispuesto en el artículo 79, para el caso de elección extraordinaria."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "ART. 2.°\nDesde la fecha de la publicación de la presente ley no podrán alterarse los límites ni el número de las subdelegaciones actualmente existentes en los departamentos de la República."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "ART. 3.°\nEl Director del Tesoro y todas las Municipalidades de la República dictarán las medidas necesarias para que los roles de las contribuciones agrícola y de alumbrado y sereno se lleven por subdelegaciones y con designación expresa del nombre del propietario de cada predio rústico ó urbano."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "ART. 4.°\nCinco días después de la publicación de esta ley en el Diario Oficial, el Presidente de la República, teniendo presente lo dispuesto en el art. 85, fijará los días, meses y años que correspondan á los plazos establecidos en los Títulos I, II y III para la ejecución de los actos y procedimientos de las autoridades electorales."
    }
  ],
  "definitions": []
}