{
  "id": "cl-leychile-norma-29663",
  "type": "statute",
  "title": "SUSTITUYE ARTICULO 2° DEL DECRETO LEY N° 2.564, DE\n1979, SOBRE AVIACION COMERCIAL",
  "short_name": "Ley 18243",
  "status": "in_force",
  "issued_date": "1983-09-12",
  "in_force_date": "1983-09-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29663",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Sustitúyese el artículo 2° del decreto ley N° 2.564, de 1979, por el siguiente:\n\"Artículo 2°.- Se aplicará lo dispuesto en el inciso primero del artículo anterior a las empresas de aeronavegación extranjeras siempre que, en las rutas en que operen, los otros Estados otorguen condiciones similares para las empresas aéreas chilenas, cuando éstas lo soliciten.\nSi en alguna ruta otro Estado limitare las condiciones para prestar servicios de aeronavegación comercial a empresas o aeronaves chilenas, la Junta de Aeronáutica Civil podrá disponer suspensiones provisionales hasta por 30 días de cualquier servicio de aeronavegación comercial de las empresas que operen en dicha ruta. Si persistiera la limitación que afecta a las empresas o aeronaves chilenas, el Presidente de la República, mediante decreto del Ministerio de Transportes y Telecomunicacione y previo informe de la Junta de Aeronáutica Civil, podrá suspender, terminar o limitar cualquier servicio de aeronavegación comercial de las empresas extranjeras que operen en dicha ruta.\nEn las rutas en que por disposición de otro Estado no exista libertad tarifaria, la Junta de Aeronáutica Civil tendrá facultad para fijar las tarifas, pudiendo para tal efecto realizar negociaciones con la autoridad aeronáutica de ese Estado. En caso de infracción a las tarifas fijadas por la Junta de Aeronáutica Civil, ésta podrá suspender uno o más vuelos del servicio correspondiente.\nEn los casos en que las tarifas no hayan sido fijadas por la Junta de Aeronáutica Civil, según lo dispuesto en el inciso anterior, las empresas de aeronavegación comercial deberán registrar ante este Organismo las tarifas que aplicarán. El incumplimiento de esta obligación, así como de la establecida en el artículo 12 del decreto con fuerza de ley N° 241, de 1960, podrá ser sancionado por la Junta de Aeronáutica Civil con la suspensión de uno o más vuelos de la empresa correspondiente.\nLa Junta de Aeronáutica Civil, por resolución fundada, podrá terminar, suspender o limitar los servicios de cabotaje u otra clase de servicios de aeronavegación comercial, que se realicen exclusivamente dentro del territorio nacional por empresas o aeronaves extranjeras, si en su país de origen no se otorga o reconoce efectivamente el derecho de igual trato a las empresas o aeronaves chilenas. De la resolución anterior, el interesado podrá pedir reposición ante la misma Junta de Aeronáutica Civil, acompañando nuevos antecedentes.\nEl Presidente de la República, mediante decreto que deberá ser suscrito por los Ministros de Defensa Nacional y de Transportes y Telecomunicaciones, podrá terminar, suspender o limitar la operación de cualquier empresa o aeronave en todos los casos que la seguridad nacional lo requiera\"."
    }
  ],
  "definitions": []
}