{
  "id": "cl-leychile-norma-25418",
  "type": "statute",
  "title": "COMPLEMENTA EL D.F.L. N.o 178, DE 1931 (CODIGO DEL\nTRABAJO)",
  "short_name": "Ley 6939",
  "status": "in_force",
  "issued_date": "1941-05-20",
  "in_force_date": "1941-05-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25418",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Agrégase al artículo 146 del decreto con fuerza de ley N.o 178, de 28 de Mayo de 1931, el siguiente inciso final:\n\"Las empresas que por su giro principal exploten servicios de utilidad pública mendiante concesiones o contratos con el Fisco o las Municipalidades, que estén sujetas al cobro de tarifas por dichos servicios y que tengan actualmente un capital pagado superior a $ 80.000.000, estarán obligadas a distribuír anualmente, en todo caso, la gratificación máxima a que se refiere el inciso 2.o\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Agrégase al artículo 402 del referido decreto con fuerza de ley, el siguiente inciso final:\n\"Las empresas que por su giro principal exploten servicios de utilidada pública mediante concesiones o contratos con el Fisco o las Municipalidades, que estén sujetas al cobro de tarifas por dichos servicios y que tengan actualmente un capital pagado superior a 80.000.000 de pesos, estarán obligadas a pagar a sus obreros, en todo caso, la bonificación indicada en el inciso 2.o. Esta participación será percibida directamente por los obreros\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Las empresas a que se refieren los artículos anteriores estarán obligadas a pagar las gratificaciones y bonificaciones a su personal por el ejercicio terminado el 31 de Diciembre de 1940."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}