{
  "id": "cl-leychile-norma-26425",
  "type": "statute",
  "title": "MODIFICA EL DECRETO QUE INDICA, RELACIONADO CON EL\nARANCEL NOTARIAL",
  "short_name": "Ley 10512",
  "status": "in_force",
  "issued_date": "1952-09-06",
  "in_force_date": "1952-09-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26425",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Introdúcense las siguientes modificaciones a los artículos que se indícan, del decreto con fuerza de ley N.o 254, de 20 de Mayo de 1931, cuyo texto definitivo fué fijado por el decreto supremo N.o 5,122, de 15 de Diciembre de 1944:\nArtículo 2.o\nAgréganse a continuación del inciso primero los siguientes incisos:\n\"Este personal gozará del sueldo vital fijado para los empleados particulares de la localidad donde presten sus servicios y de la misma asígnación familiar que se determina para ellos por cada carga de familia, la que se pagará sin descuentos por concepto de fondos de desahucio o retiro.\nEl sueldo vital y los aportes de empleadores y empleados para el pago de la asignación familiar serán los que fije anualmente la Comisión Mixta de Sueldos y la Caja de Empleados Particulares, respectivamente.\nLa Corte Suprema, en el mes de Marzo de cada año, considerando especialmente las variaciones que experimente el sueldo vital y los ingresos provenientes de estos oficios, modificará en todo o en parte si fuere necesario, los Aranceles a que se refiere esta ley con el objeto de que los funcionarios puedan dar cumplimiento a las obligaciones relacionadas con el aumento del sueldo vital y de la asignación familiar de que tratan los incisos anteriores y se compense el mayor costo de la vida a los empleados que gocen de participaciones.\nArtículo 3.o\nReemplázase por el siguiente:\n\"Artículo 3.o Los empleados tendrán derecho a una gratificación anual equivalente a la duodécima parte del sueldo y participaciones legales que percibieren en el año.\nEsta gratificación se liquidará y pagará mensualmente por el empleador, mediante depósitos que deberá hacer en la Caja Nacional de Empleados Públicos y Periodistas, a nombre de los respectivos empleados. El depósito deberá hacerse dentro de los 15 días siguientes.\nEstos depósitos podrán ser retirados por los empleados al término de cada doce meses completos o al término del contrato de trabajo, si éste venciere con anterioridad, sin intereses\".\nArtículo 4.o\nReemplázase el inciso segundo por los siguientes:\n\"El descuento del 5% a que se refiere el artículo 6.o de la ley 4,721, modificado por la ley 9,311, de 3 de Febrero de 1949, será de cargo de los empleadores, quienes deberán depositarlo mensualmente en la Tesorería Fiscal correspondiente. Dicho descuento se hará calculándolo sobre el monto de la declaración que deberá hacerse a la Caja Nacional de Empleados Públicos y Periodistas, de acuerdo con lo ordenado en el inciso segundo del artículo 6.o de la presente ley.\nEl desahucio será pagado a razón de un mes de sueldo por cada año servido o fracción superior a seis meses de trabajo\"\nArtículo 5.o\nAgréganse los siguientes incisos:\n\"Con excepción de la amonestación verbal y la censura por escrito, ninguna medida disciplinaria podrá imponerse, sin dar al empleado la oportunidad de justificarse; la resolución que aplique al empleado una medida disciplinaria, que no sea amonestación verbal, será apelable en la forma ordinaria ante la Corte de Apelaciones de la jurisdicción donde el afectado preste sus servicios.\nLos notarios, los Conservadores y los Archiveros Judiciales deberán llevar un libro especial de régimen disciplinario de los empleados, en el que se anotarán las sanciones que a éstos se les aplique y en la oportunidad en que se les dió conocimiento de ellas\".\nArtículo 6.o\nSe sustituye la última parte, en punto seguido, del inciso segundo, por la siguiente: \"Esta declaración no podrá ser superior a la renta de que goce el Oficial 1 o de la Corte de Apelaciones de la jurisdicción respectiva y podrá ser modificada anualmente dentro del máximo indicado\".\nArtículo 7.o\nN.o 1. Reemplázase los dos primeros incisos por los siguientes:\n\"N.o 1. Por el otorgamiento de toda escritura pública de que no se haga mención especial en esta ley, $ 80, y, además, $ 0,50 por cada $ 1,000 o fracción de $ 1,000 sobre el exceso de $ 20,000 hasta $ 80,000 del monto de acto o contrato en las notarías de Santiago y Valparaíso, y hasta $ 40.000 en las demás. En las notarías que no sean de Santiago o Valparaíso, este derecho será de $ 1 por cada $ 1.000. Cuando el monto del acto o contrato sea superior a $ 80.000 o $ 40.000, según el caso, este derecho aumentará de $ 0,50 a $ 1, a $ 1 o $ 2, respectivamente, por cada $ 1,000 o fracción de $ 1,000 sobre el exceso.\nLos derechos que pagarán los otorgantes sobre el monto del acto o contrato se distribuirán en la siguiente forma: un 50% para el notario; un 10% para el empleado encargado por el notario para la recepción de la escritura; y el 40% restante se repartirá entre todos los empleados en la siguiente forma: un 70% por igual entre todos ellos, y el otro 30%, entre los mismos, a prorrata de sus años de servicios.\nEn las notarías en que existan empleados encargados de la recepción y atención de escrituras, el notario deberá participar el 50% del derecho de otorgamiento al empleado encargado de la escritura respectiva.\nEn las oficinas en que no existan empleados encargados oficialmente de la recepción y atención de escrituras, el 50% del derecho de otorgamiento y el 10% sobre el monto del acto o contrato que debe participar el notario al empleado encargado de la recepción de la escritura respectiva, se distribuirán estos porcentajes entre todos los empleados, como sigue: 50% a prorrata de sus años de servicios, y el otro 50% por partes iguales\". N.o 2. Reemplázase por el siguiente:\n\"N.o 2. Por el otorgamiento de testamento abierto, $ 120, y por el testamento cerrado, $ 200\".\nN.o 4. Reemplázase por el siguiente: \"N.o 4. Por certificación de una firma, en todas las notarías, en instrumento que tiene apreciación pecuniaria: a) Hasta $ 10.000, diez pesos; b) De más de $ 10.000 hasta $ 50.000, veinte pesos; c) De más de $ 50.000, hasta $ 100.000, treinta pesos; y d) Superior a $ 100.000, cincuenta pesos. Más cinco pesos por cada una de las firmas que se autoricen simultáneamente en el mismo instrumento. En caso de que el acto o contrato, cuya firma se certifica, no fuere susceptible de apreciación pecuniaria, el valor será de $ 10 por una firma y de $ 5 por cada una de las demás\".\nN.o 5. Reemplázase por el siguiente:\n\"N.o 5. Por la protocolización de un instrumento, $ 80, y $ 5 más por cada foja de que conste el instrumento.\nEl notario participará el 50% del derecho de $ 80 al empleado encargado por él de la recepción del instrumento.\nAdemás, el requirente pagará la mitad del derecho que sobre el monto del acto o contrato se establece en los incisos segundo y tercero del N.o 1 de este artículo.\nLos derechos que pagarán los requirentes sobre el monto del acto o contrato que contenga el documento protocolizado, se distribuirán en la misma forma establecida en el inciso segundo del N.o 1 de este artículo\".\nN.o 6. Sustitúyese por el siguiente:\n\"N.o 6. Por la autorización de cada copia, ya sea primera o segunda, diez pesos\".\nN.o 7. Reemplázase por el siguiente\": \"N.o 7. Por asistencia Juntas Generales de Accionistas de Sociedades Anónimas, $ 500\".\nN.o 11. Reemplázase por el siguiente:\n\"N.o 11. Si el notario fuere llamado a otorgar un instrumento público o a certificar una firma fuera de su oficina, ganará $ 75 además de los derechos que correspondan al otorgamiento o certificación y si se le llamare en horas comprendidas entre las 20 y las 24, $ 150 y $ 300, desde la última hora hasta las 7 de la mañana\".\nArtículo 8.o\nReemplázase por el siguiente:\n\"Artículo 8.o Además de los derechos de otorgamiento, el notario percibirá quince pesos por cada página de escritura en la matriz. Esta se extenderá manuscrita a razón de un promedio de ocho palabras por renglón, en papel con sello del Estado. Por la fracción de página inferior a quince líneas se cobrará ocho pesos.\nPor las copias de escrituras y actas de protestos se cobrará un derecho de $ 10 por carilla de registro. Cuando la copia se dé en papel simple deberá tener los mismos márgenes y líneas de papel sellado.\nDe los derechos a que se refiere este artículo corresponderá el 60% al empleado que hubiere ejecutado el trabajo.\nLos empleados que actualmente gocen de sueldo, salvo acuerdo con sus empleadores, no tendrán derecho a las participaciones establecidas en este artículo\".\nArtículo 12\nN.o 1. Reemplázase por el siguiente:\n\"N.o 1. Por cada inscripción, incluso la anotación en el repertorio, citas de títulos, notas de transferencias o referencias y su certificación en el título, $ 20 en los Conservadores de Santiago y Valparaíso, y $ 50, en los del resto del país. En estos últimos se cobrará, además, $ 0.50 por cada $ 1.000 o fracción de $ 1.000 sobre el monto del acto o contrato, hasta $ 2.000.000 y sobre el exceso $ 10 por cada $ 100.000 y los empleados tendrán participaciones en la misma proporción y forma que las establecidas en el artículo 14.o\".\nN.o 10. Sustitúyese por el siguiente:\n\"N.o 10. Por la inscripción de una prenda industrial, agraria o especial, incluso la anotación en el repertorio y la certificación en el título: a) de menos de $ 10.000, $ 20; b) de más de $ 10.000, hasta $ 50.000, $ 30; c) de más de $ 50.000, $ 40.\"\nN.o 11. Sustitúyese por el siguiente:\n\"N.o 11. Los Conservadores de Bienes Raíces y de Comercio de Santiago y Valparaíso cobrarán $ 5 por página de escritura en la matriz, que se distribuirán en la siguiente forma: un 25% para los Conservadores y el 75% restante para los empleados en la proporción de un tercio para el que hubiere ejecutado el trabajo y los dos tercios restantes para todos, a prorrata de sus años de servicios\".\nN.o 12. Suprímese.\nN.o 13. Suprímese.\nArtículo 13\nReemplázase por el siguiente:\n\"Artículo 13. Los Conservadores de Bienes Raíces y de Comercio, que no sean de Santiago y Valparaíso, tendrán los mismos derechos que los notarios por página de escritura en sus registros, por las copias que expidan de las inscripciones, certificados de gravámenes, prohibiciones, litigios y por la autorización de las mismas.\nEn los derechos sobre la página en la matriz y la carilla en las copias, los funcionarios recibiran el 40% y los empleados el 60%.\nLos Conservadores de Bienes Raíces y de Comercio de Santiago y Valparaíso tendrán derecho, además, a cobrar $ 8 por cada página de copia de inscripción y de los certificados de gravámenes, prohibiciones y litigios, de los cuales $ 4 corresponderán a los copistas y $ 4 a los Conservadores.\nTendrán derecho, también, a cobrar $ 4 por la autorización de las mismas\".\nArtículo 14\nReemplázase por el siguiente:\n\"Artículo 14. Sin perjuicio de lo dispuesto en el artículo 12, los Conservadores de Bienes Raíces y de Comercio de Santiago y Valparaíso cobrarán, además por las inscripciones y subinscripciones que practiquen, los derechos que a continuación se indican, atendida la cuantía del acto o contrato:\na) De más de $ 50.000 hasta $ 150.000, diez pesos;\nb) De más de $ 150.000 hasta $ 250.000, veinte pesos;\nc) De más de $ 250.000 hasta $ 400.000, treinta pesos;\nd) De más de $ 400.000 hasta $ 800.000, cuarenta pesos;\ne) De más de $ 800.000 hasta $ 1.000.000, cincuenta pesos;\nY $ 10 por cada $ 100.000 de exceso. Los derechos a que se refiere la escala precedente se distribuirán en la siguiente forma: cuarenta por ciento para los Conservadores y sesenta por ciento para los empleados a prorrata de sus años de servicios\".\nA continuación del artículo 14, agrégase el siguiente artículo nuevo:\n\"Artículo___ Los Conservadores de Bienes Raíces y de Comercio de Santiago y Valparaíso cobrarán los derechos que establecen los artículos 12, 13 y 14, elevados en un ciento por ciento, aumento que se distribuirá en la siguiente forma: 25% para los Conservadores; 55% para los empleados a prorrata de sus años de servicios y 20% por partes iguales entre todos los empleados\".\nArtículo 17\nSustitúyese por el siguiente:\n\"Artículo 17. Los archiveros cobrarán los siguientes derechos:\n1) Por las copias que expidan o cotejen, $ 15 por cada página y $ 7.50 por la fracción de página inferior a 15 líneas. Las copias en papel simple deberán tener los mismos márgenes y líneas del papel sellado.\n2) Por certificados marginales, $ 20.\n3) Por certificados, $ 20.\n4) Por autorizaciones de copias, $ 10.\n5) Por desarchivo de expedientes, incluso su remisión al respectivo tribunal, $ 20.\n6) Por certificados en los cuales haya sido necesario revisar los índices, $ 10, y $ 5 más por cada año de revisión.\n7) Por certificación de copias o firmas fotografiadas, veinte pesos.\n8) Por copias parciales de Laudo y Ordenata, $ 20 por cada página, y $ 10 por la fracción de página inferior a quince líneas.\n9) Por certificación de autenticidad o conformidad de planos, $ 50.\nDe los derechos establecidos en el número 1) de este artículo le corresponderán el 40% al archivero y el 60% restante al empleado encargado por el archivero de recibir el trabajo del público. Si el trabajo es efectuado por el copista, el 60% que corresponde al empleado se distribuirá en la siguiente forma: dos tercios para el copista y un tercio para aquel empleado.\nLos derechos por fracción de página se distribuirán en la misma proporción antes establecida.\nEn los derechos que perciben los archiveros conforme a los números 5) y 9), el empleado a quien el archivero encargue el trabajo percibirá el 50%.\nTodos los derechos que se establecen en este artículo se aumentarán en un 10%, aumento que se distribuirá íntegramente entre el personal de estos oficios a prorrata de sus años de servicios. Dicho aumento quedará exento de los descuentos legales\"\nArtículo 18\nDerógase.\nA continuación se consultan los siguientes artículos nuevos:\n\"Artículo___ Todos los porcentajes o participaciones que contempla la presente ley, en favor de los empleados, se tomarán en cuenta para los efectos de completar el sueldo vital\".\n\"Artículo___ En las notarías y Conservadores que no sean de Santiago y Valparaíso en que impere el régimen de sueldos fijos exclusivamente, éstos no podrán ser inferiores al sueldo vital de la respectiva localidad donde presten sus servicios.\nNo obstante, si por carillaje, trabajos y participaciones que le correspondan al empleado, fueren éstos superiores al monto del sueldo vital, el funcionario estará obligado a pagarles el 50% de la diferencia que excediere sobre el sueldo vital\".\nArtículo 19\nDerógase.\nArtículo 20\nReemplázase por el siguiente:\n\"Artículo 20. Los empleados a que se refiere la presente ley que hagan uso de feriado legal o licencia por enfermedad tendrán derecho a todas las participaciones legales como si estuvieren en servicio, pero para los efectos de calcular su remuneración sobre la base del término medio de sus emolumentos en los últimos seis meses no se tomará en cuenta la participación que les corresponde en el monto del acto o contrato.\nLas remuneraciones en caso de desahucio se regularán sobre la base de la totalidad de los emolumentos del empleado.\nLas imposiciones relativas a la asignación familiar y cesantía se harán sobre el monto del sueldo vital que perciban los empleados en cada localidad\".\nArtículo 22\nSustitúyese por el siguiente:\n\"Artículo 22. Facúltase al Presidente de la República para que previo informe de la Corte de Apelaciones respectiva pueda declarar exentos de las obligaciones de la gratificación y sueldo vital a aquellas notarías, Conservadores de Bienes Raíces y Archivos Judiciales de provincias que manifiestamente no obtengan las entradas necesarias para poder darles cumplimiento\".\nArtículo 38\nSe reemplaza por el siguiente:\n\"Artículo 38. Todos los funcionarios a que se refieren estos aranceles estarán obligados a estampar al margen de la diligencia, sobre su firma, en el respectivo expediente o documento, los derechos cobrados. El que no lo hiciere, incurrirá en una multa equivalente a tres veces el valor del derecho de que se trata, sin perjuicio de las demás medidas disciplinarias que procedan. A igual sanción quedarán sometidos los que cobraren mayores derechos que los señalados en esta ley\".\nA continuación del artículo 39, agréganse los siguientes artículos nuevos:\n\"Artículo___ En las escrituras de reconocimiento y legitimación de los hijos, y en las de aceptación de tales actos, como asimismo en los certificados de supervivencia necesarios para el goce de la asignación familiar, los notarios cobrarán únicamente los gastos de papel y remuneraciones de los empleados que se ocupen de estas diligencias, no pudiendo exceder de $ 50 en las escrituras y de $ 10 en los certificados\".\n\"Artículo___ En todas las diligencias, actos y contratos no previstos en esta ley, los notarios cobrarán honorarios convencionales.\nEn caso de desacuerdo entre los funcionarios y los interesados, los honorarios serán determinados de plano por el Juez de Letras de Mayor Cuantía correspondiente, quien tomará en cuenta, para su regulación, el tiempo invertido en la diligencia, el estudio para realizarla y la cuantía o trascendencia del acto o contrato o diligencia\".\n\"Artículo___ El funcionario o empleado con quince o\nmás años de servicios que se retire por cualquier causa que no sea destitución ni alguna de las causales de caducidad imputables al empleado, a que se refiere el artículo 164 del Código de Trabajo, tendrá derecho a acogerse a los beneficios de jubilación e indemnización por años de servicios, sin necesidad de acreditar ningún otro requisito\".\n\"Artículo___ Los servicios prestados en las notarias, Conservadores y Archivos se computarán, para todos los efectos legales, en los casos en que un empleado de estos oficios pase a desempeñar un cargo público, semifiscal o municipal\".\n\"Artículo___ Cualquiera dificultad que se produzca entre los funcionarios a que se refiere la presente ley y sus empleados acerca del monto de la declaración a la renta de estos últimos a la Caja Nacional de Empleados Públicos y Periodistas u otros organismos, será resuelta por el Presidente de la Corte de Apelaciones respectiva, oyendo a los interesados verbalmente o por escrito\".\n\"Artículo___ Las notarías y el Archivo de Santiago permanecerán abiertos al público, por lo menos desde las 9 hasta las 13 horas y desde las 15 hasta las 17 horas, todos los días hábiles, con excepción de los sábados, en que funcionarán de 9 a 12 horas.\nEn las notarías, Conservadores y Archivos del resto del país las horas de atención al público serán fijadas por las Cortes de Apelaciones de cada jurisdicción previo informe de los funcionarios respectivos\".\n\"Artículo___ En las oficinas de los notarios, Conservadores y Archiveros no podrán trabajar permanentemente empleados que no estén sometidos a las disposiciones de la presente ley.\nLa infracción será sancionada disciplinariamente por las Cortes de Apelaciones respectivas\".\n\"Artículo___ Para los efectos de la participación por años de servicios que contempla la presente ley a favor de los empleados, no se computarán los años que excedan de más de 30 años\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Introdúcense las siguientes modificaciones al párrafo IV, del Título X del Reglamento del Código de Minería:\nSustitúyese el artículo 176, por el siguiente:\n\"Los derechos del Conservador serán los siguientes:\n1) Inscripción de una manifestación con una copia, $ 45; pero si la manifestación comprendiere más de 20 pertenencias, los derechos se aumentarán en $ 5 por cada pertenencia de exceso.\n2) Inscripción de una manifestación, con una copia, para dos o más personas, con su correspondiente inscripción en el Libro de Accionistas y anotaciones respectivas, $ 125; pero si la manifestación comprendiere más de 20 pertenencias, procederá el aumento previsto en el número anterior.\n3) Inscripción de mensura, $ 60.\n4) Inscripción de dominio, con la respectiva anotación en el título, $ 48. Si la anotación comprendiere más de un título este derecho se aumentará en $ 10 por cada título.\n5) Inscripción de hipoteca u otros gravámenes que no tengan un derecho especial, $ 60.\n6) Inscripción de prohibición e interdicción, $ 60.\n7) Inscripción en el Libro de Accionistas, que no sea la indicada en el número 2), $ 40.\n8) Anotación o subinscripción en el Libro de Accionistas, $ 20.\n9) Inscripción de concesión para explotar, incluso la carbonífera, $ 100.\n10) Inscripción de concesiones de explotación carbonífera, incluso el acta a que se refiere el artículo 216 del Código de Minería, $ 60.\n11) Inscripción para explotar arenas auríferas u otras en el mar territorial, incluso el acta de entrega y balización, $ 100.\n12) Inscripción definitiva de yacimientos auríferos, incluso el acta de mensura, $ 100.\n13) Inscripción en el Registro de Propiedades o de Descubrimientos, no comprendidos en los números anteriores, $ 48.\n14) Copias de inscripción de actas de mensura, $ 15 por cada foja.\n15) Anotación marginal y certificación en cualquiera de los registros, $ 20.\n16) Simple anotación en el Repertorio, $ 10.\n17) Certificado de gravámenes, prohibiciones y litigio, hasta 10 años, $ 45, y más de 10 años, $ 60.\n18) Por copias que expidan, $ 10 por cada página y $ 5 por la fracción inferior a 15 líneas.\n19) Por protocolización o agregación de documentos, $ 50, más $ 5 por cada página que exceda de la primera.\n20) Inscripción de posesión efectiva, testamentos y especiales de herencia, $ 60.\nDe estos derechos, el 50% corresponderá al empleado que ejecute el trabajo\".\nSustitúyese el artículo 178, por el siguiente:\n\"Si cualquiera de las inscripciones a que se refiere el artículo 176 ocupare más de una página del registro se cobrarán $ 16 más por cada página de exceso\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o. Sustitúyese el artículo 16 de la ley 6,417, de 21 de Septiembre de 1939, por el siguiente:\n\"Artículo 16. Para los efectos de la jubilación, se tendrá como renta mensual de los notarios, Conservadores de Bienes Raíces, de Comercio, Minas y Archiveros Judiciales, la que corresponda al Juez de Letras de Mayor Cuantía del departamento en que desempeñen su cargo, aumentada en un 40% para los funcionarios de la 1.a categoría; en un 30% para los de 2.a y en un 20% para los de 3.a y 4.a categoría.\nEstos mismos funcionarios, cuando ejerzan simultáneamente otros cargos como los de Secretario de Juzgado u otras funciones compatibles, podrán hacer las imposiciones que les afecten sobre la renta señalada a cada cargo u optar sólo por alguna de ellas\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Substitúyese el artículo 475 del Código Orgánico de Tribunales por el siguiente:\n\"Artículo 475. Los secretarios y los receptores estarán obligados a asistir todos los días a la Sala de su despacho durante las horas de funcionamiento de los Tribunales.\nLos secretarios deberán mantener abierta su oficina al público desde una hora antes de la designada para que tenga principio el despacho y hasta una hora después de terminado.\nLos notarios, los Conservadores y los Archiveros deberán mantener abierta su oficina al público en las horas que señalen las leyes y los reglamentos respectivos\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Sustitúyese el artículo 477 del Código Orgánico de Tribunales por el siguiente:\n\"Artículo 477. Las obligaciones de residencia y asistencia cesan durante los días feriados.\nEsta disposición no regirá en el feriado de vacaciones con los notarios, Conservadores y Archiveros, con los Juzgados que queden de turno, ni con los que determinen las Cortes de Apelaciones para el funcionamiento de sus respectivas salas de verano\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Sustitúyese el artículo 287 del Código Orgánico de Tribunales por el siguiente:\n\"Artículo 287. La terna para el nombramiento de notarios, Conservadores y Archiveros de las tres primeras categorías se formará con el funcionario más antiguo de la misma serie de la categoría inmediatamente inferior que se oponga al concurso y con dos funcionarios de esa categoría o de la misma categoría del cargo que se trata de proveer, también de la misma serie.\nPodrán figurar funcionarios de la misma serie de la categoría subsiguiente, siempre que tengan más de 10 años de antigüedad en el grado.\nA falta de opositores que reúnan los requisitos que preceden, la terna se formará con otros funcionarios de la misma serie y categorías inmediatamente inferior y subsiguientes señaladas; en su defecto, con abogados, y, a falta de éstos, con personas idóneas\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Lo dispuesto en el artículo anterior es sin perjuicio de lo prescrito en la ley 9,372, de 2 de Septiembre de 1949."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Derógase el inciso final del artículo 266 del Código Orgánico de Tribunales."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Sustitúyese el artículo 478 del Código Orgánico de Tribunales por el siguiente:\n\"Ningún notario, Conservador, Archivero, secretario, procurador o receptor podrá ausentarse del lugar de su residencia ni dejar de asistir diariamente a su oficina sin permiso del Presidente de la Corte si ejerciere sus funciones en el lugar de asiento de este tribunal, o del juez de letras respectivo o de turno, en los demás casos.\nEste permiso no podrá otorgarse por más de ocho días a los secretarios, de dos meses a los notarios, Conservadores y Archiveros, y de un mes a los otros funcionarios. Si el permiso solicitado excediere de este plazo y no pasare de un año, deberá pedirse por escrito ante el Presidente de la República. Si transcurrido un año no se presentare el funcionario a servir su destino, se tendrá esta inasistencia como causal bastante para que la autoridad competente, siguiendo los trámites legales, pueda declarar vacante el empleo.\nEn los permisos hasta por dos meses el notario, Conservador y Archivero podrá proponer al juez el abogado que debe subrogarlo bajo su responsabilidad, propuesta que en el caso de los notarios y Conservadores de cuarta categoría podrá recaer en el oficial 1.o de la oficina respectiva. Si el permiso excediere de dicho plazo, corresponderá al Presidente de la República la designación del reemplazante\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Sustitúyese los incisos 1.o y 2.o del artículo 1.o de la ley N.o 7,539, de 7 de Septiembre de 1943, modificada por la ley 8,861, de 8 de Septiembre de 1947, por los siguientes:\n\"Los empleados que pertenezcan al escalafón del personal subalterno del Poder Judicial durante cinco años y que estén dos años en posesión del título de abogado o que poseyendo el título de abogado pertenezcan a dicho escalafón durante diez años, se considerarán incorporados a la quinta categoría del escalafón primario.\nLos empleados que pertenezcan al escalafón subalterno durante cinco años y que no hubieren enterado dos años en posesión del título de abogado se considerarán incorporados a la sexta categoría del escalafón primario\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Reemplázase el artículo 12 del Reglamento del Registro de Comercio, de 1.o de Agosto de 1866, por el siguiente:\n\"El Conservador formará cuadernos de 10 hojas, en la misma forma que los demás registros del Conservador de Bienes Raíces\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Reemplázase el artículo 22 del Reglamento del Registro Conservatorio de Bienes Raíces, de 24 de Junio de 1857, por el siguiente:\n\"El expresado Libro estará encuadernado, foliado y cubierto con tapa firme\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. A los empleados de notarías y Conservadores a que se refiere la ley 9,372, de 2 de Septiembre de 1949, se les computará para su antigüedad en el Escalafón y demás efectos legales, la totalidad de los años servidos en dichos oficios, como si hubieren sido prestados en el respectivo grado o categoría en que se encuentren incorporados a la vigencia de la presente ley."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Agréganse los siguientes incisos al artículo 23 del decreto supremo N.o 400, de 27 de Enero de 1943 sobre timbres, estampillas y papel sellado:\n\"Cesará la responsabilidad del notario si el impuesto hubiere sido pagado previa aprobación de Impuestos Internos y de la cual se dejará testimonio escrito.\nCesará también, esta responsabilidad, si Impuestos Internos no evacuare la consulta dentro de los 15 días de requerida por el notario\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Agrégase en el inciso 1.o del artículo 50 de la ley de timbres, estampillas y papel sellado, después de la palabra \"Notarias\", las siguientes:\n\"Conservadores de Bienes Raíces, de Comercio y de Minas, Archiveros Judiciales\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Reemplázase el inciso 2.o del artículo 473 del Código Orgánico de Tribunales, por el siguiente:\n\"Esta fianza será de $ 300.000 para los notarios de asiento de Corte en Santiago; de $ 200.000 para los demás notarios de asiento de Corte; de $ 100.000 para los de capital de provincia y de $ 50.000 para los de departamentos\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Deróganse las leyes 9,295, de 24 de Enero de 1949, y 9,316, de 14 de Febrero de 1949."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Elévanse a dos sueldos vitales vigentes en las respectivas zonas en que hayan ejercido sus funciones las actuales pensiones de los notarios, Conservadores de Bienes Raíces, de Comercio y de Minas y Archiveros Judiciales\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Las pensiones de los empleados jubilados de estos oficios se reajustarán equiparándolas a los siguientes sueldos vitales que rijan en la zona en que presten sus servicios, a saber:\na) Uno y medio sueldos, a los de ciudades con asiento de Corte;\nb) Uno y cuarto sueldos, a los de capitales de provincia, y\nc) Un sueldo, a los de las demás ciudades."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Los actuales montepíos se elevarán en la proporción correspondiente a las pensiones reajustadas, conforme a lo dispuesto en los dos artículos precedentes."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Para financiar las pensiones y montepíos reajustados se establece un impuesto de $ 5, en estampillas, las que llevarán el número de la presente ley, y que adherirán al pie o al margen del respectivo documento sobre cada escritura, acta, certificado, inscripción y subinscripcián que se consignen en registros notariales y conservatorios de instrumentos públicos, y otro impuesto igual de $ 2, que se agregará a cada copia y certificado que expidan los notarios, Conservadores y Archiveros."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Por la reincorporación del funcionario o empleado jubilado a que se refiere esta ley, se suspenderá el pago de la pensión de jubilación durante todo el tiempo en que el jubilado preste sus nuevos servicios."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Los actuales notarios, Conservadores y Archiveros podrán agregar a sus años en tales cargos para los efectos de sus jubilaciones, los de ejercicio de la profesión de abogado anteriores al nombramiento, siempre que a la fecha de promulgarse esta ley hayan cumplido sesenta años de edad, depositando en la Caja Nacional de Empleados Públicos y Periodistas la suma que actuarialmente dicha Institución determine."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS\nArtículo 1.o Fíjase un plazo de noventa días, a contar de la fecha en que comience a regir esta ley, para que los funcionarios a que ella se refiere inscriban el actual personal de su dependencia que no lo estuviere, en la Caja Nacional de Empleados Públicos y Periodistas; y para que puedan acogerse a los beneficios de las leyes N.o 5,948 y 6,136, los empleados o personas que no lo hayan hecho, que trabajen o hayan trabajado en las notarías, Conservadores de Bienes Raíces, de Comercio, de Minas y Archivos Judiciales.\nLos empleados que se reincorporen a estos oficios tendrán, también, un plazo de 90 días, contado desde la fecha de su reingreso, para declarar servicios prestados con anterioridad y en cualquiera de estos oficios."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o Fíjase a los empleados de los oficios referidos un plazo de noventa días, contado desde la fecha de vigencia de la presente ley, para que hagan la declaración de renta conformándose a los aumentos que se contemplan en esta ley."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o Los jubilados reincorporados o que se reincorporen a estos oficios y que completen un nuevo período de seis años de servicios, tendrán derecho conforme al artículo 126 de la ley 8,282 a rejubilar y a reajustar el desahucio sobre la base del nuevo sueldo declarado, descontándose en todo caso lo que anteriormente hubiere percibido por este concepto."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4.o Dentro del plazo de seis meses, los funcionarios a que se refiere el artículo 473 del Código Orgánico de Tribunales, deberán elevar su respectiva fianza a los montos que fija la presente ley."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5.o Los funcionarios y empleados a que se refiere la presente ley que, dentro del plazo de 180 días, contado desde la vigencia de la presente ley, se acojan a los beneficios de desahucio y jubilación o a ambos beneficios, tendrán derecho a que éstos sean liquidados sobre la base del último sueldo o renta presunta.\nPara estos efectos, esos empleados y funcionarios deberán completar la diferencia de imposiciones correspondientes a 36 meses entre el sueldo que gozaban y que disfruten. El monto de esta diferencia será calculado por la Caja Nacional de Empleados Públicos y Periodistas y se descontará del desahucio a que tenga derecho el funcionario o empleado, con más el interés anual de 6%."
    },
    {
      "provision_ref": "art6-transitorio",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6.o Facúltase al Presidente de la República para refundir en un solo texto, que tendrá número de ley, dándoles la ordenación correspondiente, las disposiciones de esta ley las del decreto con fuerza de ley N.o 254, de 20 de Mayo de 1931, cuyo texto definitivo fué fijado por el decreto supremo N.o 5,122, de 15 de Diciembre de 1944\"."
    }
  ],
  "definitions": []
}