{
  "id": "cl-leychile-norma-205401",
  "type": "statute",
  "title": "LEI NUMERO 3,997",
  "short_name": "Ley 3997",
  "status": "in_force",
  "issued_date": "1924-01-02",
  "in_force_date": "1924-01-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=205401",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º Los empleados de planta, a contrata y a jornal, y los operarios de los Ferrocarriles del Estado, ingresados al servicio con anterioridad al 10 de mayo de 1918, que completaren diez o mas años de servicios en dichos ferrocarriles y que se imposibilitaren absolutamente para el trabajo a causa de alguna enfermedad calificada conforme al artículo 4º de la lei de 29 de agosto de 1857, jubilarán con una pension de tantas treinta y cinco avas partes del sueldo o salario y gratificación asignados al empleo que desempeñen en propiedad a la fecha de su retiro, como años hayan servido hasta esa misma fecha."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2º Los empleados de planta, a contrata y a jornal y los operarios jubilados en conformidad a las leyes número 2,498, de 1º de febrero de 1911; número 2,857, de 2 de enero de 1914; y número 3,379, de 10 de mayo de 1918, o a virtud de leyes especiales, tendrán derecho a que se les pague, en lo sucesivo, una pensión equivalente a tantas treinta y cinco avas partes del sueldo y gratificaciones de que disfrutaban a la fecha de su retiro, como años de servicios tenian en esa misma fecha."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3º El retiro de los empleados de planta, a contrata o a jornal, y de los operarios de los Ferrocarriles del Estado, se sujetarán a las siguientes normas:\na) Los ingresados al servicios con anterioridad al 10 de mayo de 1918, tendrán derecho a jubilar cuando completaren treinta años de servicios y cincuenta y cinco años de edad, y jubilarán obligatoriamente cuando completaren sesenta años de edad. En ambos casos, la pensión de jubilación será equivalente a tantas treinta y cinco avas partes del sueldo, salario y gratificacion asignados al empleo que el interesado desempeñe en propiedad a la fecha de su retiro, como años haya servido a esa misma fecha;\nb) Los ingresados despues del 10 de mayo de 1918, que completaren treinta y cinco años de servicios o sesenta años de edad, se retirarán obligatoriamente de los Ferrocarriles del Estado y tendrán derecho a recibir el fondo de retiro correspondiente, en conformidad a la lei número 3,379, de 10 de mayo de 1918."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4º Los empleados a contrata y a jornal tendrán derecho a que se les abone, para los efectos de su jubilación, un año por cada cinco años de servicios prestados en los trenes, en el servicio de tracción de la Zona, en el manejo de cambios y señales y, además, en cualquier empleo del servicio nocturno.\nPara los efectos de la presente lei, se computarán como años de servicios de un empleado a jornal, aquellos en que hubiere completado doscientos cincuenta días de trabajo efectivo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5º Todo empleado de planta, a contrata o a jornal de los Ferrocarriles del Estado, que jubile en conformidad con las disposiciones de la presente lei, tendrá derecho a que se le computen los años que haya servido como empleado de planta, a contrata o a jornal en la Dirección Jeneral de Obras Públicas o en otra repartición en que el personal goce del derecho de jubilación.\nLa parte de pension correspondiente al Estado, será pagada por éste, directamente al beneficiado, y se computará a razon de tantas partes del sueldo y gratificacion, como le corresponda en conformidad a lo establecido en la lei de jubilaciones de 20 de agosto de 1857, y leyes complementarias.\nAsimismo, los empleados que hubieren servido en los Ferrocarriles del Estado, tendrán derecho a que se les compute dicho tiempo para los efectos de su jubilación. La parte de pensión correspondiente a los ferrocarriles será pagada por la Empresa respectiva, y se determinará en conformidad a las disposiciones de la presente lei, con relación al sueldo y gratificacion de que disfrutare el empleado a la fecha de su jubilacion."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6º En caso que el empleado u operario tenga, en el puesto que desempeña en propiedad, una antigüedad inferior a un año, la pensión de jubilación se computará tomando como base el sueldo y gratificaciones asignados al empleo que desempeñaba en propiedad ántes de ser ascendido al puesto que ocupe en el momento de su jubilacion."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7º Auméntase en un veinticinco por ciento (25%) la pensión de jubilacion de que disfrutan actualmente los empleados de planta, a contrata y a jornal, retirados con sueldo íntegro por causa de accidente del servicio, en cumplimiento de su deber.\nNinguna pensión de jubilación será inferior a cien pesos mensuales."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8º Cada pension de jubilacion que resulte de aplicar los artículos precedentes, se reducirá en un tanto por ciento del capital que corresponda al empleado en la Caja de Retiros y de Previsión Social de los Ferrocarriles del Estado, mediante la reunión de las cantidades que especifica el artículo 5º de la lei número 3,370, de 10 de mayo de 1918, aun cuando dicho capital no se encuentre en la Caja como fondo de retiro del empleado, por haber éste adquirido un bien raiz.\nEl tanto por ciento de reducción que se establece en el inciso precedente, se compondrá de una parte fija igual a seis unidades, y de una parte variable igual a dos décimas por cada año trascurrido hasta el 10 de mayo de 1918 hasta la fecha en que el interesado solicite su jubilación (6-/-0,2n)%."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9º En ningun caso las pensiones de jubilacion que se conceden por la presente lei, podrán exceder del sueldo íntegro y gratificacion de que disfrutaba el empleado beneficiado a la fecha de su jubilacion, salvo lo dispuesto en el inciso 1º del artículo precedente."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Las disposiciones de la presente lei se aplicarán a los empleados de la Caja de Retiros y de Prevision Social de los Ferrocarriles del Estado, como si ellos fueran empleados de los mismos, siendo de cargo de los fondos de prevision social, la parte que corresponda al tiempo servido en la Caja de Retiros o en la antigua Caja de Ahorros de los Ferrocarriles del Estado."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Para los efectos de esta lei, se entienden por gratificaciones las que se otorguen en dinero como anexas al sueldo, y en forma jeneral al personal de la Empresa.\nNo quedan incluidas en esta denominacion, las gratificaciones para arriendo de casa, las que se concedan por servicios especiales o estraordinarios, y otras análogas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Los empleados jubilados o retirados a virtud de las disposiciones de la presente lei, conservarán su derecho al servicio sanitario de los Ferrocarriles del Estado, siempre que contribuyan en la misma forma que los empleados en actvidad, y que se acojan a este beneficio dentro de los tres meses siguientes a la fecha de su jubilacion o retiro.\nLos empleados y operarios actualmente jubilados podrán acojerse a las disposiciones del presente artículo, dentro de los tres meses siguientes a la fecha de la promulgacion de la presente lei."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Sustitúyese el artículo 33 de la lei 2,846, de 26 de enero de 1914, por el siguiente:\n\"Los empleados de planta, a contrata y a jornal \"de la Empresa de los Ferrocarriles del Estado,\n\"contribuirán hasta con el uno y medio por ciento ( 1 \"1/2%) de sus sueldos, que se descontará \"mensualmente, a formar la Caja de Socorros Médicos, \"para gastos de medicina y asistencia profesional, \"que deberá proporcionarles la Empresa.\""
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Derógase el artículo 28, el inciso 1º del artículo 29, y los artículos 30 y 32 de la lei 3,379, de 10 de mayo de 1918."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. La presente lei empezará a rejir treinta dias despues de su promulgacion en el Diario Oficial, salvo la disposicion de la letra a) del artículo 3º, que solo se aplicará diez meses despues de efectuada dicha publicacion.\""
    }
  ],
  "definitions": []
}