{
  "id": "cl-leychile-norma-30634",
  "type": "statute",
  "title": "REAJUSTA REMUNERACIONES DEL SECTOR PUBLICO, CONCEDE\nAGUINALDO DE NAVIDAD Y DICTA OTRAS NORMAS DE CARACTER\nPECUNIARIO",
  "short_name": "Ley 19267",
  "status": "in_force",
  "issued_date": "1993-11-19",
  "in_force_date": "1993-11-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30634",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Otórgase, a contar del 1° de diciembre de 1993, un reajuste de 15% a las remuneraciones, asignaciones, beneficios y demás retribuciones en dinero, imponibles, imponibles para salud y pensiones, o no imponibles, de los trabajadores del sector público, con excepción de la asignación a que se refiere el artículo 11 de esta ley.\nEl reajuste anterior no regirá, sin embargo, para los trabajadores del mismo sector cuyas remuneraciones sean fijadas de acuerdo con las disposiciones sobre negociación colectiva establecidas en el Código del Trabajo y sus normas complementarias, ni para los trabajadores cuyas remuneraciones sean establecidas, convenidas o pagadas en moneda extranjera. No regirá, tampoco, para las asignaciones del decreto con fuerza de ley N°150, de 1981, del Ministerio del Trabajo y Previsión Social, Subsecretaría de Previsión Social, ni respecto de los trabajadores del sector público cuyas remuneraciones sean fijadas por la entidad empleadora.\nLas remuneraciones adicionales a que se refiere el inciso primero, fijadas en porcentajes de los sueldos, no se reajustarán directamente, pero se calcularán sobre éstos, reajustados en conformidad con lo establecido en este artículo, a contar del 1° de diciembre de 1993."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El reajuste establecido en el inciso primero del artículo anterior se aplicará, a contar del 1° de diciembre de 1993, a las remuneraciones vigentes de los profesionales regidos por la ley N°15.076."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Reajústanse, a contar del 1° de diciembre de 1993, en 20%, los montos en actual vigencia correspondientes a las subvenciones establecidas en el artículo 5° del decreto con fuerza de ley N°1.385, de 1980, del Ministerio de Justicia, y en sus normas complementarias."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Concédese, por una sola vez, un aguinaldo de Navidad a los trabajadores que, a la fecha de publicación de esta ley, se desempeñen en las entidades a que se refieren los artículos 1°, 2°, 4° y 5° de la ley N°19.246, y al personal señalado en el artículo 35 de la ley N°18.962, en alguna de las calidades y en las mismas condiciones que determinan dichos artículos, con exclusión de aquellos que se mencionan en el artículo 8° de la ley N° 19.246.\nEl monto del aguinaldo será de $ 12.700.- para los trabajadores cuya remuneración líquida percibida en el mes de noviembre de 1993 sea igual o inferior a $ 120.000.- mensuales, y de $ 7.500.- para aquellos cuya remuneración líquida supere tal cantidad. Para estos efectos, se entenderá como remuneración líquida el total de la de carácter permanente correspondiente a dicho mes, con la sola deducción de los impuestos y de las cotizaciones previsionales de carácter obligatorio. En ningún caso, se considerarán las horas extraordinarias dentro de dicha remuneración.\nRespecto de los aguinaldos que otorga este artículo se aplicarán las normas establecidas en el artículo 9°, los incisos primero y tercero del artículo 10 y 11 de la ley N°19.246.\nLos trabajadores que en virtud de esta ley puedan impetrar el aguinaldo de dos o más entidades diferentes, sólo tendrán derecho al que determine la remuneración de mayor monto; y los que, a su vez, sean pensionados de algún régimen de previsión, sólo tendrán derecho a la parte del aguinaldo que otorga este artículo que exceda a la cantidad que les corresponda percibir por concepto de aguinaldo de Navidad, en su calidad de pensionado, a que se refiere el artículo siguiente."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Concédese, por una sola vez, a los pensionados del Instituto de Normalización Previsional, de las Cajas de Previsión y de las Mutualidades de Empleadores de la ley N°16.744, que tengan alguna de estas calidades a la fecha de publicación de esta ley, un aguinaldo de Navidad de $ 5.000.-, el que se incrementará en $ 3.000.- por cada persona que, a la misma fecha, tengan acreditadas como causante de asignación familiar o maternal, aun cuando no perciban dichos beneficios por aplicación de lo dispuesto en el artículo 1° de la ley N°18.987, modificado por el artículo 1° de la ley N°19.228.\nEn los casos que las asignaciones familiares las reciba una persona distinta del pensionado, o las habría recibido de no mediar las disposiciones citadas en el inciso precedente, el o los incrementos del aguinaldo deberán pagarse a la persona que perciba o habría percibido las asignaciones.\nAsimismo, los beneficiarios de pensiones de sobrevivencia no podrán originar, a la vez, el derecho a los aguinaldos en favor de las personas que perciban asignación familiar causada por ellos. Estas últimas sólo tendrán derecho a los aguinaldos en calidad de pensionadas, como si no recibieren asignación familiar.\nAl mismo aguinaldo, con el incremento cuando corresponda, que otorga el inciso primero de este artículo, tendrán derecho quienes tengan la calidad de beneficiarios de las pensiones asistenciales del decreto ley N°869, de 1975, de la ley N°19.123 y de las indemnizaciones del artículo 11 de la ley N°19.129, en la fecha señalada en dicho inciso.\nCada pensionado tendrá derecho sólo a un aguinaldo, aun cuando goce de más de una pensión. Respecto de los aguinaldos que otorga este artículo se aplicarán las normas establecidas en los artículos 2° y 3° de la ley N°19.243."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Los aguinaldos concedidos por los artículos 4° y 5° de esta ley, en lo que se refiere a los órganos y servicios públicos centralizados, y a los beneficiarios de pensiones asistenciales, serán de cargo del Fisco y, respecto de los servicios descentralizados y de las empresas señaladas expresamente en el artículo 1° de la ley N°19.246, del Instituto de Normalización Previsional, de las Cajas de Previsión y de las Mutualidades de Empleadores de la ley N°16.744, de cargo de la propia entidad empleadora o de la institución de previsión o mutualidad respectiva.\nCon todo, el Ministro de Hacienda dispondrá la entrega a las entidades con patrimonio propio y a las empresas a que se refiere el inciso primero de este artículo, de las cantidades necesarias para pagar los aguinaldos y los aumentos de remuneraciones que dispone esta ley, si no pudieren financiarlos, en todo o en parte, con sus recursos o excedentes.\nTratándose de los aguinaldos otorgados por esta ley a los trabajadores de las entidades a que se refieren los artículos 4° y 5° de la ley N°19.246, los Ministerios de Educación y de Justicia, según corresponda, fijarán internamente los procedimientos de entrega de los recursos fiscales a las respectivas instituciones empleadoras y de resguardo de su aplicación al pago del beneficio a que se refieren dichos artículos. Tales recursos se transferirán a través de la Subsecretaría de Educación, del Servicio Nacional de Menores o de la Secretaría y Administración General del Ministerio de Justicia, según sea el caso."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El aguinaldo que otorga el artículo 4° de esta ley, corresponderá también, en sus mismos términos, a las personas que, a la fecha de la publicación de esta ley, se encuentren en la situación y condiciones descritas en el artículo 7° de la ley N°19. 246. Dicho aguinaldo les será concedido en la misma forma establecida en este último artículo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Sustitúyense, a contar del 1° de enero de 1994, en los artículos 46 y 64 del decreto con fuerza de ley N°150, de 1981, del Ministerio del Trabajo y Previsión Social, Subsecretaría de Previsión Social, las cantidades de $ 12.106.-, $ 8.071.- y $ 6.053.- por $ 13.922.-, $ 9.282.- y $ 6.961, respectivamente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Otórgase, por una sola vez, en el mes de diciembre de 1993, una subvención complementaria a la subvención educacional que, conforme a las disposiciones del decreto con fuerza de ley N°5, de 1993, del Ministerio de Educación, corresponda a los establecimientos educacionales del sector municipal y a los establecimientos particulares subvencionados, cuyo monto será equivalente a $ 50.000.- por cada trabajador que desempeñe en ellos labores no regidas por la ley N°19.070 y que tenga contrato vigente a lo menos desde el 1° de junio de 1993. Estos recursos deberán ser utilizados por los sostenedores de dichos establecimientos en la concesión, por una sola vez, de una bonificación no imponible a sus trabajadores que reúnan las condiciones antes señaladas. Dicha bonificación no constituirá ingreso, remuneración o renta para ningún efecto legal y, en consecuencia, no será imponible ni tributable.\nAsimismo, otórgase a los establecimientos educacionales regidos por el decreto ley N°3.166, de 1980, un aporte del mismo monto y condiciones que las del inciso anterior, con el objeto de que concedan, por una sola vez, igual bonificación a sus trabajadores que reúnan las mismas características de los del inciso precedente.\nEl Ministerio de Educación fijará, internamente, los procedimientos de entrega de los recursos a los sostenedores o representantes legales de los referidos establecimientos y de resguardo de su aplicación al objetivo señalado en los incisos anteriores. Dichos recursos se transferirán a través de la Subsecretaría de Educación."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Increméntase, en $ 804.814 miles el aporte que establece el artículo 2° del decreto con fuerza de ley N°4, de 1981, del Ministerio de Educación.\nLa distribución de este incremento entre las Instituciones de Educación Superior se hará en la misma proporción que corresponda al aporte inicial."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Los montos mensuales de la asignación sustitutiva a que se refiere el inciso segundo del artículo 17 de la ley N°19.185, a contar del 1° de diciembre de 1993, serán los siguientes:\n1. AUTORIDADES DE GOBIERNO Y JEFES SUPERIORES DE SERVICIO\nGrado Montos\n$\nA 491.740\nB 482.659\nC 481.294\n1A 359.475\n1B 352.645\n1C 345.977\n2 339.419\n3 320.895\n4 303.406\n5 286.913\n2.A) DIRECTIVOS QUE PERCIBEN\nASIGNACION PROFESIONAL\nGrado Montos\n$\n1C 366.053\n2 339.272\n3 320.601\n4 302.965\n5 298.055\n6 257.612\n7 236.575\n8 212.607\n9 192.777\n10 176.210\n11 161.797\n12 148.575\n13 137.811\n14 126.564\n15 116.243\n16 106.770\n17 98.077\n18 97.602\n2.B) DIRECTIVOS QUE NO PERCIBEN\nASIGNACION PROFESIONAL\nGrado Montos\n$\n1C 228.426\n2 226.082\n3 223.760\n4 221.459\n5 219.178\n6 204.271\n7 189.007\n8 175.657\n9 163.714\n10 149.155\n11 136.242\n12 122.713\n13 116.521\n14 111.411\n15 104.407\n16 97.347\n17 91.394\n18 85.906\n3. PROFESIONALES\nGrado Montos\n$\n4 288.827\n5 261.914\n6 245.015\n7 232.972\n8 210.297\n9 193.060\n10 176.463\n11 162.018\n12 148.764\n13 137.969\n14 126.690\n15 116.338\n16 106.833\n17 98.109\n18 97.602\n19 91.478\n20 85.451\n21 79.839\n22 74.613\n23 69.748\n4. TECNICOS, ADMINISTRATIVOS\nY AUXILIARES\nGrado Montos\n$\n9 83.827\n10 82.455\n11 80.659\n12 78.909\n13 77.369\n14 75.796\n15 73.195\n16 69.551\n17 68.401\n18 66.777\n19 64.942\n20 61.425\n21 58.894\n22 54.224\n23 48.636\n24 44.341\n25 42.921\n26 40.036\n27 38.232\n28 36.628\n29 35.244\n30 33.002\n31 30.516\nAl personal de las Plantas de Oficiales y de Vigilantes Penitenciarios de Gendarmería de Chile a que se refiere el artículo 8° del decreto con fuerza de ley N°1.791, de 1079del Ministerio de Justicia, le corresponderá percibir, la asignación de que trata este artículo, en los siguientes términos:\nPlanta de Oficiales, los montos que se indican en el número 2.A) o 2.B), según corresponda.\nPlanta de Vigilantes Penitenciarios, los montos establecidos en el número 4 de este artículo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Increméntase, a contar del 1° de diciembre de 1993, en los montos que se indican, la asignación de fiscalización establecida en el artículo sexto del decreto ley N°3.551, de 1981, ya reajustado por el artículo 1° de esta ley, de los grados que se señalan:\nESCALA DE FISCALIZADORES\nAsignación de Fiscalización\nGrado Montos\n$\nF/G 6.500\n1 6.500\n1B 6.500\n2 6.500\n3 6.386\n4 6.273\n5 6.159\n6 6.045\n7 5.932\n8 5.818\n9 5.705\n10 5.591\n11 5.477\n12 5.364\n13 5.250\n14 5.136\n15 5.023\n16 4.909\n17 4.795\n18 4.682\n19 4.568\n20 4.455\n21 4.341\n22 4.227\n23 4.114\n24 4.000\n25 4.000"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Increméntase, a contar del 1° de diciembre de 1993, en los montos que se indican, la asignación municipal establecida en el artículo 24 del decreto ley N°3.551, de 1981, ya reajustada por el artículo 1° de esta ley, de los grados que se señalan:\nESCALA MUNICIPAL\nAsignación Municipal\nGrado Montos\n$\n1 6.500\n2 6.500\n3 6.500\n4 6.500\n5 6.500\n6 6.333\n7 6.167\n8 6.000\n9 5.833\n10 5.667\n11 5.500\n12 5.333\n13 5.167\n14 5.000\n15 4.833\n16 4.667\n17 4.500\n18 4.333\n19 4.167\n20 4.000"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Durante el año 1994, el aporte a que se refiere el artículo 23 del decreto ley N°249, de 1974, tendrá un monto de $ 32.000.- para las entidades que no gozan de los beneficios especiales de salud establecidos en la ley N°19.086."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- El mayor gasto fiscal que represente en 1993 la aplicación de esta ley se financiará con cargo al ítem 50-01-03-25- 33.104, de la partida presupuestaria Tesoro Público. Para el pago de los aguinaldos se podrá poner fondos a disposición con imputación directa a este ítem.\"."
    }
  ],
  "definitions": []
}