{
  "id": "cl-leychile-norma-28232",
  "type": "statute",
  "title": "ESTABLECE PLANTA Y SUELDO DEL PERSONAL DE LA OFICINA DE LA DIRECCION DEL REGISTRO ELECTORAL",
  "short_name": "Ley 15634",
  "status": "amended",
  "issued_date": "1964-08-07",
  "in_force_date": "1970-05-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28232",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- Establécese la siguiente Planta y sueldos del personal de la Oficina de la Dirección del Registro Electoral:\n------------------------------------------------------- DFL 6,\nCat. o N° de\ngrado Designación Empleados Total E°\n------------------------------------------------------- ART. 1°\nPLANTA DIRECTIVA, PROFESIONAL Y TECNICA\n1a. C. Director Abogado y\nSecretario del\nTribunal Calificador\nde Elecciones________ 1 73.944,-\n2a. C. Sub-Director Abogado\ny Prosecretario del\nTribunal Calificador\nde Elecciones________ 1 61.104,-\n3a. C. Jefe Departamento\nInscripciones\nRegistro (1); Jefe\nDepartamento\nElectoral (1);\nAbogado (1)__________ 3 150.192,-\n4a. C. Inspector General (1);\nJefe de Presupuestos\n(1)__________________ 2 82.416,-\n5a. C. Jefes de Sección_____ 9 337.608,-\n---- ----------\nSub-Total_________ 16 705.264,-\nPLANTA ADMINISTRATIVA\n5a. C. Oficiales____________ 10 265.320,-\n6a. C. Oficiales____________ 10 201.360,-\n7a. C. Oficiales____________ 18 306.936,-\nGr. 1° Oficiales____________ 13 199.056,-\nGr. 2° Oficiales____________ 18 253.800,-\nGr. 3° Oficiales____________ 13 174.096,-\nGr. 4° Oficiales____________ 8 99.552,-\nGr. 5° Oficiales____________ 1 11.568,-\nGr. 6° Oficiales____________ 1 10.740,-\nGr. 7° Oficiales____________ 1 10.260,-\nGr. 8° Oficiales____________ 1 9.720,-\n---- ------------\nSub-Total_________ 94 1.542.408,-\nPLANTA DE SERVICIOS MENORES\nGr. 4° Mayordomo (2),\nBodeguero (2)________ 4 49.776,-\nGr. 5° Auxiliares___________ 4 46.272,-\nGr. 6° Auxiliares___________ 5 53.700,-\nGr. 7° Auxiliares___________ 6 61.560,-\nGr. 8° Auxiliares___________ 1 9.720,-\n---- ------------\nSub-Total_________ 20 221.028,-\nTOTAL GENERAL_____ 130 2.468.700,-\n==== ============\nLos aumentos de grados que resulten como consecuencia de la aplicación de la presente ley no se considerarán como ascensos para los efectos de los beneficios que establecen los artículos 59° al 64° del decreto con fuerza de ley 338, de 1960.\nDeclárase, para todos los efectos legales, que el Director del Registro Electoral gozará de la asignación especial establecida en el inciso 1° del artículo único de la ley 11.665, de 21 de octubre de 1954.\nDerógase el artículo 77° de la ley 14.853, de 14 de mayo de 1962, sobre Incripciones Electorales, cuyo texto definitivo fue fijado por decreto supremo 1.001, de 2 de mayo de 1962, del Ministerio del Interior.\nNOTA: 1\nEl artículo 3° del DFL N° 6 de Interior, de 1979, dispuso que las modificaciones de las Plantas Permanentes de la Dirección del Registro Electoral, regirán desde el día 1° de Enero de 1970."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El mayor gasto que demande la aplicación de la presente ley se financiará con los saldos de los fondos destinados al personal a contrata, trato y jornal que pasan a formar parte de la nueva planta y con el excedente que se produzca en la Cuenta A-23-a) sobre el monto de lo consultado en la Ley de Presupuesto vigente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° En caso de ausencia o impedimento del Director del Registro Electoral, será subrogado por el Subdirector Abogado y Prosecretario del Tribunal Calificador de Elecciones."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Derógase el artículo 72° de la ley 14.853 y facúltase al Presidente de la República para incorporar al decreto supremo, que llevará numeración de ley, las modificaciones establecidas por la presente ley a la Ley General sobre Inscripciones Electorales citada."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° El Presidente de la República proveerá los cargos de esta planta, en primer término con los funcionarios de planta del Servicio, respetando el orden jerárquico y el escalafón existente a la fecha en la Dirección y, en segundo término, con los empleados a contrata, a trato y a jornal en actual servicio que hayan ingresado a la Dirección con anterioridad al 30 de junio de 1964. La provisión de todos estos cargos se hará sin sujección a los requisitos exigidos en el artículo 14° del decreto con fuerza de ley 338, de 1960.\nCon todo, los cargos de esta planta en que se exija título universitario deberán llenarse según las normas generales, si no hubiere funcionarios en actual servicio que posean el título respectivo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° El Director del Registro Electoral deberá entregar a los partidos políticos dentro de 120 días contados desde la fecha de término de las labores del Tribunal Calificador de Elecciones, el resultado completo de la elección en cada comuna del país."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Reemplázase el artículo 3° de la ley 14.853, de 14 de mayo de 1962, por el siguiente:\n\"Artículo 3° Las inscripciones en estos registros serán gratuitas, continuas y permanentes.\nSólo tendrán derecho a sufragio en las elecciones ordinarias y extraordinarias las personas inscritas hasta los ciento veinte días anteriores a la fecha de su realización. Los Registros que no se hubieren alcanzado a completar en esta oportunidad, se cerrarán transitoriamente, en conformidad a lo dispuesto en el artículo 31°.\nLas inscripciones que se efectúen dentro de dicho plazo, se practicarán en Registros nuevos hasta que se completen.\nLos Registros cerrados transitoriamente serán utilizados para continuar las inscripciones, en cuanto se completen los Registros nuevos a que se refiere el inciso precedente\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° Corresponderá al Director Abogado del Registro Electoral ordenar los trabajos extraordinarios y determinar el horario a que han de ajustarse los funcionarios de su Servicio, sin que rija para estos efectos lo dispuesto en el artículo 79° del decreto con fuerza de ley 338, de 1960."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° Suprímense en la planta de la Oficina de Presupuestos del Ministerio del Interior, creada por el decreto con fuerza de ley 106, de 1960, los siguientes\ncargos: 5a.Cat. Administrativa (1)\n7a.Cat. Administrativa (1)\n3° Grado Administrativo (1)\nLos funcionarios que actualmente desempeñen dichos cargos en la Dirección del Registro Electoral, pasarán a ocupar los cargos de 5a. Categoría Directiva, 5a. Categoría Administrativa y 6a. Categoría Administrativa, respectivamente.\nLos Oficiales de Presupuestos a que se refiere la presente ley en el artículo anterior, conservarán las atribuciones que les están señaladas en el decreto con fuerza de ley 106, de 1960, quedando bajo supervigilancia técnica de la Oficina de Presupuestos del Ministerio del Interior."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. La exigencia del título de abogado para el desempeño del cargo de Director y Secretario del Tribunal Calificador de Elecciones no será aplicable al funcionario que actualmente ocupa dicho cargo\"."
    }
  ],
  "definitions": []
}