{
  "id": "cl-leychile-norma-29758",
  "type": "statute",
  "title": "MODIFICA EL CODIGO DE JUSTICIA MILITAR Y OTRAS\nDISPOSICIONES LEGALES QUE INDICA",
  "short_name": "Ley 18342",
  "status": "in_force",
  "issued_date": "1984-09-12",
  "in_force_date": "1984-09-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29758",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Intróducense las siguientes modificaciones al Código de Justicia Militar:\n1.- Sustitúyese el N° 1 del artículo 5° por el siguiente:\n\"1°.- De las causas por delitos militares, entendiéndose por tales los contemplados en este Código terrorista cuando el afectado fuere un mienbro de las Fuerzas Armadas o Carabineros; o las que leyes especiales sometan el conocimiento de sus infracciones a los Tribunales Militares;\".\n2.- Agréganse en el N° 3 del artículo 5° las palabras \"recintos militares o policiales o\" después de las palabras \"faros y demás\".\n3.- Elimínanse en el artículo 6° las palabras \"rehenes y\".\n4.- Sustitúyese en el artículo 13 la conjunción \"y\" entre las palabras \"los Fiscales\" y \"las Cortes\" por una coma (,) y afrégase en esta misma disposición la palabra \"la\" entre la conjunción \"y\" y las palabras \"Corte Suprema\".\n5.- Suprímese en el N° 5 del artículo 17 la frase final: \"Los Fiscales Institucionales podrán dirigirse directamente entre sí los exhortos que procedan en los procesos o causas que estén sustanciando\".\n6.- Reemplázase el artículo 22 por el siguiente:\n\"Artículo 22.- Cuando se trate de delitos cometidos en tiempo de paz fuera del territorio del Estado, será competente para conocerlos el Juzgado Militar de Santiago, el Juzgado de la I Zona Naval o el Juzgado de Aviación con asiento en Santiago, según el caso.\".\n7.- Agregáse al artículo 25 el siguiente inciso tercero: \"Los Fiscales Institucionales podrán dirigirse directamente entre sí los exhortos que procedan en los procesos o causas que estén sustanciando.\".\n8.- Reemplázanse los incisos primero y segundo del artículo 27 por los siguientes:\n\"Los Fiscales Letrados recibirán nombramiento del Presidente de la República de entre los Oficiales de Justicia de la respectiva Institución.\nLos Fiscales de las Fuerzas Armadas que no reúnen los requisitos del inciso anterior, serán designados por el respectivo Juez Institucional de entre los Oficiales que le estén subordinados.\".\n9.- Reemplázase el artículo 28 por el siguiente:\n\"Articulo 28.- Los Fiscales a que se refiere el inciso segundo del artículo precedente ejercerán sus cargos sin perjuicio de las demás funciones que los Mandos Institucionales puedan confiarles dentro del territorio asignado a su jurisdicción.\".\n10.- Derógase los artículos 30 y 31.\n11.- Sustitúyese el inciso primero del artículo 34 por el siguiente:\n\"Los Auditorees son Oficiales de Justicia cuya función es la de asesorar a las autoridades administrativas y judiciales de las Instituciones Armadas, en los casos y cuestiones contemplados por la ley.\".\n12.- Reemplázanse los números 2° y 3° del artículo 37 por los siguientes:\n\"2°.- Supervigilar la conducta funcionario de los Fiscales de su respectiva jurisdicción, sin perjuicio de las facultades disciplinarias que corresponden a los Juzgados Institucionales y sin menoscabo de la independencia que consagra el artículo 12 del Código Orgánico de Tribunales, pudiendo imponerles las medidas disciplinarias que establezca para este efecto un Reglamento especial.\nLas resoluciones que impongan estas medidas serán apelables en solo efecto devolutivo ante la Corte Marcial respectiva;\".\n\"3°.- Tomar conocimiento por sí mismo, cuando lo estime conveniente, de cualquiera causa pendiente ante los Tribunales de su Institución, aunque se hallare en estado de sumario, o recabar informe;\"\n13.- Agrégase el siguiente número 4° nuevo al artículo 37, pasando los actuales números 4° y 5°, a ser respectivamente, 5° y 6°:\n\"4°.- Dictar instrucciones a los Fiscales de su respectiva jurisdicción, de carácter general sobre la manera de ejercer sus funciones;\"\n14.- Reemplázase en el número primero del artículo 39 la palabra \"Jefe\" por \"Juez\".\n15.- Modificarse el artículo 40 en la siguiente forma:\na) sustitúyase los incisos primero y segundo, por los siguientes:\n\"En los procesos en que sea inculpado un Oficial General del Ejército, de la Armada, de la Fuerza Aérea o de Carabineros en servicio activo, deberá actuar como Fiscal un Coronel o Capitán de Navío de Justicia de la Institución respectiva.\nAsimismo, en casos calificados y cuando la importancia del asunto lo requiera, el Presidente de la República podrá ordenar que un proceso determinado sea sustanciado por un Fiscal del grado indicado en el inciso anterior. En tales circunstancias, cesarán la competencia del Fiscal a quien corresponda intervenir en el asunto y la asumirá el Coronel o Capitán de Navío de Justicia hasta respectivo proceso.\"\nb)Sustitúyase en el inciso tercero el guarismo 5 por 6.\n16.- Derógase el número 3° del artículo 41.\n17.- Reemplázase en el inciso primero del artículo 132 las expresiones: \"El Juez Militar o Naval\" por las palabras \"El Juez Institucional\".\n18.- Sustitúyase en el inciso segundo del artículo 145 las palabras \"Juzgado Militar\" por las palabras \"Juzgado Institucional\".\n19.- Sustitúyese en el inciso segundo del artículo 151 la frase:\n\"El Colegio de Abogados respectivo\" por la frase \"La Corporación de Asistencia Judicial respectiva\".\n20.- Sustitúyese en el inciso tercero del artículo 199 la frase: \"o el correspondiente Colegio de Abogados\" por la frase \"o por el correspondiente tribunal ordinario de Justicia\".\n21.- Derógase el artículo 202.\n22.- Agrégase el siguiente inciso al artículo 208:\n\"Serán, asimismo, causales eximentes de responsabilidad penal para el personal de las Fuerzas Armadas que cumplan funciones de guardadores del orden y seguridad públicos, las establecidas en los artículos 410,411 y 412 de este Código.\" 23.- Agrégase el siguiente artículo 282 Bis:\n\"Artículo 282 Bis.- El que atentare en contra de un miembro de las Fuerzas Armadas, en su calidad de tal, y no le causare lesines o éstas fueren de las contempladas en los artículos 397 N° 2°, 399 o 494 N° 5 del Código Penal, será castigado con presidio menor en su grado mínimo a medio.\".\n24.- Reemplázase el artículo 284 por el siguiente:\n\"Artículo 284.- El que amenazare, ofendiere o injuriare de palabra, por escrito o por cualquier otro medio a las Fuerzas Armadas, a uno de sus miembros, unidades, repartaciones, armas, clases o cuerpos determinados, será sancionado con la pena de presidio, relegación o extrañamiento menores, en su grado medio a presidio, relegación o extrañamiento mayores en su grado mínimo.\"\n25.- Sustitúyase el artículo 307 por el siguiente:\n\"Artículo 307.- La embriaguez completa y voluntaria por consumo de alcohol o la pérdida de conciencia por uso indebido de estupefacientes u otras sustancias sicotrópicas, en cualquiera de los casos contemplados en los artículos 304 y 305, será considerada como abandono de servicio y penado en la forma que corresponda según las circunstancias contempladas en dicho artículo.\" 26.- Sustítuyese el epígrafe del Titulo XI del Libro Tercero por el siguiente:\n\"DISPOSICIONES ESPECIALES DE TIEMPO DE GUERRA\".\n27.- Reemplázase el epígrafe del Título del LIbro Cuarto por el siguiente:\n\"DISPOSICIONES RELATIVAS A LA ARMADA DE CHILE\".\n28.- Reemplázase epígrafe del Título II del Libro Cuarto por el siguiente:\n\"DISPOSICIONES ESPECIALES APLICABLES A CARABINEROS DE CHILE\"\n29.- Reemplázase el artículo 413 por el siguiente:\n\"Artículo 413.- En tiempo de paz, los Oficiales del Servicio de Justicia de Carabineros podrán, además, ser nombrados Fiscales Letrados del Ejército y Carabineros por el Presidente de la República, en los lugares donde desempeñen sus funciones, en conformidad con el inciso tercero del artículo 27 de este Código.\"\n30.- Agrégase el siguiente artículo 416 Bis:\n\"Artículo 416 Bis.- El que atentare en contra de un carabinero en su calidad de tal y no le causare lesiones o éstas fueren de a contempladas en los artículos 397 N° 2°, 399 o 494 N° 5 del Código Penal, será castigado con presidio menos en su grado mínimo a medio.\"\n31.- Sustitúyese el artículo 417 por el siguiente:\n\"Artículo 417.- El que amenazare, ofendiere o injuriare de palabra, por escrito o por cualquier otro medio a Carabineros, a uno de sus miembros, unidades reparticiones, sufrirá la pena de presidio, relegación o extrañamente menores en su grado medio a presidio, relegación o extrañamiento mayores en si grado mínimo.\" 32.- Agréganse en el artículo 426 las palabras \"Fuerza Aérea\" precedidas de una coma (,) después de la palabra \"Armada\".\n33.- Reemplázase el artículo 429 por el siguiente:\n\"Articulo 429.- El conocimiento de las causas relacionadas co Ejército y Carabineros, corresponde a los Juzgados que se denominan en este Código \"Juzgado Militares\", el conocimiento de las causas relacionadas con la Armada, a los Juzgados que se denominan en este Código \"Juzgado Navales\" y el conocimiento de las causas relacionadas con la Fuerza Aérea, a los Juzgados que se denominan en este Código \"Juzgado de Aviación\".\n34.- Reemplázase el artículo 435 por el siguiente:\n\"Artículo 435.- Se entiende por recinto militar o policial todo espacio debidamente delimitado, vehículo, naves o eronaves en los cuales ejerce sus funciones específicas una autoridad militar o policial.\" 35.- Sustitúyese en el Libro IV las expresiones \"Marina de Guerra\" y \"Marina\" por \"Armada\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Derógase el artículo 16 y el inciso segundo del artículo 17, de la ley N° 17.798, sobre Control de Armas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto N° 400, de 1977, del Ministerio de Defensa Nacional, Subsecretaría de Guerra."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Derógase el artículo 2° del decreto ley N° 23, de 1973."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Agrégase a la letra b) del artículo 6° de la ley N° 12.927, cuyo texto actualizado fue fijado por el decreto N° 890, de 1975, sobre Seguridad del Estado, después de las palabras \"nombre de la Patria\" y antes de las expresiones \"y los que difamen\" las palabras \"himno nacional\", precedidas de una (,).\""
    }
  ],
  "definitions": []
}