{
  "id": "cl-leychile-norma-23918",
  "type": "statute",
  "title": "Lei núm. 3,353, que autoriza la pavimentacion de la;Avenida Providencia, de Santiago.",
  "short_name": "Ley 3353",
  "status": "in_force",
  "issued_date": "1918-02-13",
  "in_force_date": "1918-02-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23918",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° La pavimentacion de la Avenida Providencia, en la parte comprendida entre las Avenidas Condell i Pedro de Valdivia, será obligatoria, en conformidad a las disposiciones de la lei núm. 1,463, de 11 de Junio de 1901. Las facultades que esa lei concede a la Municipalidad de Providencia, escepto lo dispuesto en los artículos 5.°, 6.° i 7.° de la referida lei, corresponderán a la Junta Directiva de las Obras de pavimentacion de Santiago, creada por decreto núm. 195, de 27 de Enero de 1911."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° El empréstito por setecientos treinta i ocho mil seiscientos pesos ($ 738,600), acordado por la Municipalidad de Providencia, en sesion de 8 de Diciembre de 1916 i aprobado por el Senado con fecha 15 de Junio de 1917, será contratado por la Direccion del Tesoro con cargo a dicha Municipalidad i los fondos que produzcan los bonos de ese empréstito ingresarán en arcas fiscales para destinarlos preferentemente a la pavimentacion mencionada en el artículo 1.° i demas fines indicados en el acuerdo del Senado.\nEl servicio de los bonos emitidos de acuerdo con el inciso anterior, con 8% de interes i 2% de amortizacion anual, se hará por la Tesorería Fiscal de Santiago, a virtud de lo dispuesto en la lei núm. 1,736, de 15 de Julio de 1905, destinándose de preferencia a este objeto la contribucion que la indicada Tesorería perciba por cuenta de la Municipalidad de Providencia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Los trabajos de pavimentacion a que se refiere la presente lei serán contratados en licitacion pública por la Junta Directiva de Pavimentacion de Santiago i ejecutados bajo la vijilancia de la Direccion del Alcantarillado i Pavimentacion de Santiago."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° La Direccion del Alcantarillado i Pavimentacion de Santiago formulará las cuentas por la parte que, por vía de contribucion, corresponde pagar a los vecinos por la pavimentacion, en conformidad a la lei núm. 1,436, de 11 de Junio de 1901, i los recibos formulados al efecto por dicha oficina tendrán mérito ejecutivo i su percepcion por la vía judicial se hará por la Tesorería Fiscal de Santiago.\nLa Municipalidad de Providencia se considerará como vecino para los efectos del pago de la cuota de pavimentacion, en la parte en que la Avenida del mismo nombre tiene como limite Norte el tajamar."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Las sumas que se perciban por las cuotas de vecinos se destinarán a cancelar el empréstito levantado para la contratacion de las obras, la inspeccion de los trabajos, la ejecucion de obras complementarias a la pavimentacion, como alcantarillas i otras, la formacion de las cuentas i su cobro, i el saldo, si lo hubiere, se aplicará a amortizacion de ese empréstito."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Esta lei comenzará a rejir desde su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}