{
  "id": "cl-leychile-norma-24832",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4687",
  "status": "in_force",
  "issued_date": "1929-11-15",
  "in_force_date": "1929-11-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24832",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Supleméntanse los ítem 4, de los capítulos que se indican, de la partida 4.a del Presupuesto vigente, en las siguientes sumas:\na) Capítulo 1.o: en doscientos cincuenta y cuatro mil ciento treinta y un pesos noventa y cinco centavos ($ 254,131.95);\nb) Capítulo 2.o, en trescientos noventa y seis mil pesos ($ 396.000);\nc) Capítulo 3.o, en un millón quinientos sesenta y nueve mil novecientos cuarenta y seis pesos sesenta y cuatro centavos ($ 1.569,946.64);\nd) Capítulo 4.o, en cuatrocientos cincuenta y seis mil cuatrocientos noventa y nueve pesos trienta y cinco centavos ($ 456,499.35)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Créase en capítulo 2.o ítem 4 de la mencionada partida, la letra v) \"Varios e Imprevistos\", con la cantidad que le fije el Presidente de la República, de los fondos consultados en la letra a) del artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o El mayor gasto de dos millones seiscientos setenta y seis mil quinientos setenta y siete pesos noventa y cuatro centavos que representa la presente ley, se deducirá en la siguiente forma:\na) Rebajando del |tem 1, capítulo 2.o, partida 4.a en la suma de setenta y cuatro mil pesos ($ 74,000.00) b) Rebajando la letra a) 31, del ítem 5, capítulo 13, partida 6.a, en la suma de un millón quinientos sesenta y nueve mil novecientos cuarenta y seis pesos sesenta y cuatro centavos ($ 1.569,946.64); y c) El saldo de un millón trienta y dos mil seiscientos treinta y un pesos treinta centavos ($ 1.032,631.30), del exceso de los derechos de importación, Cuenta C|10 del Presupuesto de Entradas, respecto de la cifra consultada en dicho Presupuesto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o La presente ley regirá desde su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}