{
  "id": "cl-leychile-norma-238277",
  "type": "statute",
  "title": "MODIFICA NORMAS DEL DECRETO CON FUERZA DE LEY Nº 458, DE\n1975, LEY GENERAL DE URBANISMO Y CONSTRUCCIONES,\nRELATIVAS A LA CALIDAD DE LA CONSTRUCCION",
  "short_name": "Ley 20016",
  "status": "in_force",
  "issued_date": "2005-05-06",
  "in_force_date": "2005-05-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=238277",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº 458, de 1975, Ley General de Urbanismo y Construcciones:\n1) Reemplázase, en el inciso primero del artículo 17, el punto final (.) por una coma (,) y agrégase, a continuación, la siguiente frase: \"quienes serán responsables por sus acciones u omisiones en el ámbito de sus respectivas competencias.\".\n2) Modifícase el artículo 18 del siguiente modo:\na) Agrégase, en el inciso primero, el siguiente párrafo segundo, nuevo:\n\"En el caso de que la construcción no sea transferida, esta responsabilidad recaerá en el propietario del inmueble respecto de terceros que sufran daños o perjuicios como consecuencia de las fallas o defectos de aquélla.\".\nb) Sustitúyese el inciso final por los siguientes incisos séptimo, octavo y noveno, nuevos:\n\"Las acciones para hacer efectivas las responsabilidades a que se refiere este artículo prescribirán en los plazos que se señalan a continuación:\n1. En el plazo de diez años, en el caso de fallas o defectos que afecten a la estructura soportante del inmueble.\n2. En el plazo de cinco años, cuando se trate de fallas o defectos de los elementos constructivos o de las instalaciones.\n3. En el plazo de tres años, si hubiesen fallas o defectos que afecten a elementos de terminaciones o de acabado de las obras.\nEn los casos de fallas o defectos no incorporados expresamente en los numerales anteriores o que no sean asimilables o equivalentes a los mencionados en éstos, las acciones prescribirán en el plazo de cinco años.\nLos plazos de prescripción se contarán desde la fecha de la recepción definitiva de la obra por parte de la Dirección de Obras Municipales, con excepción del señalado en el número 3, que se contará a partir de la fecha de la inscripción del inmueble a nombre del comprador en el Conservador de Bienes Raíces respectivo.\".\n3) Reemplázase el inciso final del artículo 20, por el siguiente:\n\"Las acciones relativas a las infracciones a que se refiere este artículo, prescribirán al momento de la recepción de la obra por parte de la Dirección de Obras Municipales.\".\n4) Modifícase el artículo 116 de la siguiente forma:\na) Elimínase el inciso segundo, pasando los actuales incisos tercero, cuarto y quinto a ser segundo, tercero y cuarto, respectivamente.\nb) Intercálanse los siguientes incisos quinto y sexto, nuevos, pasando los actuales incisos sexto, séptimo y octavo a ser incisos séptimo, octavo y noveno, respectivamente:\n\"El Director de Obras Municipales concederá el permiso o la autorización requerida si, de acuerdo con los antecedentes acompañados, los proyectos cumplen con las normas urbanísticas, previo pago de los derechos que procedan, sin perjuicio de las facilidades de pago contempladas en el artículo 128.\nSe entenderá por normas urbanísticas aquellas contenidas en esta ley, en su Ordenanza General y en los instrumentos de planificación territorial que afecten a edificaciones, subdivisiones, fusiones, loteos o urbanizaciones, en lo relativo a los usos de suelo, cesiones, sistemas de agrupamiento, coeficientes de constructibilidad, coeficientes de ocupación de suelo o de los pisos superiores, superficie predial mínima, alturas máximas de edificación, adosamientos, distanciamientos, antejardines, ochavos y rasantes, densidades máximas, estacionamientos, franjas afectas a declaratoria de utilidad pública y áreas de riesgo o de protección.\".\n5) Reemplázase el artículo 116 bis por el siguiente:\n\"Artículo 116 bis.- Los propietarios que soliciten un permiso de edificación podrán contratar un revisor independiente, persona natural o jurídica con inscripción vigente en un registro que para estos efectos mantendrá el Ministerio de Vivienda y Urbanismo. Sin embargo, la Ordenanza General podrá determinar las edificaciones en que será obligatoria la contratación de un revisor independiente para los respectivos permisos de edificación o de recepción definitiva.\nEn el desempeño de sus funciones, los revisores independientes deberán verificar que los proyectos de edificación y las obras cumplan con las disposiciones legales y reglamentarias, y emitir los informes que se requieran para tales efectos, cuyo contenido determinará la Ordenanza General. Con todo, los revisores independientes no verificarán el cálculo de estructuras. Los derechos municipales a que se refiere el artículo 130 se reducirán en el 30% cuando se acompañe el informe favorable del revisor independiente.\".\n6) Derógase el artículo 116 bis B).\n7) Modifícase el artículo 144, del siguiente modo:\na) Sustitúyese, en el inciso primero, la frase \"o el supervisor, en su caso, solicitará\" por \"y el arquitecto solicitarán\".\nb) Reemplázase, el inciso segundo, por los siguientes incisos segundo y tercero, nuevos, pasando el actual inciso tercero a ser inciso cuarto:\n\"A la solicitud de recepción deberá adjuntarse un informe del arquitecto, y del revisor independiente cuando lo hubiere, en que se certifique que las obras se han ejecutado de acuerdo al permiso aprobado, incluidas sus modificaciones, conforme a lo indicado en el inciso segundo del artículo 119 de esta ley. En caso que la construcción hubiere contado con un inspector técnico de obra (ITO) también deberá acompañarse un informe de dicho profesional.\nEl Director de Obras deberá revisar únicamente el cumplimiento de las normas urbanísticas aplicables a la obra, conforme al permiso otorgado, y procederá a efectuar la recepción, si fuere procedente.\"."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- Esta ley comenzará a regir noventa días después de su publicación en el Diario Oficial.\nLas modificaciones que introduce esta ley en el decreto con fuerza de ley Nº 458, de 1975, Ley General de Urbanismo y Construcciones, sólo se aplicarán a los permisos y autorizaciones que ingresen a tramitación con posterioridad a su entrada en vigencia.\"."
    }
  ],
  "definitions": []
}