{
  "id": "cl-leychile-norma-25271",
  "type": "statute",
  "title": "CREA LA COMUNA DE RENAICO, EN EL DEPARTAMENTO DE ANGOL; Y LE FIJA SUS LIMITES.",
  "short_name": "Ley 6028",
  "status": "in_force",
  "issued_date": "1937-02-12",
  "in_force_date": "1937-02-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25271",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Créase la comuna-subdelegación de Renaico, en el departamento de Angol, Sus límites serán los siguientes:\nAl Norte y Este, el río Renaico, desde su confluencia con el río Vergara hasta la desembocadura del río Mininco, y el río Mininco, desde su desembocadura en el río Renaico hasta su confluencia con el río Caillín.\nAl Sur, una línea recta desde la confluencia de los ríos Mininco y Caillín hasta la cumbre del cerro Huelehueico.\nAl Oeste, el lindero oriente de la antigua hijuela 104, desde el cerrero Huelehueico hasta el estero del Tijeral; el estero del Tijeral, desde el lindero oriente de la antigua hijuela 104 hasta su desembocadura en el río Vergara, y el río Vergara, desde la desembocadura del estero del Tijeral hasta su confluencia con el río Renaico."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o La autorización concedida al Presidente de la República por el artículo 2.o de la Ley N.o 4,544, de 25 de Enero de 1929, se extiende a las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Las cuentas por pagar de la actual Municipalidad de Angol serán siempre de cargo de esta Municipalidad."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las contribuciones, patentes, cuentas y demás créditos pendientes a la fecha de la vigencia de la presente Ley y que correspondan a la nueva comuna de Renaico deberán pagarse a la Municipalidad de Angol.\nLa Municipalidad de la comuna que se crea no podrá cobrar ninguna suma de dinero a las Municipalidades de las cuales dependen dichos territorios actualmente ni podrá pagar deudas contraídas por aquéllas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Autorízase al Presidente de la República para que dentro de los treinta días siguientes a la vigencia de esta Ley dicte las providencias necesarias para organizar en la nueva comuna los servicios de Tesorería, Registro Civil, Carabineros y demás que sean necesarios para las inscripciones electorales correspondientes.\nAutorízasele, asimismo, para que una vez organizados los servicios a que se refiere el inciso anterior y cumplidos los demás requisitos exigidos por la Ley de Elecciones, convoque a inscripciones extraordinarias en la nueva comuna por un plazo de 20 días y para que dentro del plazo de 90 días siguientes a la expiración de las inscripciones convoque a elecciones municipales extraordinarias.\nLa nueva Municipalidad expirará en sus funciones el mismo día de las elegidas el 7 de Abril de 1935."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o En la Ley de Presupuestos correspondiente se consultarán los fondos necesarios para la instalación de la Tesorería de la comuna de Renaico."
    },
    {
      "provision_ref": "art7-final",
      "section": "7 FINAL",
      "title": "Artículo 7 FINAL",
      "content": "Artículo final. La presente Ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}