{
  "id": "cl-leychile-norma-23861",
  "type": "statute",
  "title": "LEI NÚM. 3,280, QUE AUTORIZA A LOS ALCALDES DE RANCAGUA I PUERTO MONTT PARA QUE EN LA FECHA QUE SE DETERMINA PROCEDAN A EFECTUAR EL SORTEO QUE SEÑALA LA LEI NÚM. 3,165 PARA ELEJIR LOS CONTRIBUYENTES QUE DEBEN NOMBRAR SUS REPRESENTANTES QUE  INTEGREN LA JUNTA CLASIFICADORA DE PATENTES",
  "short_name": "Ley 3280",
  "status": "in_force",
  "issued_date": "1917-11-30",
  "in_force_date": "1917-12-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23861",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Se autoriza a los Alcaldes en ejercicio de las Municipalidades de Rancagua i Puerto Montt i a los Tesoreros de las mismas Municipalidades para que, quince dias despues de promulgada la presente lei, procedan a efectuar el sorteo a que se refiere el artículo 14 de la lei núm. 3,165, de 27 de Diciembre de 1916."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Despues de verificado este sorteo los Alcaldes harán citar a los sorteados en la forma indicada en el inciso final del artículo 6.° de la citada lei, a fin de que concurran a una reunion que deberá tener lugar diez dias despues del primer aviso de citacion, con el objeto de nombrar tres representantes que integren la Junta Clasificadora en la forma establecida en el art. 14 de la misma lei.\nSi los contribuyentes no se reunieren o no concurriere la tercera parte de los citados, el nombramiento lo harán los Alcaldes de las Municipalidades de Rancagua i Puerto Montt en una sesion pública que deberán celebrar trece dias despues de la fecha de la reunion a que se refiere el inciso anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° La Junta Clasificadora reunida en la Sala Municipal cinco dias despues del fijado para la reunion a que se refiere el inciso 2.° del artículo anterior, procederá a dar cumplimiento a lo prescrito en el artículo 15 de la ya citada lei núm. 3,165."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° La Junta Clasificadora deberá dar cumplimiento a las obligaciones que le impone el artículo 18 de la mencionada lei dentro del término de treinta dias."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° El plazo para reclamar de los avalúos será el mismo fijado en el art. 20 de la lei número 3,165 i las resoluciones de las Cortes de Apelaciones respectivas deberán dictarse dentro de los treinta dias siguientes a la fecha de presentación del reclamo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° El pago de las patentes correspondientes al presente año, en los territorios municipales de Rancagua i Puerto Montt, se hará en las Tesorerías Municipales en el mes de Diciembre próximo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Esta lei comenzará a rejir desde su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}