{
  "id": "cl-leychile-norma-25044",
  "type": "statute",
  "title": "PRORROGA HASTA EL 31 DE DICIEMBRE DEL PRESENTE AÑO\nLOS EFECTOS DEL ARTICULO 79 DEL DECRETO CON FUERZA DE\nLEY NUMERO 33, DE 1931",
  "short_name": "Ley 5160",
  "status": "in_force",
  "issued_date": "1933-04-19",
  "in_force_date": "1933-04-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25044",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Se prorrogan hasta el 31 de Diciembre de 1933, los efectos del artículo 79 del decreto con fuerza de ley número 33, de 12 de Marzo de 1931, en la parte que se refiere al plazo para efectuar el requerimiento para reducir a escritura pública los contratos a que alude la misma disposición legal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Los contratos verbales de arrendamiento de sitios ubicados en poblaciones, barrios y calles, siempre que el valor del sitio no exceda de los que se indican en el artículo 48 del decreto con fuerza de ley N.o 33, de 12 de Marzo de 1931, que hubieren estado vigentes a la fecha de la promulgación de dicho decreto con fuerza de ley, deberán hacerse constar por escrito, dentro del plazo indicado en el artículo anterior.\nEl respectivo documento contendrá:\na) El plazo de arrendamiento;\nb) La renta y forma de pago, con indicación del período de tiempo en que se devenga;\nc) La concesión de un plazo de gracia para el cumplimiento de las obligaciones del arrendatario, plazo que no podrá ser inferior a seis meses, siempre que haya mejoras;\nd) La firma de los contratantes y la de dos testigos, o de un notario o de un oficial del Registro Civil.\nSe presume en estos contratos el consentimiento del arrendador para efectuar mejoras.\nSerán aplicables a esta clase de contratos las sanciones establecidas en los tres últimos incisos del artículo 79 del decreto con fuerza de ley número 33."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Las personas naturales o jurídicas que hubieren obtenido préstamos en conformidad a los decretos-leyes números 308 y número 696, podrán, dentro del plazo indicado en el artículo 1.o, convertir sus deudas en otra contratada de acuerdo con las disposiciones del decreto con fuerza de ley número 33, de 12 de Marzo de 1931.\nEn estos casos, la Junta Central de la Habitación Popular, a solicitud de los interesados, podrá autorizar la ampliación de estos préstamos hasta completar el valor efectivo de las obras, o el setenta por ciento (70 %), en los casos que el préstamo sólo pueda concederse hasta ese valor, previo examen, estudio y rectificación de los planos, presupuestos y especificaciones de toda la documentación relacionada con el costo del terreno, edificios y obras de urbanización que practique la Dirección General de Obras Públicas.\nLos beneficios de esta nueva operación podrán aplicarse desde la fecha de los primitivos préstamos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o La presente ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}