{
  "id": "cl-leychile-norma-28908",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE PUERTO VARAS PARA\nCONTRATAR EL PRESTAMO QUE SEÑALA",
  "short_name": "Ley 17307",
  "status": "in_force",
  "issued_date": "1970-06-09",
  "in_force_date": "1970-06-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28908",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.°- Autorízase a la Municipalidad de Puerto Varas para contratar directamente con el Banco del Estado de Chile, la Corporación de Fomento de la Producción u otras instituciones bancarias o de crédito, uno o más empréstitos que produzcan hasta la suma de E° 1.000.000,00, a un interés no superior al corriente bancario y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.°- Facúltase al Banco del Estado de Chile, a la Corporación de Fomento de la Producción u otras instituciones de crédito o bancarias para tomar el o los empréstitos a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.°- El producto del o los empréstitos será destinado por la Municipalidad de Puerto Varas, a los siguientes fines:\na) Compra de bienes raíces y la construcción\nen ellos de moteles y servicios anexos y\nalhajamiento de los mismos. 500.000\nb) Compra de terrenos para la construcción\nen ellos de una estación de servicio de\nbuses, playa de estacionamiento y parques 250.000\nc) Adquisición de vehículos motorizados\npara los servicios municipales 150.000\nd) Urbanización de poblaciones marginales\ndefinitivas o compra de terrenos para un\nplan habitacional por intermedio de la\nCorporación de la Vivienda 100.000\n___________\nTotal E° 1.000.000"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.°- El servicio de estos empréstitos se hará con cargo al rendimiento de la tasa parcial del uno por mil del impuesto territorial que grava los bienes raíces de la comuna de Puerto Varas, de acuerdo con lo dispuesto en la letra e) del artículo 2.° del decreto de Hacienda N.° 2.047, de 29 de Julio de 1965, y se efectuará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto, la Tesorería Comunal respectiva, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja, los fondos necesarios para el servicio, sin necesidad de decreto del Alcalde, si éste no se dictare en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas por ella establecidas para el pago de la deuda interna."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.°- La Municipalidad indicada en el artículo 1.°, en sesión extraordinaria especialmente citada y con el voto conforme de los dos tercios de los regidores en ejercicio, podrá invertir los fondos de una, en otra de las obras proyectadas, aumentar la partida consultada para una si resultare insuficiente para su total ejecución, con fondos de las otras, o alterar el orden de prelación en la ejecución de las obras.\nAsimismo, dicha Municipalidad queda facultada para invertir los mencionados fondos en cualquiera otra obra de adelanto local, aun cuando no fueren de aquellas a que se refiere el artículo 3.°, siempre que ello fuere acordado en sesión extraordinaria especialmente citada con el voto conforme de los dos tercios de los regidores en ejercicio."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.°- En caso de no contratarse el o los empréstitos, la Municipalidad podrá girar con cargo al rendimiento de los tributos establecidos en el artículo 4.°, para su inversión directa en las obras señaladas en el artículo 3.° y hasta la total ejecución de las mismas. Podrá, asimismo, destinar a la ejecución de las mencionadas obras el excedente que se produzca entre esos recursos y el servicio de la deuda, en el evento de que el o los préstamos se contrajeren por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.°- Si los recursos a que se refiere el artículo 4.° fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad a que se refiere la presente ley completará las sumas necesarias con cualquier clase de fondos de sus rentas ordinarias, con excepción de las sumas destinadas a sueldos o remuneraciones de cualquier naturaleza de los personales de empleados y obreros de su dependencia.\nSi, por el contrario, hubiere excedente, se destinará éste, sin necesidad de nueva autorización legal, a las obras de adelanto comunal que acordare ella misma en sesión extraordinaria, especialmente citada, con el voto conforme de los dos tercios de los regidores en ejercicio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.°- La referida Municipalidad depositará en la cuenta de depósito fiscal \"F-26 Servicios de Empréstitos y Bonos\" los recursos que destine esta ley al servicio del o los empréstitos y hasta la cantidad a que asciende dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad mencionada deberá consultar en sus respectivos presupuestos anuales, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o los empréstitos, y, en la partida de egresos extraordinarios las inversiones proyectadas de acuerdo con lo dispuesto en el artículo 3.° de la presente ley."
    }
  ],
  "definitions": []
}