{
  "id": "cl-leychile-norma-248517",
  "type": "statute",
  "title": "CONCEDE PENSION, POR GRACIA, A LOS EX-SERVIDORES QUE\nINDICA DE LA EMPRESA NACIONAL DE TRANSPORTES",
  "short_name": "Ley 15176",
  "status": "in_force",
  "issued_date": "1963-03-04",
  "in_force_date": "1963-03-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=248517",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Concédese, por gracia, una pensión de E° 45,- mensuales a los siguientes ex-servidores de la ex-Empresa Nacional de Transportes o a sus viudas:\nAcevedo viuda de González Pérez, Ana Ahumada Ahumada, Reinaldo Ahumada Carvajal, Víctor Arancibia Pradenas, Andrés Alvarez Rivera, Luis Acuña Ferrada, Luis Avila López, Miguel Araya Araya, Juan E.\nAlvarado Parra, Manuel Angel Rojas, Teófilo Antonio Alarcón Leyton, Alfredo Arias Arias, Carlos Albayay Benavides, Manuel Aravena Hernández, Andrés Aedo Aqueveque, Luis Aide Aliste, Pedro Arias Tapia, Juan Guillermo Albert Ramírez, Pedro Astroza Lara, Julio A.\nAraya Vilches, Alfredo Arriagada Marchant, Juan Albornoz Vásquez, Rolando\nArévalo, Manuel 2.o Bahamondes Caro, Alejandro Balmaceda Erneyz, Florentino Barrios Díaz, Ladislao Bravo Fuentes, Luis Bascuñán Muñoz, Luis H.\nBelmar Valenzuela, Carlos Bastías Vásquez, Aurelio Benain González, Julio Barriga Barriga, Wenceslao Bravo Bravo, Miguel Angel Barrera Ramos, Manuel Bascuñán Jiménez, Domingo Berríos Martínez, Juan Calderón Estay, Carlos Candia Muñoz, Teodoro Campos González, Francisco Carrasco Carrasco, Santiago Cornejo Piña, Francisco J.\nCalfio Huniqueo, Segundo Cordero Azúa, Modesto Cares Gallegos, Alfonso Cofré Carrasco, Juan Carrasco González, Guillermo Contreras Riveros, Juan R.\nConcha Cruz, Guillermo E.\nCornejo Lizana, Angel Custodio Celis Elgueta, Modesto Ceballo Guajardo, Luis Alfredo Contreras Contreras, Jovino Cabello Leyton, Gumercindo\nCañas viuda de Lobos, Julia Carrasco viuda de Norman Rhodes, Margarita Rosalba Catrileo Niripil, José Francisco Calderón Estay, Luis Duarte Morales, Isaías\nDíaz Méndez, José Tomás De Torres Sené, Manuel Donoso Rojas, Juan E.\nDuarte Gaete, Luis A.\nDuque Bastías, Humberto Donoso Correa, Oscar Espinoza Sánchez, Leopoldo Escobar Concha, José A.\nEspínola Pozo, José Fierro Vásquez, Juan Ferrera Cañete, Salomón Flores Muñoz, Pedro Flores González, Carlos Flores Lagos, Emilio Fernández Fernández, Manuel A.\nFigueroa Rivas, Rafael Fonolla Campos, Armando Gamboa viuda de Aravena, Adela\nGómez Gómez, Gregorio Amable Gaete Montoya, Hipólito Garrido Chamorro, Gil Alberto González Acevedo, Enrique Gajardo Torres, José Ricardo García Aros, Arturo Gutiérrez Fernández, Alfredo González Osorio, Alfredo Gajardo Rocco, Guillermo Gutiérrez Varas, Alejandro González González, Isaías del C.\nGonzález Vera, Rigoberto González Montecino, Manuel González González, Raúl Godoy Rojas, Luis Ramón Godoy García, Palmenio González Munizaga, Carlos Guajardo Muñoz, Marcos Godoy Fernández, José del T.\nGálvez Ossa, Roberto González González, José Victoriano Encina viuda de González, Eloísa Herrera Lara, Roberto Hurtado Soto, Samuel Henríquez Llano, Juan Henríquez Cubillo, Manuel Henríquez Leiva, Tulio Hormazábal Hernández, Luis Inzunza Ganga, Luis Ibarra Flores, José Abel Inzunza Luco, Oscar Jara Acuña, Juan Jara Contreras, José Luis Jara Ayala, Arturo Jara Paredes, José Luis Jara Escanilla, José M.\nLópez Alvarez, Juan Lunas Aguilera, Tomás\nLópez Andana, Juan de la C.\nLeiva Herrera, Mario Llana Ahumada, Abel\nMuñoz Sepúlveda, Avelino Montenegro viuda de López, Edelmira Lavín viuda de González, Ana\nMuñoz Zúñiga, Belarmino Meza Alegría, Manuel Marín Cabrera, Ramón Meza Davias, Alamiro Munnier Cuadra, Jorge Millaguir Cañuenao, Juan Antonio Martínez Ortega, Pedro\nMéndez Ortiz, Domingo Molina Devia, José Agustín Mellado Valdebenito, Felicito Mellado Mellado, José M.\nMuñoz Cortés, Francisco E.\nMiranda Carvajal, Guillermo Millar Sandoval, Antonino Mora Bello, Pedro Nolasco\nMuñoz Bustamante, Alfredo\nMárquez Inzunza, Juan Meza Meneses, Francisco\nMuñoz Aguilera, Manuel Mery Arenas, Enrique Navarro Aránguiz, Oscar Navarro Navarro, Marcial\nNúñez, Oscar Felix Olivares Faba, Orlando Oliva Rosselot, Tránsito Ortiz Muñoz José O.\nPérez viuda de Segovia, Trinidad del Rosario Ponce viuda de Maggino Ortiz, Filomena\nPeña viuda de Bobadilla, Zoila\nPérez Guzmán, Manuel\nPérez Leiva, Juan de la R.\nPino González, Rodolfino Pinto Rojas, Avelino Palma Valenci, Manuel Pardo Pardo, Pedro A.\nPichilaf Millanao, Norberto\nPérez Díaz, Javier 2.o\nPeñailillo Muñoz, José Sergio Portilla Cubillo, Francisco\nPérez Morales, Eduardo Peralta Guajardo, Alvaro Eduardo Quilodrán Villarroel, Felipe A.\nQuezada Otero, Juan Retamal viuda de Cariaga, Cristina Reyes Marambio, Carlos Rebolledo Parada, Juan Rocco Rocco, Ricardo Rodríguez Guzmán, Alfonso Rubio Moris, Carlos Retamales Azócar, Abraham del C.\nRuiz Díaz, Guillermo Ramos Soza, Luis Humberto Rojas Rojas, Jorge E.\nRomero Reyes, Ernesto Rodríguez Valencia, Blas F.\nRivera Lobos, Jorge Romás Torres, José Agustín Robles Cuadra, Ignacio Ripoll Fierro, Pedro Rebolledo Domínguez, Héctor A.\nRiquelme Flores, Luis Aldo Retamal Lastra, Germán Ramírez González, Erasmo Riquelme Ordenes, Humberto Sotomayor Cornejo, Juan\nSánchez Contreras, Manuel\nSánchez Jara, Adrián Salinas Araneda, Agustín 2.o Sotelo Jiménez, Juan Soto Gutiérrez, José Indalecio San Martín Ceballo, Efraín Sandoval Osses, Pedro Segovia Salinas, Oscar Silva Muñoz, Abraham Silva Troncoso, Domingo\nSánchez Bustos, Luis Silva Astorga, Germán Salinas Calderón, Roberto Salas Pérez, Roberto Sagredo Ravanal, José C.\nSánchez Zamora, Manuel Segundo Sesnich Marindelich, Esteban Tobar Muñoz, Pedro Toledo Palma, Víctor Troncoso Farías, Graciela Troncoso Farías, Olga Tobar Espinoza, Juan de la C.\nToro Cubillos, Pedro Tapia Santana, Carlos Tapia Olivares, Luis A.\nUrrutia Urra, Manuel Ubello, Juan Héctor Valdés Valdés, Luis René\nVásquez Vásquez, Armando A.\nVéjar Montoya, Manuel Vial Riveros, Juan Vargas Barrera, Juan B.\nVidela Vega, Ramón\nVásquez Abarca, Juan Vial Uribe, Esteban Villacura Jorquera, Humberto Valencia Navia, Luis Varas Morales, Pantaleón Villarroel Toledo, Zoilo Vidal Gaete, Donaciano\nVásquez Bustamante, Enrique Velásquez Pereira, Malaquías Valenzuela Guerrero, Raúl Villalobos Villalobos, Calixto A.\nSoto viuda de Marchant, Rosa Riveros viuda de Muñoz, Carmen Silva, René Toledo A., Alejandro Torres Ahumada, Manuel\nSánchez Cortés, Tomás\nYáñez Pérez, Jorge\nYáñez Jorquera, Pedro Zunino Román, Antonio Zapata Zapata, Juan E.\nZamudio Alvarez, Raúl Zamora Cortés, Floridor\nSe exceptúan de este beneficio aquellas personas que reciben pensión de acuerdo con la ley N.o 13.259, de 29 de Noviembre de 1958 y por la ley N.o 14,455, de 21 de Diciembre de 1960 o por cualesquiera otra ley que los favorezca.\nEl gasto que demande esta ley se imputará al ítem de Pensiones del Presupuesto del Ministerio de Hacienda.\nY teniendo presente que el Congreso Nacional ha desechado las observaciones formuladas por S. E. el Presidente de la República e insistido en la aprobación del proyecto de ley que precede, de acuerdo con el artículo 54.o de la Constitución Política del Estado, publíquese y llévese a efecto como ley de la República."
    }
  ],
  "definitions": []
}