{
  "id": "cl-leychile-norma-22014",
  "type": "statute",
  "title": "EMPLEADOS DEL ORDEN JUDICIAL.- AUMENTO DE SUELDOS",
  "short_name": "Ley 153",
  "status": "in_force",
  "issued_date": "1894-01-05",
  "in_force_date": "1894-01-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22014",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º Los empleados del órden judicial a que se refiere esta lei gozarán del sueldo anual que se espresa a continuacion:\nCada uno de los Ministros i fiscales de la Corte Suprema, diez mil pesos ($ 10.000).\nCada uno de los dos relatores de este Tribunal, tres mil quinientos pesos ($ 3,500).\nEl secretario del mismo, tres mil pesos ($ 3,000).\nEl oficial 1.° de la secretaría del id., mil quinientos pesos ($ 1,500).\nEl oficial 2.° de la secretaría del id., mil doscientos pesos ($ 1,200).\nEl oficial 3.° de la secretaría del id., novecientos pesos ($ 900).\nCada uno de los escribientes de los fiscales de id., mil quinientos pesos ($ 1,500).\nEl primer oficial de sala de id., ochocientos pesos ($ 800).\nEl segundo oficial de sala de id., seiscientos pesos ($ 600).\nCada uno de los ministros i fiscales de las Cortes de Apelaciones, nueve mil pesos ($ 9,000).\nCada uno de los relatores de las Cortes de Apelaciones de Santiago, Valparaiso e Iquique, tres mil quinientos pesos ($ 3,500).\nCada uno de los relatores de la Corte de Concepcion, tres mil pesos ($ 3,000).\nCada uno de los relatores de las Cortes de Apelaciones de Serena i Talca, dos mil cuatrocientos pesos ($ 2,400).\nCada uno de los secretarios de las Cortes de Apelaciones de Santiago, Valparaiso e Iquique, tres mil pesos ($ 3,000).\nCada uno de los secretarios de las Cortes de Serena, Talca i Concepcion, dos mil pesos ($ 2,000).\nCada uno de los escribientes de los fiscales de la Corte de Apelaciones de Santiago, mil quinientos pesos ($ 1,500).\nCada uno de los escribientes de los fiscales de las Cortes de Valparaiso, Concepcion e Iquique, mil pesos ($ 1,000).\nCada uno de los escribientes de los fiscales de las Cortes de Apelaciones de Serena i Talca, ochocientos pesos ($ 800).\nCada uno de los oficiales primeros de sala de las Cortes de Apelaciones de Santiago, Valparaiso e Iquique, ochocientos pesos ($ 800).\nCada uno de los oficiales primeros de sala de las Cortes de Serena, Talca i Concepcion, setecientos pesos ($ 700).\nCada uno de los oficiales segundos de sala de las Cortes de Apelaciones de Santiago, Valparaiso e Iquique, seiscientos pesos ($ 600).\nCada uno de los oficiales segundos de sala de las Cortes de Serena, Talca i Concepcion, quinientos pesos ($ 500).\nCada uno de los jueces letrados de asiento de Corte, siete mil quinientos pesos ($ 7,500).\nCada uno de los jueces letrados de capital de provincia, seis mil pesos ($ 6,000).\nCada uno de los jueces letrados de los demas departamentos, cuatro mil quinientos pesos ($ 4,500).\nCada uno de los secretarios de los juzgados del crímen de Santiago i Valparaiso tres mil pesos ($ 3,000).\nEl secretario del juzgado del crímen de Talca, dos mil pesos ($ 2,000).\nCada uno de los secretarios de los juzgados de apelaciones de Santiago i Valparaiso, mil doscientos pesos ($ 1,200).\nEl secretario del juzgado de letras de Antofagasta, mil doscientos pesos ($ 1,200).\nCada uno de los promotores fiscales en lo criminal de Santiago, tres mil seiscientos pesos ($ 3,600).\nCada uno de los promotores fiscales de Valparaiso, tres mil seiscientos pesos ($ 3,600).\nEl promotor fiscal de Concepcion, tres mil pesos ($ 3,000).\nCada uno de los promotores fiscales de las otras capitales de provincias, dos mil cuatrocientos pesos ($ 2,400).\nCada uno de los promotores fiscales de departamento, mil doscientos pesos ($ 1,200)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Los empleados del órden judicial que se enumeran en el artículo precedente tendrán las gratificaciones anuales siguientes:\nCada uno de los Ministros de Corte que hiciere de presidente, quinientos pesos ($ 500).\nCada uno de los relatores de la Corte Suprema miéntras se establece la Corte de Casacion, mil quinientos pesos ($ 1,500).\nEl secretario de la misma Corte, miéntras se establece la Corte de Casacion, mil quinientos pesos ($ 1,500).\nCada uno de los ministros i fiscal de la Corte de Iquique, dos mil pesos ($ 2,000).\nEl secretario de la Corte de Iquique, dos mil pesos ($ 2,000).\nEl relator de la Corte de Iquique, quinientos pesos ($ 500).\nCada uno de los jueces letrados de Iquique i Antofagasta, mil quinientos pesos ($ 1,500).\nCada uno de los jueces letrados de Arica, Tocopilla, Taltal, Pisagua i Chañaral, mil pesos ($ 1,000).\nCada uno de los promotores fiscales de Mulchen, Cañete, Angol, Temuco, Llanquihue i Osorno, dos mil cuatrocientos pesos ($ 2,400)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Cada uno de los promotores fiscales de Iquique i Pisagua i el promotor fiscal en lo civil de Santiago tendrán el mismo sueldo que los jueces de letras respectivos con prohibicion de ejercer la profesion de abogado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° El cargo de relator es incompatible con el ejercicio de la profesion de abogado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Para los efectos de la jubilacion de los empleados a que se refiere esta lei se tomará en cuenta el setenta i cinco por ciento de los sueldos asignados en los artículos 1.° i 3.°."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Los empleos cuyos sueldos se fijan en esta lei son incompatibles con todo otro empleo o cargo público.\nEsceptúanse los funcionarios judiciales que, a la fecha de la promulgacion de esta lei, desempeñaren en propiedad algun empleo conferido de conformidad a las leyes vijentes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Es prohibido a los promotores fiscales representar o defender a los particulares en negocios en que deben intervenir con arreglo a lo dispuesto en el artículo 263 de la lei de 15 de Octubre de 1875."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° Esta lei empezará a rejir desde el 1.° de Enero 1894."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULO TRANSITORIO Miéntras no se produzca alguna vacancia en los empleos de relator de la Corte Suprema, el número de esos empleos será de tres, con el sueldo anual de tres mil quinientos pesos. Producida la vacancia, rejirá la reduccion establecida en el artículo 1.°."
    }
  ],
  "definitions": []
}