{
  "id": "cl-leychile-norma-1083194",
  "type": "statute",
  "title": "OTORGA UN APORTE ÚNICO, DE CARÁCTER REPARATORIO, A LAS VÍCTIMAS DE PRISIÓN POLÍTICA Y TORTURA, RECONOCIDAS POR EL ESTADO DE CHILE",
  "short_name": "Ley 20874",
  "status": "in_force",
  "issued_date": "2015-10-26",
  "in_force_date": "2015-10-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1083194",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Otórgase un aporte único, en carácter de reparación parcial, de $1.000.000 (un millón de pesos), a los titulares individualizados en la Nómina de Personas Reconocidas como Víctimas del Informe de la Comisión Nacional sobre Prisión Política y Tortura, y a los titulares incluidos en la nómina de víctimas de prisión política y tortura elaborada por la Comisión Asesora para la calificación de Detenidos Desaparecidos, Ejecutados Políticos y víctimas de Prisión Política y Tortura, conforme a las leyes Nº19.992 y Nº20.405, respectivamente.\nSi el titular estuviere fallecido, corresponderá a la cónyuge sobreviviente el 60% del aporte referido en el inciso anterior.\nCon todo, el aporte a que se refiere este artículo será imputable al monto que, en su caso, se otorgue por concepto de reparación pecuniaria a cada víctima de prisión política y tortura.\nEl aporte a que se refiere esta ley no podrá ser impetrado por el Presidente de la República, los ministros de Estado, los subsecretarios, los diputados y senadores, los intendentes, los gobernadores, los jefes superiores de servicio, y quienes desempeñándose en la Administración Pública, en calidad de planta, contrata, o contratados a honorarios, tengan una remuneración regular igual o superior al promedio mensual de la recibida anualmente por un funcionario que se desempeñe en tercer nivel jerárquico, incluidas las asignaciones que correspondan.\nLa prohibición a que se refiere el inciso anterior se mantendrá mientras las personas señaladas se encuentren en el ejercicio del cargo o en el desempeño de las funciones antes indicadas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- El aporte a que se refiere esta ley será pagado a partir del mes subsiguiente al de su publicación en el Diario Oficial a todas aquellas personas que tengan alguna de las calidades especificadas en el artículo 1º y soliciten el beneficio en el Instituto de Previsión Social."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El aporte a que se refiere esta ley no constituirá remuneración o renta para ningún efecto legal y, en consecuencia, no será imponible ni tributable y no estará afecto a descuento alguno."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- El aporte establecido en esta ley será de cargo fiscal, y su pago lo realizará el Instituto de Previsión Social en una sola cuota."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- El gasto que represente la aplicación de esta ley durante el año 2015 se imputará al presupuesto del Instituto de Previsión Social, y se financiará con cargo al producto de la venta de activos financieros del Tesoro Público.\"."
    }
  ],
  "definitions": []
}