{
  "id": "cl-leychile-norma-1202693",
  "type": "statute",
  "title": "Impuesto de patentes. - Lei sobre la materia",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1866-12-22",
  "in_force_date": "1866-12-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1202693",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Para el pago del impuesto de patente se dividen en cinco órdenes los departamentos de la República i pertenecerán:\nAl 1er. órden, Santiago i Valparaiso;\nAl 2.° Copiapó, Serena, Talca i Concepcion;\nAl 3.° Caldera, Vallenar, Coquimbo, Illapel, Ovalle, San Felipe, Los Andes, Quillota, Melipilla, Rancagua, San Fernando, Curicó, Cauquénes, Constitucion, Chillan, Coelemu i Talcahuano;\nAl 4.°, Ancud, Valdivia, Arauco, Laja, Rere, Puchacai, Linares, Petorca, Combarbalá, Elqui, Ligua, Putaendo, Victoria i Caupolican.\nAl 5.°, Castro, Quinchao, Melipulli, Osorno, Carelmapu, Union, Nacimiento, Lautaro, San Cárlos, Itata, Parral, Lontué, Vichuquen, Casablanca, Limache i Freirina.\nCon el mismo objeto i para las profesiones e industrias peculiares a puertos de mar, se dividen éstos en cinco categorías, i pertenecerán:\nA la 1.ª, Valparaiso;\nA la 2.ª, Caldera, Carrizal Bajo, Coquimbo, Tomé i Talcahuano;\nA la 3.ª, Huasco, Constitution, Lota i Coronel;\nA la 4.ª, Ancud, Melipulli, Corral, Tongoi, Guayacan, Chañaral i Chañaral de las Animas;\nA la 5.ª, Flamenco, Paposo, Taltal, Peña Blanca, Vilos, Papudo, San Antonio de las Bodegas, Penco, Colcura, Llico, Rio-Bueno, Castro i demas puertos menores."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Las patentes servirán por un año, i su valor será fijado en la siguiente tarifa para los diferentes establecimientos i profesiones segun su categoría, en los cinco órdenes establecidos en el artículo anterior:\nPagarán dos por ciento sobre su renta neta:\nLas compañías de seguros;\nLos bancos de sociedades anónimas i los de particulares de emision;\nLas empresas de gas hidrójeno;\nLas sociedades anónimas industriales i de comercio;\nLas empresas de ferrocarriles;\nLos bancos de particulares que no sean de emision i que prueben con sus libros orijinales que el dos por ciento de su renta neta en el último año ha sido inferior a cuatro mil pesos, pagarán solo ese dos por ciento.\nA esta misma regla se sujetarán los establecimientos de comercio que, segun la ordenanza del ramo, tengan obligacion de llevar libros para el efecto de que se les disminuya la cuota que se les haya fijado con arreglo a la tarifa que precede.\nLas profesiones industriales establecidas en aldeas i otros pequeños centros de poblacion pagarán por impuesto de patente la mitad de los precios designados en esta tarifa."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° No pagarán patente:\n1.° Las profesiones industriales i establecimientos que con anterioridad a esta lei estuvieren sujetos a patente municipal;\n2.° Los secretarios de juzgados del crimen;\n3.° Las industrias establecidas en fundos rústicos, siempre que estén dedicadas esclusivamente a la elaboracion i venta de los productos del mismo fundo i a llenar las necesidades de su mejor desarrollo e incremento;\n4.° Las ajencias i sucursales de los bancos o sociedades anónimas que con arreglo a esta lei paguen patente de dos por ciento de su renta neta."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Si en un mismo establecimiento se ejercieren diferentes jiros o industrias, la patente será con arreglo al jiro que pague mayor patente."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Transfiriendo de dominio un establecimiento comercial o industrial, la patente que hubiese tomado servirá al nuevo dueño. Si cesare el establecimiento, no podrá servir a otro la patente que se hubiese pagado por el año corriente; pero si únicamente cambiare de jiro i este exijiere mayor pate, pagará la diferencia."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Los intendentes i gobernadores nombrarán anualmente una comision compuesta de un comerciante, un empleado fiscal i un vecino del departamento para que forme la matrícula de todos los establecimientos i profesiones que segun la presente lei deban tomar patente en cada departamento."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° En la matrícula se espresará:\n1.° El nombre del contribuyente;\n2.° La profesion, comercio o industria que cada uno ejerza i la categoría en que deba considerarse;\n3.° El valor de la patente que le corresponda tomar con arreglo a esta lei."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Los intendentes i gobernadores harán publicar la matrícula cincuenta dias, por lo menos, antes del período anual, señalando el plazo de un mes para los reclamos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Los contribuyentes que no se conformaren con la clasificacion que se hubiere hecho de su profesion o industria, podrán entablar su reclamo ante el juez de comercio o el juez de primera instancia del departamento, quienes decidirán sin ulterior recurso, oyendo en conferencia verbal al interesado i a la comision que hubiere formado la matrícula. Si la reclamacion se funda en que se ha fijado una patente menor que la que el interesado quiere pagar será inmediatamente aceptada."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Un mes despues de principiar el pago de patentes se practicará una visita de inspeccion a los establecimientos sujetos al impuesto, i el contribuyente que no hubiere tomado patente, o hubiere sacado una de inferior valor a la que le corresponda por la matrícula, será obligado en el primer caso a sacarla i a pagar ademas una multa equivalente a su importe, i en el segundo caso a pagar doblada la parte de precio de la patente que haya dejado de satisfacer."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. A la misma obligacion i multa impuesta por el artículo que precede, quedará sujeto el que estableciere una industria o negocio de comercio o comenzare a ejercer una profesion despues de pasada la visita de inspeccion i ántes de los cuatro últimos meses del año porque debe durar la patente.\nNo están obligados a pagar multa las compañías de seguros, los bancos de sociedades anónimas i los particulares de emision, las empresas de gas hidrójeno, las sociedades anónimas industriales i de comercio i las empresas de ferrocarriles, cuyos establecimientos pagarán al hacer su primer balance la cuota que corresponda a razon del dos por ciento anual de la renta por el tiempo trascurrido desde su fundacion."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Practicada la visita a los establecimientos, la comision inspectora pasará al Intendente o Gobernador respectivo una nómina de los que hubieren satisfecho el impuesto, para que sean requeridos por el pago de patente i la multa correspondiente.\nSi el contribuyente requerido se negara al pago, se le prohibirá seguir ejerciendo su industria o profesion hasta que lo verifique."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. La patente deberá colocarse en un lugar visible del establecimiento u oficina del contribuyente bajo la multa de cinco pesos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. El importe de las multas en que incurrieren los contraventores a esta lei, el cual se cobrará gubernativamente, será en favor de los comisionados para practicar la visita o del que dé noticia de la infraccion a la autoridad respectiva."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. El Presidente de la República dictará las disposiciones necesarias para la emision de las patentes i recaudacion del impuesto, i fijará la fecha en que comenzará a rejir la presente lei, quedando derogadas las anteriores sobre la materia.\nEsta autorizacion durará un año»."
    }
  ],
  "definitions": []
}