{
  "id": "cl-leychile-norma-27558",
  "type": "statute",
  "title": "CREA UNA CORTE DE APELACIONES CON ASIENTO EN LA\nCIUDAD DE PUNTA ARENAS, MODIFICA EL DECRETO N.o 298, DE\n1956, EL CODIGO ORGANICO DE TRIBUNALES Y EL CODIGO DEL\nTRABAJO",
  "short_name": "Ley 13916",
  "status": "amended",
  "issued_date": "1960-02-03",
  "in_force_date": "1960-03-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27558",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Créase una Corte de Apelaciones con asiento en la ciudad de Punta Arenas, que se compondrá de tres miembros y tendrá, además, un Fiscal, un Relator, un Secretario, un Oficial 1.o, un Oficial 2.o, un Oficial 3.o y dos Oficiales de Sala.\nEste personal gozará de las remuneraciones fijadas a los cargos de las respectivas categorías o grados por las leyes que estuvieren rigiendo en la época en que dicho Tribunal comience a funcionar."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Reemplázanse, en los artículos 13.o y 14.o del decreto N.o 298, de 17 de Julio de 1956, publicado en el \"Diario Oficial\" de 3 de Octubre del mismo año, las palabras \"Corte de Apelaciones de Valdivia\" por \"Corte de Apelaciones de Punta Arenas\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Modifícase el Código Orgánico de Tribunales en la forma que a continuación se expresa:\na) Reemplázase el artículo 54.o, por el siguiente:\n\"Habrá en la República diez Cortes de Apelaciones, que tendrán su asiento en las ciudades de Iquique, La Serena, Valparaíso, Santiago, Talca, Chillán, Concepción, Temuco, Valdivia y Punta Arenas.\"\nb) Reemplázase la letra i) del artículo 55.o, por la siguiente:\n\"i) El de la Corte de Valdivia comprenderá las provincias de Valdivia, Osorno, Llanquihue y Chiloé; y\".\nAgrégase a continuación de la expresada letra i) la siguiente letra nueva:\n\"j) El de la Corte de Punta Arenas comprenderá las provincias de Aysen y Magallanes y la Antártida Chilena o Territorio Chileno Antártico\".\nc) Intercálase en el artículo 56.o, el siguiente N.o 1.o:\n\"1.o La Corte de Punta Arenas, tendrá tres miembros.\"\nd) Agréganse al artículo 65.o, los siguientes incisos:\n\"La Corte de Apelaciones de Punta Arenas será considerada, dentro del territorio de su jurisdicción, como Tribunal de Alzada del Trabajo para todos los efectos legales.\nCon este objeto, funcionará integrada en la forma establecida en los artículos 499.o, inciso primero y segundo, 500 y 501 del Código del Trabajo y regirán a su respecto las facultades establecidas en el artículo 503.o del mismo Código.\", y\ne) Intercálase como inciso penúltimo del artículo 216.o, el siguiente:\n\"La Corte de Punta Arenas, por la de Valdivia\", reemplazando el punto que sigue a la palabra \"aquella\", por un punto y coma (;)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o a) Suprímense en el inciso quinto del artículo 514 del Código del Trabajo las palabras \"Aysen\" y \"Magallanes\" y la coma (,) que precede a la palabra \"Chiloé\", la cual se reemplaza por la conjunción \"y\".\nb) Agrégase al final del mismo artículo, el siguiente inciso:\n\"La Corte de Apelaciones de Punta Arenas será considerada, dentro del territorio de su jurisdicción, como Tribunal de Alzada del Trabajo para todos los efectos legales, debiendo regirse, cuando funcione en tal carácter, por las disposiciones del presente título en cuanto le fueren aplicables.\""
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El actual Juzgado de Letras de Mayor Cuantía de Punta Arenas tendrá, para todos los efectos legales, la misma categoría que los de asiento de Corte de Apelaciones."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Autorízase al Presidente de la República para invertir hasta la suma de cuatro mil escudos en los gastos de instalación de la Corte de Apelaciones que crea la presente ley.\nEn la ley anual de Presupuestos se consultará el gasto que demande el cumplimiento de la presente ley, con cargo al remanente que deje la aplicación del artículo 100.o de la ley N.o 11,764."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS\nArtículo 1.o El Tribunal creado por la presente ley empezará a ejercer sus funciones una vez que quede legalmente constituído y extienda el acta de instalación."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o La Corte de Apelaciones de Valdivia y la Corte del Trabajo de Concepción remitirán a la Corte de Apelaciones de Punta Arenas las causas cuya vista aún no se haya iniciado, y que correspondan a los distritos jurisdiccionales que se le segregan a aquéllas en virtud de lo dispuesto por esta ley. La obligación a que se refiere el inciso anterior regirá una vez conocida por la Corte de Apelaciones de Valdivia y la Corte del Trabajo de Concepción la instalación de la Corte de Apelaciones de Punta Arenas, para cuyo efecto esta última deberá hacer saber a las primeras la expresada circunstancia. Sin embargo, en las causas criminales, las apelaciones y consultas que recaigan en excarcelaciones y los recursos de amparo, deberán ser fallados por la Corte de Apelaciones de Valdivia, aunque la vista de estos asuntos aún no se haya iniciado. En igual forma se procederá por la Corte del Trabajo de Concepción respecto de los recursos de queja que se hayan deducido en contra de resoluciones dictadas por los Tribunales que pasan a depender de la Corte que se crea por la presente ley.\""
    }
  ],
  "definitions": []
}