{
  "id": "cl-leychile-norma-27953",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE LOS ANGELES PARA CONTRATAR UNO O MAS PRESTAMOS QUE PRODUZCAN HASTA LA SUMA DE E° 500.000, CON EL FIN DE EJECUTAR DIVERSAS OBRAS DE ADELANTO LOCAL, PARA SU SERVICIO PRORROGA POR DIEZ AÑOS LOS IMPUESTOS SOBRE LOS BIENES RAICES ESTABLECIDOS POR LAS LEYES 10.049, DE 3 DE DICIEMBRE DE 1951, Y 12.820, DE 24 DE DICIEMBRE DE 1957.",
  "short_name": "Ley 14879",
  "status": "in_force",
  "issued_date": "1962-08-16",
  "in_force_date": "1962-08-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27953",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Los Angeles para contratar directamente con el Banco del Estado de Chile u otras instituciones bancarias o de crédito uno o más empréstitos que produzcan hasta la suma de E° 500.000 al interés corriente bancario y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Facúltase al Banco del Estado de Chile y demás instituciones de crédito o bancarias para tomar el o los préstamos autorizados por esta ley, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El producto del o los empréstitos será invertido por la Municipalidad de Los Angeles en los siguientes fines:\na) Aporte a favor de la Dirección de Obras\nSanitarias para la ampliación de la red\nde alcantarillado y agua potable en\nbarrios obreros, y que no cuenten con\nestos servicios _________________________E° 25.000\nb) Aporte para la Dirección de Pavimentación\nUrbana para financiar los planes de\npavimentación de aceras y calzadas que\nla Municipalidad acuerde ________________ 25.000\nc) Construcción de una población para Obreros\nMunicipales, en lugar propio de la\nCorporación _____________________________ 50.000\nd) Para reconstrucción del Mercado Central,\nincluso adquisición de predios para tal\nfin _____________________________________ 75.000\ne) Para pago de expropiación urgente para\nservicios municipales de utilidad pública\nde acuerdo con el nuevo Plano Regulador\nde la ciudad de Los Angeles _____________ 50.000\nf) Terminal de buses, estación _____________ 25.000\ng) Aporte a favor del Cuerpo de Bomberos de\nLos Angeles para adquisición de\ncarros-bombas y material extinguidor de\nincendios _______________________________ 25.000\nh) Para adquisición de campos deportivos\ny habilitación de los mismos ____________ 75.000\ni) Construcción Matadero Frigorífico _______ 150.000\n------------\nE° 500.000\n============\nLos trabajos de pavimentación se realizarán en todo de acuerdo con la ley 8.946, y el aporte señalado se depositará en una cuenta especial en el Banco del Estado sobre la cual girará el Director de Pavimentación Urbana para la atención de las obras. Los pagos que efectúen los vecinos por trabajos ejecutados con este aporte ingresarán de nuevo a los recursos de pavimentación de la comuna de Los Angeles."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Para atender el servicio del o los empréstitos a que se refiere el artículo 1°, prorróganse por diez años los impuestos sobre los bienes raíces establecidos en la leyes 10.049, de 29 de octubre de 1951, y 12.820, de 6 de diciembre de 1957, los que una vez cancelados los empréstitos y las obligaciones señaladas en dichos textos legales, serán invertidos en la ejecución de las obras establecidas en el artículo 3° de la presente ley.\nEn caso de que los recursos consultados en el inciso anterior fueren insuficientes para el servicio de la deuda, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Los fondos que resultaren de la aplicación de la presente ley serán depositados en la Tesorería Provincial de Bío-Bío en una cuenta especial que se denominará \"Fondos Especiales de la Municipalidad de Los Angeles para la ejecución de Obras Nuevas\". Contra esta cuenta girará el Alcalde de conformidad a la Ley de Organización y Atribuciones de las Municipalidades.\nEn el presupuesto anual de la Municipalidad deberá figurar un cálculo de ingresos y de egresos de los fondos consultados en la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° El rendimiento del impuesto establecido en el artículo 4° se invertirá en el servicio del o los préstamos autorizados, pero la Municipalidad de Los Angeles podrá girar con cargo a ese rendimiento para su inversión directa en las obras a que se refiere el artículo 3°, en el caso de no contratarse los préstamos. Podrá, asimismo, destinar a dichas obras el excedente que pudiera producirse entre esos recursos y el servicio de la deuda en el caso de que ésta se contrajere por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° La Municipalidad de Los Angeles en sesión especialmente citada y con el voto favorable de los dos tercios de los regidores en ejercicio, podrá invertir los fondos sobrantes de una obra en otra de las proyectadas, aumentar las partidas consultadas si resultaren insuficientes o alterar el orden de prelación para la ejecución de las obras señaladas en el artículo 3°. Si, por el contrario, hubiere excedente éste se destinará a ejecutar aquellas obras que la Municipalidad acuerde con el mismo quórum anterior."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda lo hará la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Los Angeles, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir estos pagos, sin necesidad de decreto del Alcalde, en caso de que éste no haya sido dictado en la oportunidad debida. La Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° La Municipalidad de Los Angeles deberá publicar en la primera quincena del mes de enero de cada año, en un diario o periódico de la localidad, un detalle de la inversión de los fondos consultados en esta ley\"."
    }
  ],
  "definitions": []
}