{
  "id": "cl-leychile-norma-30698",
  "type": "statute",
  "title": "AUTORIZA ERECCION DE MONUMENTO EN MEMORIA DE SANTA\nTERESA DE LOS ANDES",
  "short_name": "Ley 19331",
  "status": "in_force",
  "issued_date": "1994-08-22",
  "in_force_date": "1994-08-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30698",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase erigir un monumento en memoria de Santa Teresa de Los Andes, conocida en vida como Juanita Fernández Solar."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El monumento se erigirá en la ciudad de Los Andes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Las obras se financiarán mediante erogaciones privadas y la realización de colectas públicas, las que se efectuarán en todo el país, en las fechas que la comisión especial determine en coordinación con el Ministro del Interior, hasta obtener el monto necesario para su construcción.\nCréase, asimismo, un fondo para recibir el producto de las colectas públicas como también las donaciones y demás aportes provenientes de entidades privadas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Créase una comisión especial integrada por cinco miembros que se desempeñarán ad honorem, la que se encargará de cumplir los objetivos de esta ley y estará constituida por el Arzobispo de Santiago, por el Obispo de la Diócesis de San Felipe de Aconcagua, por el Alcalde de la ciudad de Los Andes y por dos representantes de la Orden del Carmen que deberán ser una religiosa y un sacerdote."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La comisión tendrá las siguientes funciones:\na) Determinar la fecha y la forma en que se efectuarán las colectas públicas, como también realizar todas las gestiones legales destinadas a que éstas se efectúen.\nb) Administrar el fondo creado por el artículo 3°.\nc) Llamar a concurso público de proyectos, fijar sus bases y condiciones, y resolverlo.\nd) Determinar el sitio en que se ubicará el monumento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La comisión deberá constituirse dentro del plazo de 30 días contado desde la entrada en vigencia de la presente ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Si al concluir la construcción del monumento, resultaren excedentes de las erogaciones, éstos serán destinados al fin que la comisión determine.\"."
    }
  ],
  "definitions": []
}