{
  "id": "cl-leychile-norma-123955",
  "type": "statute",
  "title": "REDUCE EN UN 50 POR CIENTO LAS IMPOSICIONES DEL PERSONAL CIVIL DE LA ADMINISTRACION PUBLICA A LA CAJA NACIONAL DE EMPLEADOS PUBLICOS Y PERIODISTAS",
  "short_name": "Ley 5035",
  "status": "in_force",
  "issued_date": "1932-01-22",
  "in_force_date": "1932-01-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=123955",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.º Redúcense en un cincuenta por ciento (50%) los descuentos que deben hacerse mensualmente de los sueldos de los empleados civiles de la Administración del Estado, de conformidad con la ley de organización de la Caja Nacional de Empleados Públicos y Periodistas.\nLos imponentes voluntarios de la Caja mencionada, quedarán también comprendidos en las disposiciones del inciso anterior.\nSe autoriza al Presidente de la República para hacer extensivas, previo informe actuarial favorable de los respectivos Consejos Directivos de las Cajas de Previsión, las disposiciones de esta ley, a los empleados de las Municipalidades, de los Ferrocarriles del Estado y a los empleados particulares."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Los beneficios que, de acuerdo con el decreto con fuerza de ley número 1.340, bis deba otorgar la Caja de Empleados Públicos y Periodistas, se calcularán en cada caso tomando por base los períodos de tiempo en que los empleados hayan hecho sus imposiciones, íntegramente o reducidas, conforme lo dispone el artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Los empleados que deseen pagar los descuentos vigentes en la actualidad, deberán manifestarlo en el acto de recibir sus próximos sueldos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º A los empleados que hayan quedado, después del 1.º de Enero de 1931, o quedaren cesantes en los sucesivo y a los imponentes voluntarios que hayan renunciado o renunciaren a seguir imponiendo, se les devolverá, sin intereses, el total de los descuentos que hayan pagado conforme a los incisos a), d) y e) del artículo 14 de la Ley Orgánica de la Caja Nacional de Empleados Públicos y Periodistas.\nQuedarán a beneficio de la Caja, los intereses producidos por dichos descuentos, la erogación del Estado correspondiente a cada imponente y todos los otros descuentos que se hayan hecho al imponente en virtud de las disposiciones del artículo 14 citado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Las personas indicadas en el artículo precedente, podrán reincorporarse al régimen de la Caja, en calidad de imponentes voluntarios, dentro del plazo de cuatro años, contados desde el retiro de sus imposiciones.\nEn tal caso, se someterán nuevamente a los descuentos que correspondan al último sueldo que haya servido de base a las imposiciones.\nPara que la Caja pueda computarles todo el tiempo transcurrido desde la fecha del ingreso al servicio hasta la de reincorporación, deberán devolver las imposiciones retiradas y las correspondientes al tiempo transcurrido con posterioridad al retiro de ellas e intereses a razón del 6 por ciento anual.\nEl pago de las imposiciones atrasadas o retiradas y el de los intereses respectivos, podrá hacerse, si lo solicita el interesado, con cuotas mensuales equivalentes al uno por ciento (1%) del valor total de ellas, previa estimación de la suma global que se fije como préstamo acordado por la Caja, al tipo de interés y condiciones que rijan a la fecha."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º A petición de los deudores, se postergará durante el tiempo de la vigencia de esta ley, el pago de las amortizaciones de los préstamos personales concedidos a los imponentes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º Redúcese al diez por ciento (10%) del sueldo mensual, la deducción que debe hacerse a los empleados públicos por concepto de devolución de desahucio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º El desahucio será incompatible con el goce de toda jubilación o pensión fiscal; pero no con las que deba pagar a sus imponentes la Caja de Empleados Públicos en conformidad a su Ley Orgánica.\nSin embargo, los que hubieren servido simultáneamente un puesto administrativo y un cargo docente, de la Administración Pública y hubieren percibido desahucio por cesantía en el empleo administrativo, tendrán derecho a la jubilación fiscal que les corresponda por sus funciones docentes, en conformidad a las leyes vigentes."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º Los empleados de las empresas periodísticas que dejen o hubieren dejado de hacer imposiciones en su calidad de acogidos voluntarios, tendrán derecho a la devolución, sin intereses, del noventa por ciento de las asignaciones a que se refiere él número 1.º del artículo 74 del decreto-ley 767, y de las imposiciones que en tal calidad hubieren hecho."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La reducción de imposiciones y demás facilidades y beneficios otorgados por los artículos 1.º, 4.º y 6.º, regirán desde el mes de Noviembre inclusive del año ppdo., hasta el 31 de Diciembre de 1932.\nLas demás disposiciones regirán desde la publicación de la presente ley en el Diario Oficial, sin limitación de plazo.\nY por cuanto he tenido a bien aprobarlo y sancionarlo; por tanto, publíquese y llévese a efecto como ley de la República."
    }
  ],
  "definitions": []
}