{
  "id": "cl-leychile-norma-1200504",
  "type": "statute",
  "title": "MODIFICA LOS TEXTOS LEGALES QUE INDICA, PARA PROHIBIR LA EXPERIMENTACIÓN EN ANIMALES EN LA ELABORACIÓN DE PRODUCTOS COSMÉTICOS Y LA VENTA, COMERCIALIZACIÓN, IMPORTACIÓN E INTRODUCCIÓN EN EL MERCADO NACIONAL DE DICHOS PRODUCTOS CUANDO HAN SIDO TESTEADOS EN ANIMALES",
  "short_name": "Ley 21646",
  "status": "in_force",
  "issued_date": "2024-01-19",
  "in_force_date": "2025-01-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1200504",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Agréganse en el artículo 108 del Código Sanitario los siguientes incisos tercero, cuarto, quinto, sexto, séptimo, octavo y noveno:\n\"Se prohíbe, a su vez, el uso de animales para la realización de pruebas de seguridad y eficacia de productos cosméticos, de higiene y odorización personal, y de todos y cada uno de sus ingredientes, combinación de ingredientes o formulaciones finales. A efectos de garantizar la protección de la salud humana, de conformidad con las normas de este Código, los fabricantes deberán utilizar métodos alternativos de pruebas que no involucren animales para demostrar la seguridad y eficacia de productos cosméticos, de higiene y odorización personal y de todos y cada uno de sus ingredientes, combinación de ingredientes o formulaciones finales, reconocidos por el Instituto de Salud Pública o por la Organización para la Cooperación y el Desarrollo Económico.\nAsimismo, se prohíbe la venta, comercialización, importación e introducción en el mercado nacional de productos cosméticos, de higiene y odorización personal cuyos ingredientes, combinación de ingredientes o formulaciones finales hubiesen sido probados en animales para demostrar su seguridad y eficacia, con posterioridad a la entrada en vigencia de la ley.\nExcepcionalmente, las prohibiciones establecidas en los incisos tercero y cuarto no se aplicarán a las pruebas en animales si es solicitado, requerido o realizado por el Instituto de Salud Pública, en el ejercicio de sus atribuciones, luego de demostrar por medio de resolución fundada que, para ingredientes, combinación de ingredientes o formulaciones finales de un producto cosmético, de higiene u odorización personal, se cumplen las siguientes condiciones copulativas:\n1. Que no exista método o estrategia alternativa al uso de animales reconocida por el Instituto de Salud Pública o por la Organización para la Cooperación y el Desarrollo Económico para demostrar los parámetros de seguridad.\n2. Que los ingredientes estén sujetos a restricción en su concentración para uso cosmético. Estos ingredientes son enlistados en la base de datos de ingredientes cosméticos utilizada por el Instituto de Salud Pública.\n3. Que el ingrediente cosmético se use ampliamente y no pueda ser reemplazado por otro ingrediente capaz de cumplir con una función similar.\nNinguna evidencia científica nueva derivada de pruebas en animales podrá ser utilizada para establecer la seguridad o eficacia de un producto cosmético, de higiene y odorización, o de sus ingredientes, combinación de ingredientes o formulaciones finales, a menos que cumpla con los siguientes requisitos:\na) Que, en el caso de un ingrediente, no exista método o estrategia alternativa al uso de animales reconocida por el Instituto de Salud Pública o por la Organización para la Cooperación y el Desarrollo Económico para los parámetros de seguridad de dicho ingrediente.\nb) Que exista evidencia documentada de que las pruebas de seguridad y eficacia de un ingrediente no se realizaron con el fin de elaborar productos cosméticos, de higiene u odorización personal, junto con un historial de al menos un año de uso de un ingrediente fuera de la industria cosmética, antes de la dependencia de dichos datos o testeos.\nc) Que los datos obtenidos provengan de una prueba con animales autorizada, excepcionalmente, en conformidad con lo dispuesto en el inciso anterior.\nLos productores podrán usar en los envases o envoltorios la etiqueta o logo \"libre de crueldad\" o \"no testeado en animales\", para informar a los consumidores que el producto cosmético, sus ingredientes, combinación de ingredientes o formulaciones finales no han sido probados en animales, según las especificaciones que señala el reglamento.\nLos productos cosméticos, de higiene u odorización personal no podrán utilizar envases o etiquetas con el logo \"libre de crueldad\", \"no testeado en animales\" o alguna leyenda similar, si:\ni. El producto, sus ingredientes, combinación de ingredientes o formulaciones finales fueron probados en animales para establecer seguridad y eficacia con posterioridad a la entrada en vigencia de la ley, independientemente de si la prueba fue contratada por el fabricante o por otro productor en la cadena de producción, o\nii. El fabricante se basó en evidencias o datos de las pruebas a la que se refiere el numeral i. de este inciso para demostrar la seguridad o eficacia del producto, sus ingredientes, combinación de ingredientes o formulaciones finales.\nLas infracciones a las disposiciones contenidas en este artículo serán sancionadas de conformidad con lo dispuesto en el Título III del Libro Décimo, con excepción de lo dispuesto en los incisos séptimo y octavo, lo cual se sancionará conforme lo dispone el artículo 24 de la ley Nº 19.496, que Establece Normas sobre Protección de los Derechos de los Consumidores, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 3, de 2019, del Ministerio de Economía, Fomento y Turismo.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Introdúcense las siguientes modificaciones en la ley Nº 20.380, sobre protección de animales:\n1. Agrégase el siguiente inciso final, nuevo, en el artículo 7:\n\"Se prohíben los experimentos en animales vivos que tengan por finalidad desarrollar actividades de investigación, fabricación o comercialización de productos cosméticos, de higiene o de odorización personal.\".\n2. Agrégase el siguiente inciso final, nuevo, en el artículo 13:\n\"Las infracciones a lo dispuesto en el inciso final del artículo 7 serán castigadas conforme al artículo 291 bis del Código Penal.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Agrégase el siguiente inciso final en el artículo 291 bis del Código Penal:\n\"Las mismas penas de los incisos anteriores se aplicarán si los actos de maltrato, crueldad, experimentación o sufrimiento innecesario con animales vivos se ejecutan para desarrollar actividades de investigación, fabricación o comercialización de productos cosméticos, de higiene o de odorización personal.\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "primero Transitorio",
      "title": "Artículo primero Transitorio",
      "content": "Artículo primero.- Para efectos de lo dispuesto en el inciso sexto del artículo 108 del Código Sanitario, se entenderá por evidencia científica nueva aquella que ha sido obtenida con posterioridad a la entrada en vigencia de esta ley."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "segundo Transitorio",
      "title": "Artículo segundo Transitorio",
      "content": "Artículo segundo.- Esta ley entrará en vigencia doce meses después de publicada en el Diario Oficial.\"."
    }
  ],
  "definitions": []
}