{
  "id": "cl-leychile-norma-24957",
  "type": "statute",
  "title": "ESTABLECE UNA LOTERIA DE BENEFICENCIA PUBLICA, QUE SERA ADMINISTRADA POR LA UNIVERSIDAD DE CONCEPCION, HASTA QUE REUNA UN FONDO DE RESERVA DE $ 100.000.000.",
  "short_name": "Ley 4885",
  "status": "in_force",
  "issued_date": "1930-09-06",
  "in_force_date": "1931-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24957",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Se establece una Lotería de Beneficencia Pública, que se regirá por las disposiciones de este ley, y por el Reglamento que dictará el Presidente de la República, y que será administrada por la Universidad de Concepción, institución que tiene personalidad Jurídica, según el artículo 81 del Estatuto Universitario de cuatro de Noviembre de 1929, hasta que se reuna el fondo de reserva de cien millones de pesos, a que se refiere el artículo 7.o de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Deberá destinarse a premios, no menos del sesenta y seis por ciento del valor total de los boletos que se emitan para cada jugada. A comisiones y gastos de administración no podrá destinarse más del nueve por ciento durante el año 1931, ni más del ocho por ciento de ese mismo valor, en los años siguientes.\nEl Presidente de la República dictará en el tercer trimestre de cada año, un decreto en que se fijará el monto y distribución de dichas comisiones."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Las utilidades líquidas de la Lotería se distribuirán en la siguiente forma:\na) El 35 por ciento para el sostenimiento y fomento de los servicios de la Universidad de Concepción;\nb) El 15 por ciento para la formación del capital de reserva de la misma Universidad;\nc) Y el 50 por ciento restante, para los servicios de la Beneficencia Pública, para la Cruz Roja de Chile, y para la construcción de Hospitales y el fomento de la educación industrial, en la proporción que determine el Presidente de la República.\nLa distribución que se haga de estos fondos por el Reglamento que dicte el Presidente de la República, no podrá ser modificada sino por ley.\nSe incluirá entre las utilidades el valor de los premios que resulte en beneficio de la Lotería y el de los que no fueren cobrados dentro de los cuatro meses siguientes al sorteo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Quedan exentos de todo impuesto fiscal y municipal, los recibos o boletos de los sorteos, y las rentas, del capital de reserva de la Universidad, sin perjuicio del impuesto establecido en favor de la Educación Física por la ley número 4,740, de 27 de Diciembre de 1929."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Los fondos de reserva de la Universidad de Concepción y sus intereses, deberán invertirse, a lo menos semestralmente, en bonos del Estado o de la Caja de Crédito Hipotecario.\nLos bonos se mantendrán en custodia en una institución de crédito, y no podrán transferirse o gravarse en forma alguna."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o La administración de la Lotería deberá facilitar el examen de sus libros de contabilidad, y rendir cuenta anualmente a la Contraloría General de la República. El Presidente de República podrá ordenar visitas de inspección cada vez que lo estime conveniente."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Una vez que el capital de reserva, cuya formación se contempla en la letra b) del art|ículo 2.o, con sus intereses acumulados conjuntamente con el fondo actual de reserva de la Universidad de Concepción, ascienda a cien millones de pesos, la administración y utilidades de la Lotería que se autoriza por la presente ley, pasarán a la Beneficencia Pública de Chile.\nLos intereses del capital de reserva acumulado hasta el 31 de Diciembre de 1930, podrán ser destinados por la Universidad de Concepción, a los fines indicados en la letra a), del artículo 3.o de la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Cumplido lo dispuesto en el artículo anterior, la Universidad de Concepción entregará a la Beneficencia Pública, sin costo alguno, un local y las instalaciones necesarias para el funcionamiento de la Lotería, en la ciudad de Concepción."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. Durante los años 1931, 1932 y 1933, el porcentaje a que se refiere la letra c) del artículo 3.o, será sólo de cuarenta por ciento. El producto del 10 por ciento en que se reduce esta letra, se distribuirá en la siguiente forma:\n20 por ciento para la Escuela de Minas de Copiapó;\n20 por ciento para la Escuela Industrial de Iquique;\n40 por ciento para la Escuela Industrial de Temuco; y\n20 por ciento para la Escuela Industrial de Valdivia."
    },
    {
      "provision_ref": "artfinal",
      "section": "FINAL",
      "title": "Artículo FINAL",
      "content": "Artículo final. La presente ley comenzará a regir desde el 1.o de Enero de 1931, y hasta esa fecha regirán las actuales disposiciones que han autorizado a la Universidad de Concepción para realizar operaciones públicas de sorteo."
    }
  ],
  "definitions": []
}