{
  "id": "cl-leychile-norma-1084449",
  "type": "statute",
  "title": "INTRODUCE MEJORAS AL TRANSPORTE PÚBLICO REMUNERADO DE PASAJEROS",
  "short_name": "Ley 20877",
  "status": "in_force",
  "issued_date": "2015-11-25",
  "in_force_date": "2015-11-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1084449",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº 20.378, que Crea un Subsidio Nacional para el Transporte Público Remunerado de Pasajeros:\n1.- En el artículo 2º:\na) Reemplázase, en el inciso primero, la oración \"Este límite máximo se reajustará anualmente en la Ley de Presupuestos, considerando la variación que experimente el Índice de Precios al Consumidor.\", por las siguientes: \"Este límite máximo se podrá reajustar anualmente en la ley de Presupuestos, la que considerará la variación que experimente el Índice de Precios al Consumidor o la metodología de reajuste que comprenda, en forma efectiva, las proyecciones de variaciones de los costos del sistema. Dicha metodología será establecida mediante decreto supremo del Ministerio de Transportes y Telecomunicaciones, suscrito además por el Ministro de Hacienda, considerando, principalmente, uno o más de los siguientes factores de costo: Precio del petróleo diésel, dólar de los Estados Unidos de América observado e índice de pasajeros por kilómetro.\nb) Modifícase el inciso tercero en el siguiente sentido:\ni. Intercálase entre la palabra \"trolebuses\" y la expresión \"y taxibuses\", la frase \", tranvías, ascensores, teleféricos, para el transporte público remunerado de pasajeros\".\nii. Intercálase entre la palabra \"aéreos\" y la coma que le sigue, la frase \"u otros modos propulsados por mecanismos externos, tales como catenarias o cables\".\n2.- En el artículo 5º:\na) Sustitúyese en el inciso primero la frase \"y la seguridad y educación vial\" por la siguiente: \", la seguridad o la educación vial, los que podrán considerar la entrega de orientación psicológica o jurídica a las víctimas de accidentes de tránsito\".\nb) Intercálase en el inciso tercero, entre la expresión \"o entidades privadas\" y la coma que le sigue, la frase \"o públicas, con o sin fines de lucro\".\n3.- Agrégase, en el artículo 7º, el siguiente inciso tercero:\n\"En todo caso, los procedimientos concursables, licitatorios o de contratación de concesión de vías, establecimiento de condiciones de operación, perímetros de exclusión u otra modalidad equivalente, y de entrega de los subsidios que deriven de la aplicación de esta ley, no constituirán actos onerosos de adquisición de bienes muebles o de servicios que se requieran para el desarrollo de las funciones de la Administración.\".\n4.- Intercálase, en el literal e) del artículo 14, entre las frases \"Transportes y Telecomunicaciones,\" y \"los que no necesariamente\", la oración \"y en los términos requeridos, en materias tales como contratos de concesión de uso de vías y sus servicios complementarios, o instrumentos análogos de regulación de los servicios de transporte público de pasajeros, tales como el perímetro de exclusión regulado en la ley Nº18.696,\".\n5.- Intercálase en el artículo 18, entre la expresión \"30 Unidades Tributarias Mensuales\" y el punto seguido, la siguiente oración: \", como base, más 20 unidades tributarias mensuales por cada sesión, no pudiendo percibir en total más de 70 unidades tributarias mensuales, considerando la dieta proporcional al período y el pago por asistencia a sesiones.\".\n6.- Agréganse en el artículo 20 los siguientes incisos cuarto y quinto:\n\"El Ministerio de Transportes y Telecomunicaciones podrá adquirir, instalar, administrar, arrendar y operar los terminales de buses e intermodales que se requieran para la prestación de servicios de transporte público remunerado de pasajeros y sus servicios complementarios.\nAsimismo, el Ministerio de Transportes y Telecomunicaciones podrá establecer, en el marco de una concesión de uso de vías otorgada en virtud de la ley Nº 18.696, de un perímetro de exclusión o en el establecimiento de condiciones de operación u otra modalidad equivalente, la inclusión de predios fiscales, municipales o privados, previa autorización de sus propietarios y los organismos competentes, para destinarlos a terminales u otros inmuebles que resulten necesarios para la prestación de servicios de transporte público remunerado.\".\n7.- Reemplázase en el artículo 21 la frase \"a que se refiere el inciso segundo del artículo 20 o\" por la siguiente: \"a que se refieren los incisos segundo y cuarto del artículo 20 o\".\n8.- Sustitúyese en el inciso primero del artículo 21 bis la expresión \"ejecutor de la obra\" por \"de Transportes y Telecomunicaciones\".\n9.- En el artículo tercero transitorio:\na) Modifícase su inciso primero del siguiente modo:\ni. Reemplázase la oración \"Este límite máximo se reducirá progresivamente, a partir del año 2018, en el 1% respecto del año inmediatamente anterior. El monto resultante se reajustará anualmente en la Ley de Presupuestos, considerando la variación que experimente el Índice de Precios al Consumidor.\" por la siguiente: \"Asimismo, autorízase un aporte especial adicional al monto anterior, el que podrá ser de hasta $120.000.000 miles el año 2015, 2016, 2017 y de $260.000.000 miles desde el año 2018 hasta el 2022. El monto resultante de la suma del aporte especial y del aporte especial adicional se podrá reajustar de la misma forma que el monto establecido en el artículo 2º.\".\nii. Sustitúyese la expresión \"de este aporte especial\" por la frase \"del aporte especial y del aporte especial adicional\".\nb) Reemplázase en el inciso segundo la expresión \"5%\" por \"10%\".\nc) Agréganse los siguientes incisos cuarto, quinto y sexto:\n\"Con cargo a los recursos del aporte especial adicional que se contemplan en este artículo, y previo a la distribución a que se refiere el inciso segundo, conforme se establezca en la respectiva ley de Presupuestos del Sector Público, concédese durante los años 2015, 2016 y 2017 un reembolso equivalente a 5 unidades tributarias mensuales a los propietarios de taxis colectivos que, al 31 de marzo de los precitados años se encuentren inscritos en el Registro Nacional de Servicios de Transportes de Pasajeros y que permanezcan inscritos en dicho registro a la fecha de solicitar el mismo.\nEn el evento de que, con posterioridad al 31 de marzo de cada uno de los años señalados en el inciso anterior, se haya procedido al reemplazo de un taxi colectivo en el referido registro, por aplicación de lo previsto en el artículo 73 bis del decreto supremo Nº 212, de 1992, del Ministerio de Transportes y Telecomunicaciones, el reembolso se efectuará al propietario del vehículo que ingrese al registro en reemplazo del que sale, siempre que el nuevo vehículo se encuentre con inscripción vigente en dicho registro al momento de la solicitud del reembolso.\nUn reglamento expedido por el Ministerio de Transportes y Telecomunicaciones, suscrito también por el Ministro de Hacienda, determinará la forma de hacer efectivo el reembolso, en el que se establecerán los términos, condiciones, modos de acreditar los requisitos, tales como la exhibición del permiso de circulación, certificados de revisión técnica y emisión de gases vigentes, plazos para acceder a este, el cronograma, procedimiento y forma de pago, por parte del Servicio de Tesorerías y demás normas pertinentes para su correcto otorgamiento. Este reglamento deberá ser dictado dentro de los treinta días siguientes a la publicación de esta ley en el Diario Oficial.\".\n10.- Reemplázase, en el literal a) del número 1 del inciso tercero del artículo cuarto transitorio, la expresión \"seguridad, calidad\" por \"seguridad o calidad\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Introdúcense las siguientes modificaciones en la ley Nº 18.772, que Establece Normas para Transformar la Dirección General de Metro en Sociedad Anónima:\n1.- Intercálase en el artículo 1º, entre la palabra \"complementarios\" y la expresión \"y servicios anexos\", la oración \", mediante buses o taxibuses, de cualquier tecnología, que presten servicios de transporte público de pasajeros en superficie,\".\n2.- Agrégase en el artículo 2º el siguiente inciso tercero:\n\"En el caso del transporte de superficie mediante buses u otros vehículos de cualquier tecnología, la sociedad podrá prestar los servicios de transporte público de pasajeros bajo un régimen de concesión de uso de vías de conformidad a la ley Nº 18.696 u otra modalidad, directamente o a través de una empresa filial o coligada, en los términos indicados en el inciso precedente.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Introdúcense las siguientes modificaciones en la ley Nº 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia:\n1.- Intercálase en el artículo 2º el siguiente número 46), nuevo, pasando el actual 46) a ser 47) y así sucesivamente:\n\"46) Vehículo tranvía: Vehículo motorizado destinado al transporte público remunerado de pasajeros, que se desplaza en zonas urbanas exclusivamente a través de rieles sobre la vía.\".\n2.- Intercálase en el artículo 86, entre la expresión \"la acera\" y el punto final, la oración \", o al costado izquierdo cuando exista una zona destinada exclusivamente para la detención de los vehículos de transporte público remunerado de pasajeros o cuando las condiciones así lo permitan y lo autorice el Secretario Regional Ministerial de Transportes y Telecomunicaciones respectivo\".\n3.- En el artículo 139, inciso tercero:\na) Reemplázase en el numeral 3.- la expresión \", y\" por un punto y coma.\nb) Sustitúyese en el número 4.- el punto final por la expresión \", y\".\nc) Agrégase el siguiente numeral 5.-:\n\"5.- En los cruces donde se aproxime un vehículo tranvía, sea por la derecha o la izquierda.\".\n4.- Intercálase en el artículo 148, entre la frase \"correspondiente señalización\" y el punto final, la siguiente oración: \", sin perjuicio de la facultad que corresponde a los Secretarios Regionales Ministeriales de Transportes y Telecomunicaciones conforme a lo dispuesto en el artículo 86\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Introdúcense las siguientes modificaciones en la ley Nº 18.696, que Modifica el artículo 6º de la ley Nº 18.502, que Autoriza Importación de Vehículos que Señala y Establece Normas sobre Transportes de Pasajeros:\n1.- En el artículo 3º:\na) Reemplázase el inciso primero por el siguiente:\n\"Artículo 3º.- El transporte remunerado de pasajeros, público o privado, individual o colectivo, se efectuará libremente en vehículos con propulsión propia u otros mecanismos, tales como catenarias o cables. El Ministerio de Transportes y Telecomunicaciones establecerá las condiciones y dictará la normativa que regirá dichos servicios, en cuanto al cumplimiento obligatorio de normas técnicas y de emisión de contaminantes de los vehículos, así como en lo relativo a las condiciones generales de los servicios de transporte público remunerado de pasajeros, tales como condiciones de operación, de utilización de las vías y de los demás lugares y espacios donde se desplacen o transiten los vehículos, así como los necesarios para su detención, depósito o estacionamiento, sin perjuicio de las autorizaciones o aprobaciones que se requieran en forma complementaria y que sean de competencia de otros órganos de la Administración.\".\nb) Intercálase en el inciso segundo entre las frases \"utilización de vías,\" y \"y otras exigencias\", la siguiente oración: \"y de los demás lugares y espacios donde se desplacen o transiten los vehículos de acuerdo a lo señalado en el inciso primero,\".\nc) Reemplázase en el inciso noveno la expresión \"ejecutoriada la sentencia que caducó la concesión\" por la siguiente: \"ejecutoriado el acto administrativo que dispuso la caducidad de la concesión\".\nd) Modifícase el inciso undécimo en los siguientes términos:\ni. Intercálase, a continuación de la frase \"la resolución que pone término a la concesión\", el siguiente texto: \"o aquella que disponga el término anticipado de la concesión, salvo en el caso señalado en la letra d) del artículo 3º decies, en el cual podrá ser designado una vez que el Ministerio sea notificado de la resolución de liquidación o reorganización de una empresa concesionaria\".\nii. Elimínase la frase \"en contra de la resolución que declara la caducidad de la concesión\".\niii. Agrégase, después del segundo punto seguido, como tercera oración, la siguiente: \"La decisión que recaiga sobre los referidos recursos no afectará la validez de los actos ejecutados por el administrador provisional.\".\ne) Sustitúyese, en el inciso décimo cuarto, la frase \"y siempre que se haya producido la paralización del servicio de transporte por dos o más días consecutivos\", por la siguiente: \"o cuando el desempeño del concesionario represente un riesgo para la continuidad del servicio público de pasajeros o constituya un incumplimiento grave y reiterado de sus obligaciones\".\nf) Intercálase en el inciso vigésimo cuarto, entre las frases \"disposición de las vías\" y \"que se dicten en\", la oración \"y demás lugares y espacios donde se desplacen o transiten los vehículos de acuerdo a lo señalado en el inciso primero o demás lugares de acceso público,\".\n2.- Reemplázase el artículo 3º sexies por el siguiente:\n\"Artículo 3º sexies.- De los principios de los servicios de transporte público remunerado de pasajeros. Los principios que inspiran la celebración y ejecución de los contratos de concesión en los casos indicados en el inciso segundo del artículo 3º, o de las resoluciones que establezcan perímetros de exclusión o condiciones de operación u otra modalidad equivalente, tendrán por finalidad satisfacer el interés público y deberán propender a la prestación de un servicio de transporte eficiente, seguro y de calidad y garantizarán la continuidad, permanencia y seguridad de los servicios de transportes.\nLa prestación de los servicios de transporte podrá comprender, asimismo, la contratación de los servicios complementarios para su operación que resulten necesarios para cumplir con dicha finalidad, tales como los servicios tecnológicos, de administración financiera, de asistencia operacional, de información y atención de usuarios y de provisión de buses para el sistema de transportes, que sean prestados por un tercero, entre otros. El Ministerio de Transportes y Telecomunicaciones podrá licitar, en cualquier momento, la prestación de los servicios complementarios. Por su parte, los prestadores de servicios de transporte público remunerado de pasajeros podrán contratar los servicios complementarios a que se refiere este artículo, de conformidad a los requisitos y condiciones que establezca el Ministerio de Transportes y Telecomunicaciones.\".\n3.- Reemplázase en el inciso final del artículo 3º septies la frase \"a que se refiere el artículo primero transitorio de esta ley\" por la siguiente: \"establecido en el artículo primero transitorio de la ley Nº20.504, sin que sea aplicable a su respecto lo señalado en los incisos primero y segundo de esa disposición.\".\n4.- En el artículo 3º nonies:\na) Reeemplázase el inciso primero por el siguiente:\n\"Artículo 3º nonies.- De los bienes afectos a los servicios de transporte público de pasajeros prestados bajo un régimen de concesión de uso de vías o modalidad equivalente. Los bienes afectos a los servicios de transporte público de pasajeros prestados en el marco de una concesión de uso de vías otorgadas en virtud de esta ley, o que operen bajo un perímetro de exclusión o condiciones de operación u otra modalidad equivalente, en adelante \"bienes afectos\", estarán constituidos por aquellos bienes muebles e inmuebles necesarios para la prestación básica de los servicios que operen en las zonas a que se refiere el literal i) del artículo 2º de la ley Nº 20.378 o en las demás en que el sistema de transporte público de la Provincia de Santiago y las comunas de San Bernardo y Puente Alto se extienda, o se integre tarifaria o tecnológicamente con servicios de transporte público mayor cuyo origen esté en dichas comunas o regiones, en caso que así se establezca en las bases de la licitación o en los respectivos actos administrativos y siempre que tengan relación directa con los mismos. Cada vez que se ponga término por cualquier causal a la prestación de servicios por parte de un operador, dichos bienes serán inmediatamente transferidos al nuevo prestador de servicio, en caso que así se establezca en las condiciones establecidas en las bases de licitación y en los respectivos contratos o resoluciones, según corresponda, y en conformidad a lo establecido en el reglamento respectivo. En dicho reglamento se establecerán las formas y condiciones que permitan que las transferencias de los bienes afectos y su implementación efectiva se realicen sin interrupción de los servicios en los períodos de transición, para mantener la continuidad de estos.\".\nb) Elimínase en el inciso segundo la frase \"a la concesión\".\nc) Modifícase el inciso tercero en el siguiente sentido:\ni. Intercálase, entre las expresiones \"los concesionarios\" y \"de incorporar\", la frase \"o prestadores de servicios\".\nii. Elimínase la frase \"en los contratos de concesión\".\niii. Intercálase entre la frase \"bases de licitación\" y el punto aparte, la siguiente frase: \"y los respectivos contratos o resoluciones, según corresponda\".\nd) Modifícase el inciso cuarto en el siguiente sentido:\ni. Reemplázase la frase \"inicio de la concesión\" por la frase: \"inicio de la prestación de servicios\".\nii. Elimínanse los términos \"a la concesión\".\ne) Modifícase el inciso quinto en el siguiente sentido:\ni. Elimínanse los términos \"a la concesión\".\nii. Intercálase entre la frase \"anterior concesionario\" y la coma que le sigue, la siguiente frase: \"o prestador del servicio\".\niii. Agrégase la siguiente oración a continuación del punto final, que pasa a ser seguido: \"El monto de la indemnización se determinará de conformidad al procedimiento previsto en los respectivos contratos de concesión o en las resoluciones que establezcan perímetros de exclusión o condiciones de operación u otra modalidad equivalente.\".\n5.- Reemplázase el literal d) del artículo 3º decies por el siguiente:\n\"d) Tener el concesionario la calidad de deudor en un procedimiento concursal de la ley Nº 20.720.\".\n6.- Efectúanse las siguientes modificaciones en el artículo 3º duodecies:\na) Modifícase el inciso primero como sigue:\ni. Reemplázase el epígrafe \"Quiebra del concesionario.\", por el siguiente: \"Concesionario deudor en un procedimiento concursal de la ley Nº 20.720.\".\nii. Sustitúyese la frase \"solicitud de quiebra de un concesionario\", por la que sigue: \"solicitud para dar inicio a un procedimiento concursal de la ley Nº 20.720\".\niii. Reemplázase la frase \"de conformidad a lo dispuesto en el inciso segundo del artículo 55 del Libro IV del Código de Comercio\", por la siguiente: \"de conformidad con lo dispuesto en el artículo 6º de la ley Nº 20.720\".\niv. Sustitúyese la locución \"sentencia que declare la quiebra de un concesionario\", por la que sigue: \"resolución de liquidación o de reorganización a que se refiere dicha ley,\".\nb) Reemplázase el inciso segundo por el siguiente:\n\"Pronunciada la resolución de liquidación a que se refiere la ley Nº 20.720, el deudor quedará inhibido, de pleno derecho, de la administración de la concesión, de los bienes afectos a ella así como de aquellos necesarios para la continuidad de los servicios de transporte público remunerado de pasajeros conforme al inciso siguiente. A su vez, estos bienes quedarán excluidos del procedimiento concursal de liquidación y de la administración del liquidador, en su caso.\".\nc) Modifícase el inciso tercero en los siguientes términos:\ni. Reemplázase la frase \"sentencia que declare la quiebra\", por la siguiente: \"resolución de liquidación o reorganización\".\nii. Sustitúyese la expresión \"declarada en quiebra\", por la que sigue: \"sujeta a liquidación o reorganización\".\nd) Intercálase el siguiente inciso cuarto, nuevo, pasando el actual inciso cuarto a ser quinto:\n\"Será plenamente aplicable lo dispuesto en el numeral 17º del artículo 445 del Código de Procedimiento Civil, en cuanto corresponda. Dichos bienes quedarán sujetos a la administración del administrador provisional y deberán incluirse en el inventario referido en los incisos precedentes.\".\ne) Modifícase el inciso cuarto, que ha pasado a ser quinto, del modo que sigue:\ni. Reemplázase la palabra \"síndico\" por \"liquidador\".\nii. Sustitúyese la frase \"juez de la quiebra incidentalmente y en única instancia\", por la siguiente: \"tribunal que conozca del procedimiento concursal de liquidación\".\nf) Agrégase el siguiente inciso sexto:\n\"Los deudores, veedores y liquidadores que intervengan en aquellos procedimientos concursales en que el deudor es un concesionario de uso de vías tendrán el deber de velar por la continuidad de los servicios y de oír al Ministerio de Transportes y Telecomunicaciones para la adopción de cualquier decisión relevante para la prestación del servicio de transporte público remunerado de pasajeros.\".\n7.- Agrégase, en el artículo 3º terdecies, el siguiente inciso tercero:\n\"Asimismo, el Ministerio de Transportes y Telecomunicaciones, independientemente del régimen de regulación existente, podrá solicitar a Metro S.A., o a sus empresas filiales o coligadas, la prestación de servicios de transporte público de pasajeros para apoyar los sistemas de transporte vigentes, si ello se requiriera para mantener la continuidad de tales servicios, velar por la eficiente y correcta prestación de estos u otras razones de interés público que permitan resguardar dicha prestación de servicios de transporte público en beneficio de los usuarios de los mismos.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Introdúcense las siguientes modificaciones en el artículo cuarto transitorio de la ley Nº 20.696, que modifica la ley Nº 20.378, que crea un Subsidio Nacional al Transporte Público Remunerado de Pasajeros, incrementando los recursos del subsidio y creando el Fondo de Apoyo Regional (FAR):\na) Modifícase el inciso primero del siguiente modo:\ni. Reemplázase el vocablo \"tres\" por \"cinco\".\nii. Intercálase, a continuación de la expresión \"respectiva zona,\", lo siguiente: \"rural o urbana,\".\nb) Modifícase el inciso segundo como sigue:\ni. Reemplázanse las palabras \"cinco\" y \"dos\" por \"siete\" y \"tres\", respectivamente.\nii. Agrégase la siguiente oración final: \"Vencido el plazo de duración o el de la prórroga, según corresponda, y cuando proceda el llamado a concurso se deberá considerar, entre los requisitos de participación, los indicadores de cumplimiento de estándares de servicio de los prestadores ya incorporados en virtud de este artículo.\".\"."
    }
  ],
  "definitions": []
}