{
  "id": "cl-leychile-norma-25796",
  "type": "statute",
  "title": "MODIFICA LA LEY N.o 7,200, EN LO REFERENTE A LA\nLIBERACION DE DERECHOS DE INTERNACION A LAS MAQUINARIAS\nDESTINADAS A NUEVAS INDUSTRIAS, MODERNIZACION Y\nAMPLIACION DE LAS EXISTENTES",
  "short_name": "Ley 8732",
  "status": "in_force",
  "issued_date": "1947-01-24",
  "in_force_date": "1947-02-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25796",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o. Reemplázase el artículo 26 de la ley N.o 7,200, de 18 de Julio de 1942, por el siguiente:\n\"Artículo 26. Libérase de todo derecho de internación, almacenaje y demás impuestos que se perciben por intermedio de las Aduanas, con excepcion del impuesto establecido en la ley N.o 6,602, de 29 de Julio de 1940, a las maquinarias nuevas indispensables para la instalación de nuevas industrias, modernización o ampliación de las existentes, siempre que éstas o aquéllas sean necesarias o útiles a la economía nacional.\nEl Presidente de la República calificará las industrias, modernizaciones o ampliaciones que reúnan este requisito, en decreto fundado, publicado en el \"Diario Oficial\" y comunicado íntegramente a la Cámara de Diputados.\nEsta liberación sólo regirá respecto de las maquinarias nuevas que se internen antes del 31 de Diciembre de 1947\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o. La exención que consulta el artículo precedente beneficiará a la Fábrica de Cemento \"Juan Soldado\" respecto de los derechos e impuestos actualmente pendientes y garantizados por pagarés que adeuda por la internación de las maquinarias, aparatos útiles y estructuras destinados a la instalación de dicha fábrica."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o. Esta ley regirá desde la fecha de su publicación en el \"Diario Oficial\"."
    }
  ],
  "definitions": []
}