{
  "id": "cl-leychile-norma-24628",
  "type": "statute",
  "title": "AUTORIZA LA CONTRATACION DE UN EMPRESTITO HASTA LA SUMA DE $ 14.000,000 DESTINADO A OBRAS DE MEJORAMIENTO DE LA CIUDAD DE VIñA DEL MAR.",
  "short_name": "Ley 4283",
  "status": "amended",
  "issued_date": "1928-02-07",
  "in_force_date": "1969-08-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24628",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Autorízase al Presidente de la República para contratar por cuenta de la Municipalidad de Viña del Mar, y con la garantía fiscal correspondiente, un empréstito interno o externo que produzca hasta catorce millones de pesos ($ 14.000,000), moneda legal o su equivalente en moneda extranjera a un interés que no exceda de siete por ciento (7%) anual, y con una amortización no inferior al uno por ciento (1%) también anual.\nAutorízase, asimismo, al Presidente de la República para contratar la emisión de los bonos conjuntamente con los de otros empréstitos legalmente autorizados y para contratar créditos bancarios, avances o anticipos con cargo al producto de la emisión definitiva de los bonos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2° El producto del empréstito a que se refiere el artículo anterior, será invertido en ejecutar y conservar las obras de mejoramiento de la ciudad de Viña del Mar, contempladas en el proyecto presentado al Ministerio del Interior por la comisión designada por este departamento, por decreto número 4,194, de 21 de Junio del año 1927, y un millón de pesos ($ 1.000,000), se destinará a la terminación de la construcción de una piscina en el mar que tiene iniciada, de conformidad al proyecto elaborado al respecto, la Sociedad Concesionaria del Balneario del Recreo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art.3° La Municipalidad de Viña del Mar, por intermedio de una \"Junta pro-Balneario de Viña del Mar\", compuesta por el Alcalde de la Municipalidad de Viña del Mar, que la presidirá, y de dos vecinos designados por el Presidente de la República, tendrá a su cargo la contratación, dirección, fiscalización y administración de las obras que deben ejecutarse, para lo cual estará investida de las facultades necesarias en subrogación de las que la ley respectiva confiere a las Municipalidades.\nLas facultades expresadas en el inciso anterior corresponderán, en los mismos términos, al Directorio de la Sociedad Concesionaria del Balneario del Recreo, en la parte que se refiere a la obra de su cargo, indicada en el artículo precedente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4° El servicio del empréstito a que se refiere la presente ley, será efectuado por la Tesorería General de la República o por la Agencia Fiscal que el Gobierno designe, y se hará con los siguientes recursos:\na) Con quinientos mil pesos ($ 500,000), que la Municipalidad de Viña del Mar consultará en su Presupuesto, con cargo a rentas generales;\nb) Con ciento setenta y cinco mil pesos ($ 175,000), que se tomarán de las rentas de caminos correspondientes a la comuna de Viña del Mar;\nc) Con el producto de la explotación comercial de las obras que se ejecuten en virtud de esta ley;\nd) Con derechos que cobrará la Municipalidad de Viña del Mar a los particulares y empresas que ocupen las calles y bienes nacionales de uso público. Las tarifas serán fijadas por el Presidente de la República, a propuesta de la Junta pro-Balneario de Viña del Mar;\ne) Con la cuota que a la sociedad concesionaria del Balneario del Recreo, corresponda por su participación en el producto y servicio del empréstito a que se refiere el artículo 1°;\nf) Con el derecho de peaje que se establece en el artículo siguiente."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5° Se establece un derecho de peaje en el camino de Viña del Mar a Concón, con las siguientes tarifas:\nAutocamiones y autobuses de cualquiera capacidad, un peso ($ 1.00).\nAutomóviles particulares o de arriendo y de cualquier tamaño, un peso ($ 1.00).\nCarretas de dos ruedas, arrastradas por una o más yuntas de bueyes, un peso cuarenta centavos ($ 1.40).\nCarretas de cuatro ruedas, arrastradas por una o más yuntas de bueyes, un peso ($ 1.00).\nCoches con caballos, sesenta centavos ($ 0.60).\nCarretones de dos ruedas, con capacidad para una tonelada y media, sesenta centavos ($ 0.60).\nCarretones de cuatro ruedas, con igual capacidad, cuarenta centavos ($ 0.40).\nCarretelas de dos ruedas, veinte centavos ($ 0.20).\nMotocicletas, diez centavos ($ 0.10).\nPara piños de ganado se aplicará la tarifa de diez centavos ($ 0.10), por cabeza de ganado mayor y de dos centavos ($ 0.02) por cabeza de ganado menor."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6° Se declaran de utilidad pública los terrenos que por decreto supremo se establezca ser necesarios para la ejecución de las obras a que se refiere la presente ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7° Resérvase a la Municipalidad de Viña del Mar para que las utilice en facilitar el cumplimiento de las obligaciones que le impone la presente ley, la preferencia en las concesiones, para uso de las playas en toda la longitud del camino de Viña del Mar a Concón.\nNo obstante lo dispuesto en el inciso anterior, se respetarán todas las concesiones de playas otorgadas con anterioridad a la promulgación de la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8° Se autoriza a la Junta pro-Balneario de Viña del Mar, para establecer un Casino destinado a procurar pasatiempo y atracciones a los turistas, y con el cual no regirán los artículos 277, 278 y 279 del Código Penal.\nEl sesenta y siete por ciento (67%), de las entradas del Casino se dedicarán al mejoramiento del Balneario y sus anexos; el treinta y tres por ciento (33%) restante se entregará a la Junta de Beneficencia Pública de la ciudad de Valparaíso, para el sostenimiento de sus hospitales.\nEl casino será administrado por un Directorio compuesto por tres miembros, nombrados por el Presidente de la República. Este Directorio reemplazará a la \"Junta pro-Balneario\", establecida en el artículo 3°, cuando ésta haya cumplido su cometido y tendrá a su cargo la contratación, dirección, fiscalización y administración de las obras que se ejecuten, entre las cuales habrá establecimientos de baños gratuitos.\nEl Presidente de la República dictará el Reglamento correspondiente.\nNOTA 1:\nEl artículo 10° de la ley 17.169, estableció lo siguiente:\n\"Las utilidades de la explotación del Casino Municipal de Viña del Mar, corresponderán íntegra y exclusivamente a la Municipalidad respectiva. Sólo para los efectos relativos a la concesión de la indicada explotación, el monto de tales utilidades se determinará mediante dos balances correspondientes, respectivamente, a la temporada indicada en el artículo 5° de la ley 4.940 y al período señalado en el artículo 8° de la presente ley.\"\nNOTA 2:\nVer los artículos 5° y 6° de la ley 4940, 8° de la ley 17169 y 1° de la ley 18001."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° La Contraloría General de la República establecerá un control especial en la Municipalidad de Viña de Mar, para los efectos de la supervigilancia del cumplimiento de esta ley y fijará la cuota con que la Municipalidad de Viña del Mar deberá contribuir al gasto que demande esta inspección."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Derógase el decreto ley número 269, de 23 de Febrero de 1925, que autorizó a la Municipalidad de Viña de Mar para contratar un empréstito de cinco millones de pesos destinados a diversas obras de mejoramiento local."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Esta ley regirá desde su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}