{
  "id": "cl-leychile-norma-28572",
  "type": "statute",
  "title": "FIJA NORMAS PARA EL PAGO DE DIVIDENDOS HIPOTECARIOS\nADEUDADOS A LA CORPORACION DE LA VIVIENDA, CORPORACION\nDE SERVICIOS HABITACIONALES E INSTITUCIONES DE\nPREVISION, Y MODIFICA ARTICULO 7° DE LA LEY N° 16.391",
  "short_name": "Ley 16609",
  "status": "in_force",
  "issued_date": "1967-01-11",
  "in_force_date": "1967-01-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28572",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- La Corporación de la Vivienda, la Corporaci\"n de Servicios Habitacionales, ex Fundación de Viviendas y Asistencia Social y las Instituciones de Previsión sean o no las mencionadas en el artículo 48° del decreto con fuerza de ley N° 2, de 1959, condonarán a sus deudores de dividendos hipotecarios insolutos provenientes de mutuos o saldos de precio, los intereses penales, sanciones y multas que éstos adeuden a la fecha de publicación de la presente ley, siempre que dichos dividendos provengan de deudas afectas al régimen de reajustabilidad de sus saldos, y que dichos deudores paguen dentro del plazo de 120 días los referidos dividendos o suscriban con la respectiva Institución un convenio de pago dentro del plazo de 60 días, contados ambos plazos, desde la fecha de publicación de la presente ley.\nIgualmente se condonarán los intereses penales, sanciones y multas por rentas de arrendamiento que se adeuden a las citadas Instituciones, siempre que se paguen o se celebre un convenio de pago respecto de ellas, en los mismos plazos señalados en el inciso precedente.\nEl deudor que celebre un convenio de pago deberá cancelar al momento de celebrarlo, a lo menos el 20 por ciento de lo adeudado, y el saldo lo cancelará en 10 cuotas mensuales iguales y sucesivas a partir de la fecha en que expire el plazo para hacerlo.\nLa mora o atraso en el pago de las cuotas mensuales más allá del período correspondiente, hará perder al deudor todos los beneficios establecidos en el presente artículo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Aclárase que los beneficios concedidos a los ocupantes de las viviendas de la ex-Fundación de Viviendas y Asistencia Social por las leyes N°s. 14.843 y 15.709, y otras leyes posteriores que las hayan modificado, no han sido derogados por la ley N° 16.391.\nLos beneficios de las leyes N°s. 14.843 y 15.709 referidas, y sus modificaciones posteriores, seguirán aplicándose por la Corporación de Servicios Habitacionales del Ministerio de la Vivienda y Urbanismo, en la transferencia, a sus ocupantes, de las viviendas de la ex-Fundación de Viviendas y Asistencia Social."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Introdúcense en la ley N° 16.391, las siguientes modificaciones:\n1°- Reemplázase el artículo 7°, por el siguiente:\n\"Artículo 7°- La Subsecretaría tendrá las siguientes funciones:\na) Conocer y atender los asuntos jurídicos del Ministerio, a través de la Dirección de Asuntos Jurídicos;\nb) Dirigir y atender todos los asuntos administrativos, a través de la Dirección de Asuntos Administrativos, y\nc) Centralizar, dirigir y orientar la atención de las actividades del Ministerio en el territorio nacional, a través de la Dirección de Oficinas Regionales, y\n2°.- Derógase el N° 4 del artículo 14°.\""
    }
  ],
  "definitions": []
}