{
  "id": "cl-leychile-norma-23551",
  "type": "statute",
  "title": "FIJA EL DERECHO ESPECIFICO QUE CORRESPONDE PAGAR POR LA INTERNACION DE ARTICULOS MANUFACTURADOS DE TEJIDOS DE ALGODON, LINO I LANA, DENOMINADOS TRICOT, I SEÑALA EL PLAZO DESPUES DEL CUAL PAGARAN EL DERECHO ESPECIFICO QUE SE DETERMINA, LOS HILADOS DE LAS MISMAS MATERIAS.",
  "short_name": "Ley 2863",
  "status": "in_force",
  "issued_date": "1914-01-29",
  "in_force_date": "1914-02-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23551",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "Artículo primero.-Agréganse al articulo 6.° de la lei núm. 980, de 23 de Diciembre de 1897, los siguientes incisos:\nArticulos manufacturados de tejidos de algodon de punto de media llamado tricot, dos pesos por cada kilógramo comprendidas las envolturas.\nArtículos manufacturados de tejidos de lana o de lino de punto de media llamado tricot, tres pesos cincuentas centavos por cada kilógramo comprendidas las envolturas.\nTejido de punto de algodon llamado tricot, un peso veinticinco centavos por cada kilógramo neto."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°-Trascurrido el plazo de dos años desde la fecha de la promulgacion de la presente lei, pagarán los hilados de lana i los de lino, un derecho específico de treinta centavos por cada kilógramo comprendidas las envolturas. Este derecho rejirá durante dos años i en los años siguientes se elevará a sesenta centavos.\nDesde el 1.° de Enero de 1921, los hilados de algodon pagarán un derecho específico de doce centavos por kilógramo, comprendidas las envolturas. Este derecho rejirá durante dos años i en los años siguientes se elevará a veinticuatro centavos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°-Deróganse todas las disposiciones anteriores que sean contrarias a la presente lei."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°-Esta lei comenzará a rejir sesenta dias despues de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}