{
  "id": "cl-leychile-norma-1152214",
  "type": "statute",
  "title": "DIVISION DEL TERRITORIO.",
  "short_name": "Lei S/N",
  "status": "in_force",
  "issued_date": "1826-08-30",
  "in_force_date": "1826-08-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1152214",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1°",
      "content": "Art. 1.° El territorio de la República se divide en las ocho Provincias siguientes:\n1.ª Desde el despoblado de Atacama hasta la orilla norte del rio de Choapa. Esta Provincia se denominará la Provincia de Coquimbo, su capital la ciudad de la Serena.\n2.ª Desde la orilla sur del rio Choapa hasta la cuesta de Chacabuco y su cordon de montañas hasta el mar. Esta Provincia se denominará la Provincia de Aconcagua, su capital la ciudad de S. Felipe.\n3.ª Desde Chacabuco hasta la orilla norte del rio Cachapoal. Esta provincia se denominará la provincia de Santiago, su capital la ciudad de este nombre.\n4.ª Desde la orilla sur del rio de Cachapoal hasta el rio de Maule. Esta provincia se denominará la provincia de Colchagua, su capital la villa de Curicó.\n5.ª Desde la orilla sur del rio de Maule hasta el rio Ñuble en su nacimiento de la cordillera, siguiendo su curso hasta su confluencia con Itata, y desde aquí el de este rio hasta su embocadura en el mar. Esta provincia se denominará la provincia de Maule, su capital la villa de Cauquenes.\n6.ª Desde los limites indicados a la anterior, hasta los que hoi reconoce con el gobierno de Valdivia. Esta provincia se denominará la provincia de Concepcion, su capital la ciudad de este nombre.\n7.ª Todo el territorio que hoi se reconoce bajo la direccion del gobierno de Valdivia. Esta provincia se denominará la provincia de Valdivia, su capital la ciudad del mismo nombre.\n8.ª El Archipiélago de Chiloé. Esta provincia conservará su mismo nombre, su capital la ciudad de Castro."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2°",
      "content": "Art 2.° Si la esperiencia demostrase que esta demarcacion no es perfecta, y que es susceptible de mejora, la siguiente lejislatura nacional, en la forma que prevenga la Constitucion, la alterará segun por entonces convenga."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3°",
      "content": "Art. 3.° Las capitales señaladas a las provincias podrán ser variadas por sus Asambleas cuando se hayan constituido y sancionado sus respectivas constituciones."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4°",
      "content": "Art. 4.° Comuníquese al Supremo Poder Ejecutivo para su cumplimiento y publicacion."
    }
  ],
  "definitions": []
}