{
  "id": "cl-leychile-norma-28476",
  "type": "statute",
  "title": "NORMAS PARA LA TERMINACION DEL CONTRATO DE TRABAJO",
  "short_name": "Ley 16455",
  "status": "repealed",
  "issued_date": "1966-04-05",
  "in_force_date": "1981-08-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28476",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "De la terminación del contrato de trabajo",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- El empleador no podrá poner término al contrato de trabajo sino en virtud de causa justificada."
    },
    {
      "provision_ref": "art2",
      "chapter": "De la terminación del contrato de trabajo",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Serán causas justificadas de terminación del contrato de trabajo las siguientes:\n1.- La conclusión del trabajo o servicio que dieron origen al contrato;\n2.- La falta de probidad, vías de hecho, injurias o conducta inmoral grave debidamente comprobada;\n3.- Las negociaciones que ejecute el trabajador dentro del giro del negocio y que hubieren sido prohibidas por escrito en el respectivo contrato por el empleador;\n4.- Los actos, omisiones e imprudencias temerarias que afecten a la seguridad del establecimiento o de los trabajadores o a la salud de éstos;\n5.- El perjuicio material causado intencionalmente en las instalaciones, maquinarias, herramientas, útiles de trabajo, productos o mercaderias;\n6.- La no concurrencia del trabajador a sus labores sin causa justificada durante dos días seguidos, dos Lunes en el mes o un total de tres días durante igual período de tiempo; asimismo, la falta injustificada o sin aviso previo al trabajo, de parte del trabajador que tuviere a su cargo una actividad, faena o máquina cuyo abandono o paralización signifique una perturbación en la marcha de la obra;\n7.- El abandono del trabajo por parte del trabajador.\nSe entiende por abandono del trabajo:\na) La salida intempestiva e injustificada del trabajador del sitio de la faena y durante las horas de trabajo, sin permiso del empleador o de quien lo represente, y\nb) La negativa a trabajar sin causa justificada en las faenas convenidas en el contrato.\n8.- El caso fortuito o fuerza mayor;\n9.- La falta o pérdida de la aptitud profesional del trabajador especializado, debidamente comprobada de acuerdo al Reglamento. Este Reglamento deberá ser dictado previo informe favorable del Servicio Nacional de Salud y de la Superintendencia de Seguridad Social;\n10.- Las que sean determinadas por las necesidades del funcionamiento de la empresa, establecimiento o servicio;\n11.- El incumplimiento grave de las obligaciones que impone el contrato;\n12.- La expiración del plazo del contrato.\nLa duración del contrato de plazo fijo no podrá ser superior a seis meses. El hecho de continuar el trabajador prestando servicios con conocimiento del empleador después de expirado el plazo estipulado, transforma el contrato a plazo en contrato de duración indefinida, y\n13.- Reunir el trabajador los requisitos exigidos por el respectivo sistema de previsión para jubilar por invalidez.\nEn este caso el empleador podrá iniciar o tramitar el expediente respectivo y no se podrá autorizar la separación del trabajador sin que conste fehacientemente que comenzará a percibr la respectiva pensión durante el mes siguiente.\nDeberá contemplarse en los reglamentos internos de las empresas o establecimientos, el procedimiento conducente a solucionar los reclamos de los trabajadores que tengan origen en la terminación de los contratos de trabajo.\nEste procedimiento deberá convenirse entre las partes y a falta de acuerdo corresponderá determinarlo a la respectiva Inspección del Trabajo, conforme a las normas que establezca el Reglamento de la presente ley."
    },
    {
      "provision_ref": "art2-bis",
      "chapter": "De la terminación del contrato de trabajo",
      "section": "2 BIS",
      "title": "Artículo 2 BIS",
      "content": "Artículo 2. bis.- Por estimarse actividades perjudiciales a la seguridad del Estado, son también causas justificadas de terminación del contrato de trabajo, las siguientes:\n1.- La comisión de actos ilícitos que impidan al trabajador concurrir a su trabajo, o cumplir con sus obligaciones laborales;\n2.- El atentado contra los bienes situados en las empresas;\n3.- La comisión de actos que produzcan la destrucción de materiales, instrumentos o productos de trabajo, o mercaderías, o disminuyan su valor o causen su deterioro;\n4.- Dirigir o participar activamente en la interrupción o paralización ilegales de actividades, totales o parciales, en las empresas o en los lugares de trabajo, o en la retención indebida de personas o bienes;\n5.- Incitar a destruir, inutilizar, interrumpir, o participar en hechos que dañen instalaciones públicas o privadas;\n6.- Participar en la introducción al país, fabricación, almacenamiento, transporte o entrega, al título que sea, de cualquier tipo de armas sin la autorización competente;\n7.- La comisión de un delito contemplada en la ley N° 12.927 sobre Seguridad del Estado, y sus modificaciones o en la ley N° 17.798 sobre Control de Armas, y sus modificaciones. El empleador deberá dar cuenta de la comisión de dicho delito a la autoridad respectiva para que ésta proceda a efectuar la denuncia si lo estima conveniente. Efectuada la denuncia el trabajador quedará suspendido de inmediato de su empleo y si resultare absuelto por el Tribunal respectivo este ordenará la reintegración a su cargo con derecho a percibir las remuneraciones, asignaciones familiares y demás beneficios económicos que habría percibido al haber estado en funciones. El empleador no podrá excusarse de la reincorporación.\nEl empleador que invoque las causales señaladas en este artículo quedará sometido a las normas contenidas en los incisos primero, segundo y cuarto del artículo 4° de la presente ley, debiendo, en todo caso entregar aviso escrito al trabajador en forma inmediata y personalmente o, si ello no es posible, dirigírselo al domicilio registrado en la empresa mediante carta certificada."
    },
    {
      "provision_ref": "art3",
      "chapter": "De la terminación del contrato de trabajo",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- En los casos de empleados que tengan poder para reresentar al empleador, tales como gerentes, agentes, apoderados y en el de los empleados domésticos, el empleador podrá poner término al contrato cuando lo estimare conveniente, dando a la otra un aviso con treinta días de anticipación o abonándole una cantidad equivalente a treina días de remuneración.\nTambién podrá ponerse término al contrato del trabajador cuya antigüedad en la empresa, establecimiento, faena o servicio, sea inferior a seis meses, en cuyo caso el aviso o la idemnización será de treinta días.\nTambién regirá la norma del inciso primero de este artículo tratándose de cargos o empleo de la exclusiva confianza del empleador, cuyo carácter de tal emane de la naturaleza de los mismos.\nEn caso de dudas acerca de si el carg_ o empleo es de exclusiva confianza del empleador, resolverá el Inspector del Trabajo, oyendo a los interesados y procediéndose, en lo demás, conforme a lo dispuesto en los artículos 2.o y 3.o de la ley N.o 14.972, 8.o de la ley N.o 15.358, y su reglamentación."
    },
    {
      "provision_ref": "art4",
      "chapter": "De la terminación del contrato de trabajo",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- El empleador que invoque una o más de las causales señaladas en el artículo 2.o de la presente ley para poner término al contrato, con excepción de las establecidas en los números 10 y 12, deberá dar aviso por escrito a la Inspección del Trabajo que corresponda dentro del plazo de dos días hábiles contados desde la separación del trabajador.\nEl aviso deberá contener una relación de los fundamentos de echo y de derecho que, a juicio del empleador, justifiquen la terminación del contrato de trabajo y podrá ser remitido por carta certificada.\nEn el caso que se invoquen las causales números 10 y 12 del artículo 2.o de esta ley, el empleador deberá dar aviso al trabajador de la terminación de su contrato de trabajo con treinta días de anticipación, a lo menos. Deberá, además, antes de dicho plazo, dar a la Inspección del Trabajo que corresponda el aviso a que se refieren los incisos anteriores en la forma allí señalada.\nEl empleador que no cumpla con las obligaciones establecidas en este artículo, será sancionado con una multa de hasta diez sueldos vitales mensuales, escala A) del departamento de Santiago, la que será aplicada administrativamente por la Inspección del Trabajo o por el Juez que conozca de la causa y que se duplicará en caso de reincidencia."
    },
    {
      "provision_ref": "art5",
      "chapter": "De la terminación del contrato de trabajo",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o- El trabajador que considere que la terminación de su contrato ha sido injustificada, tiene derecho a recurrir ante el Juzgado a que se refiere el artículo siguiente, dentro del plazo de treinta días hábiles, contado desde su separación, a fin de que éste determine si la exoneración ha estado ajustada o no a las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art6",
      "chapter": "De la terminación del contrato de trabajo",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o- DEROGADO"
    },
    {
      "provision_ref": "art7",
      "chapter": "De la terminación del contrato de trabajo",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o- DEROGADO"
    },
    {
      "provision_ref": "art8",
      "chapter": "De la terminación del contrato de trabajo",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Cuando el Juzgado resuelva que la terminación del contrato ha sido injustificada, ordenará, a petición de parte o de oficio, la inmediata reincorporación del trabajador a sus labores habituales, con derecho al pago de las remuneraciones correspondientes al período en que estuvo separado de sus funciones, considerándose como efectivamente trabajado para todos los efectos legales.\nSi el empleador se negare a reincorporar al trabajador dentro del plazo de dos días hábiles, el Juez fijará de oficio o a petición de parte y por vía incidental, la respectiva indemnización, la que no podrá ser inferior a un mes por año de servicio continuos o discontinuos prestados a la misma empresa y fracción no inferior a seis meses. Esta indemnización es sin perjuicio de cualesquier otros beneficios o indemnizaciones que las leyes o contratos otorguen al trabajador.\nEl empleador enterará, además, a la respectiva institución de previsión una suma equivalente a la totalidad de las cantidades que hubiere debido recibir el trabajador por subsidio de cesantía."
    },
    {
      "provision_ref": "art9",
      "chapter": "De la terminación del contrato de trabajo",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- El trabajador podrá poner término al contrato de trabajo dando aviso a su empleador con treinta días de anticipación.\nEl aviso que no fuere firmado por el interesado y el Presidente del Sindicato o el Delegado del Personal o que no fuere ratificado por el trabajador ante la Inspección del Trabajo, no podrá ser invocado por el empleador.\nEsta disposición se aplicará también a los finiquitos.\nSi quien incurriere en alguna de las causales enumeradas en el artículo 2° de esta ley, en lo que le sean aplicables, fuere el empleador, el trabajador podrá poner término al contrato y recurrir al respectivo Juzgado para que éste, de acuerdo con las normas de los artículos 7° y 8° de la presente ley, fije la indemnización que proceda sin perjuicio de las acciones civiles y criminales que el trabajador pudiere deducir en contra del empleador."
    },
    {
      "provision_ref": "art10",
      "chapter": "Normas sobre candidatos, directores de sindicato y delegados del personal",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- Quienes, como los delegados del personal, directores sindicales y candidatos a esos cargos, gocen de inamovilidad, no podrán ser exonerados por el empleador sino con previa autorización del Juzgado, la que éste podrá conceder en los casos indicados en el artículo 2° de esta ley, con excepción de los números 1, 10 y 12.\nEn cualquier estado del juicio o como medida prejudicial, el Juez excepcionalmente y por causa muy grave, podrá decretar la separación provisional del trabajador de sus labores, con o sin derecho a remuneración. Esta medida será susceptible de modificarse."
    },
    {
      "provision_ref": "art11",
      "chapter": "Normas sobre candidatos, directores de sindicato y delegados del personal",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°.- Si el Juzgado no diere lugar a la exoneración de algún trabajador que se hallare en alguna de las situaciones previstas en el artículo 10° de esta ley, ordenará la inmediata reincorporación del que hubiere sido suspendido de sus funciones y el pago de las remuneraciones completas correspondientes al período de suspensión, así como también las indeminizaciones que procedieren de acuerdo con lo establecido en el inciso 2° del artículo 8° de esta ley.\nExcepcionalmente, si las circunstancias lo aconsejaren, el Juzgado podrá autorizar la separación definitiva del trabajador, previo pago de las prestaciones establecidas en el inciso anterior y en los incisos 2° y 3° del artículo 8° de la presente ley, hasta la terminación del período de inamovilidad.\nLa negativa de parte del empleador a cumplir la sentencia que ordene la reincorporación del candidato, director sindical o del delegado del personal, será sancionada por el mismo Juez que dictó la sentencia, de oficio o a petición de parte, con multa de hasta cincuenta sueldos vitales mensuales, escala A) del departamento de Santiago, la que podrá repetirse hasta el cumplimiento de la sentencia."
    },
    {
      "provision_ref": "art12",
      "chapter": "Normas generales",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°.- Cuando esta ley usa los términos \"empleador\" o \"trabajador\", se entenderá que se refiere a \"empleadores y patrones\" y a \"empleados y obreros\", respectivamente."
    },
    {
      "provision_ref": "art13",
      "chapter": "Normas generales",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13°.- El juez de la causa tramitará y fallará preferentemente los juicios contemplados en la presente ley, incurriendo en falta grave si así no procediere.\nEl Tribunal deberá remitir mensualmente los estados de los juicios a la Corte del Trabajo o a la Corte de Apelaciones, según el caso, las que vigilarán en forma especial la celeridad de dichos juicios y la conducta ministerial de los jueces."
    },
    {
      "provision_ref": "art14",
      "chapter": "Normas generales",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14°.- Todo empleador estará obligado a pagar al trabajador los gastos razonables de ida y vuelta, si para prestar servicios lo hizo cambiar de residencia.\nSi el trabajador prefiriera radicarse en otro punto, el empleador le costeará su traslado hasta la concurrencia de los gastos, que demandaría su regreso al lugar donde residía anteriormente.\nEn los gastos de traslado del trabajador, se entenderán comprendidos los de su familia que viviere con él.\nEl trabajador con familia tendrá, además, derecho a un día de remuneración por cada día de viaje, por vía terrestre, que hubiere de efectuar hasta llegar al lugar de su anterior residencia.\nNo regirá lo dispuesto en este artículo si la terminación del contrato se origina por culpa o voluntad del trabajador.\nNo obstante, aunque el contrato termine por culpa del trabajador y siempre que éste tenga más de un año de servicio, tendrá derecho al beneficio que le acuerda este artículo si, inscrito en el registro de colocaciones de la Inspección del Trabajo de la localidad, no encontrare ocupación en un plazo no mayor de treinta días."
    },
    {
      "provision_ref": "art15",
      "chapter": "Normas generales",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15°.- A la expiración de todo contrato de trabajo, el empleador, a solicitud del trabajador, deberá darle un certificado que exprese únicamente:\na) La fecha de entrada; b) La de salida, y c) La clase de trabajo ejecutado."
    },
    {
      "provision_ref": "art16",
      "chapter": "Normas generales",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16°.- El empleador deberá comunicar a la respectiva Inspección del Trabajo y a la institución previsional a que esté afiliado el trabajador, todos los casos de terminación del contrato."
    },
    {
      "provision_ref": "art17",
      "chapter": "Normas generales",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17°.- Todas las infracciones a esta ley que no tengan una sanción especial, serán castigadas con multas de hasta diez sueldos vitales mensuales, escala A), del departamento de Santiago.\nEl monto de todas las multas establecidas en la presente ley se destinará a beneficio fiscal."
    },
    {
      "provision_ref": "art18",
      "chapter": "Normas generales",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18°.- Los derechos que la presente ley concede, prescribirán de acuerdo con las normas generales del Código del Trabajo."
    },
    {
      "provision_ref": "art19",
      "chapter": "Normas generales",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19°.- Deróganse los artículos 7°, inciso primero; 8°, 9°, 10°, 11°, 12°, 13°, 14°, 15°, 67°, 68°, inciso primero, 82°, 163°, 164°, 165°, 166°, 167°, y 168° del Código del Trabajo y toda otra disposición contraria a las normas que establece la ley."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- Mientras no rijan en las empresas los reglamentos internos que contemplen los procedimientos indicados en los incisos segundo y tercero del artículo 2° y no se dicte el reglamento a que el mismo precepto se refiere, regirá el procedimiento que señale la Dirección del Trabajo."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Autorízase al Presidente de la República para concordar los casos de inamovilidad contemplados en la legislación social con las causales de terminación de contrato establecidas en esta ley.\nLo establecido en el inciso anterior no podrá significar en caso alguno dismunición de los actuales derechos de los trabajadores."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Facúltase al Presidente de la República para refundir este texto con las disposiciones del Código del Trabajo, dándole al artículado la numeración que corresponda."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- El Presidente de la República deberá dictar el reglamento de la presente ley dentro de sesenta días, contados desde la fecha de su publicación."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°.- Se faculta al Presidente de la República para que, por una sola vez, dentro del año 1966, pueda mejorar las bases sobre las cuales se determina el subsidio de cesantía para empleados y obreros, sea en cuanto a requisitos, monto o duración pudiendo considerar diferencias en favor de aquellos que presumiblemente por edad u otras circunstancias debieren soportar los rigores de una cesantía prolongada."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6°.- Todo despido que ocurra entre el 28 de Febrero de 1966 y la fecha de promulgación de esta ley, si fuere posterior a ese día, dará derecho al trabajador a una indemnización extraordinaria de un mes de remuneraciones por año de servicios continuos o discontinuos prestados a la misma empresa, a menos que haya sido autorizado previamente por la Inspección del Trabajo o por el juez en su caso, sin perjuicio de la sanción contemplada en el inciso cuarto del artículo 4° de la presente ley."
    }
  ],
  "definitions": []
}