{
  "id": "cl-leychile-norma-29343",
  "type": "statute",
  "title": "REEMPLAZA ARTICULOS QUE INDICA A LA LEY N° 15.720;\nDEROGA CAPITULO I DEL TITULO III DEL REGLAMENTO DEL\nSERVICIO, Y FIJA ESCALA DE SUELDOS PARA EL PERSONAL DE\nLAS JUNTAS DE AUXILIO ESCOLAR Y BECAS",
  "short_name": "Ley 17891",
  "status": "in_force",
  "issued_date": "1973-01-30",
  "in_force_date": "1973-02-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29343",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Reemplázase el artículo 32 de la ley N° 15.720 por el siguiente:\n\"Artículo 32°.- Los personales de las Juntas de Auxilio Escolar y Becas tendrán la calidad de empleados públicos, el régimen previsional de la Caja Nacional de Empleados Públicos y Periodistas y se regirán por el D.F.L. N° 338, de 1960, Estatuto Administrativo, en lo que no se contraponga con la ley N° 15.720.\nEstas disposiciones regirán a partir del 1° de Agosto de 1972.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Derógase el Capítulo I del Título III del Reglamento General del servicio aprobado por decreto supremo N° 5.311, de 1968, modificado por el decreto supremo N° 2.514, de 1970, ambos del Ministerio de Educación Pública, con excepción de los artículos 96 y 97 del Reglamento General del servicio aprobado y modificado por los decretos supremos indicados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Reemplázase en el artículo 22 de la ley N° 15.720, modificado por el artículo 49 de la ley N° 16.840, el guarismo \"4,6\" por la cifra \"6\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Reemplázase el inciso segundo del artículo 23 de la ley N° 15.720, por el siguiente:\n\"El período presupuestario anual de la Junta Nacional se iniciará el 1° de Enero de cada año\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Fíjase, a contar del 1° de Agosto de 1972, la siguiente escala de sueldos para el personal de las Juntas de Auxilio Escolar y Becas regido por la ley N° 15.720;\nESCALA DIRECTIVA, PROFESIONAL Y TECNICA\n-----------------------------------------------------\nCategorías Sueldo base\n-----------------------------------------------------\n1a. _______________________________ E° 12.049\n2a. _______________________________ 10.264\nF/C _______________________________ 8.712\n3a. _______________________________ 8.702\n4a. _______________________________ 7.568\n5a. _______________________________ 7.012\n6a. _______________________________ 6.675\n7a. _______________________________ 6.355\n---------------------------------------\nGrados\n---------------------------------------\n1° _______________________________ 6.138\n2° _______________________________ 5.729\n3° _______________________________ 5.535\n4° _______________________________ 5.215\n5° _______________________________ 4.915\n6° _______________________________ 4.584\n7° _______________________________ 4.396\n8° _______________________________ 4.134\n9° _______________________________ 3.898\nESCALA ADMINISTRATIVA\n-----------------------------------------------------\nCategorías Sueldo base\n-----------------------------------------------------\n5a. _______________________________ E° 5.430\n6a. _______________________________ 4.328\n7a. _______________________________ 3.773\n---------------------------------------\nGrados\n---------------------------------------\n1° _______________________________ 3.439\n2° _______________________________ 3.193\n3° _______________________________ 3.029\n4° _______________________________ 2.825\n5° _______________________________ 2.633\n6° _______________________________ 2.448\n7° _______________________________ 2.322\n8° _______________________________ 2.186\n9° _______________________________ 2.028\n10° _______________________________ 1.928\n11° _______________________________ 1.828\nESCALA DE SERVICIOS MENORES\n-----------------------------------------------------\nGrados Sueldo base\n-----------------------------------------------------\n1° _______________________________ E° 3.439\n2° _______________________________ 3.193\n3° _______________________________ 3.029\n4° _______________________________ 2.825\n5° _______________________________ 2.633\n6° _______________________________ 2.448\n7° _______________________________ 2.322\n8° _______________________________ 2.186\n9° _______________________________ 2.028\n10° _______________________________ 1.928\n11° _______________________________ 1.828\n12° _______________________________ 1.620\n13° _______________________________ 1.440\n14° _______________________________ 1.260"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° El personal de Juntas de Auxilio Escolar y Becas actualmente en servicio en la Corporación y que servían cargos no consultados en las Plantas de la Corporación al 31 de Diciembre de 1971, formarán parte de dichas plantas en la misma categoría o grado que tenían según su respectivo contrato. Asimismo las auxiliares dentales formarán parte de la Planta Administrativa con grado 11° y las auxiliares de alimentación formarán parte de la Planta de Servicios Menores con grado 12° ó 14°, según sean auxiliares de hogares y colonias o auxiliares de escuela, respectivamente.\nLa aplicación de lo dispuesto en el presente artículo regirá por esta única vez y continuarán vigentes las atribuciones que de acuerdo al artículo 5° de la ley N° 15.720 corresponden a la Junta de Auxilio Escolar y Becas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Créase en la Junta Nacional de Auxilio Escolar y Becas las Plantas de Cirujanos Dentistas y Médicos Oftalmólogos con el número de cargos y horas que a continuación se señalan:\na) PLANTA CIRUJANOS-DENTISTAS:\n1 cargo de Encargado Nacional Programa Dental, 33 horas semanales.\n1 cargo de 43 horas semanales.\n38 cargos de 33 horas semanales cada uno.\n10 cargos de 30 horas semanales cada uno.\n25 cargos de 23 horas semanales cada uno.\n169 cargos de 18 horas semanales cada uno.\n46 cargos de 12 horas semanales cada uno.\nAl Encargado Nacional del Programa Dental corresponderán las funciones de programación, dirección, supervisión y evaluación de dicho programa.\nb) PLANTA DE MEDICOS OFTALMOLOGOS:\n3 cargos de 12 horas semanales cada uno.\nLos Cirujanos dentistas y los Médicos Oftalmólogos contratados en la Junta Nacional de Auxilio Escolar y Becas a la fecha de publicación de la presente ley, serán encasillados dentro del plazo de 120 días en los cargos creados, sin sujeción a las normas legales establecidas en la ley N° 15.076 sobre provisión de cargos y por esta única vez."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° Los personales regidos por la ley N° 15.720 y su reglamento General integrarán la Planta Directiva, Profesional y Técnica; Administrativa y de Servicios Menores de acuerdo a la categoría o grado que les corresponda, de acuerdo con la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° Los actuales funcionarios de las Juntas de Auxilio Escolar y Becas que perciben asignación familiar de la Caja de Previsión de Empleados Particulares, continuarán percibiendo respecto de las actuales cargas familiares el mismo monto, cantidad que permanecerá congelada hasta el momento en que esta suma se nivele con la que perciban por este concepto los empleados públicos.\nLas nuevas cargas, en todo caso, darán derecho a percibir el monto que por concepto de asignación familiar se cancela a los empleados públicos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° A los personales de las Juntas de Auxilio Escolar y Becas quienes cumplan su jornada de trabajo de lunes a viernes, se les considerará como día no hábil el Sábado para los efectos del cómputo de los días de su feriado legal."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11° La Asociación Nacional de Funcionarios de Auxilio Escolar, ANFAE, gozará de personalidad jurídica desde la fecha en que registre sus estatutos ante el Director del Trabajo.\nLos Estatutos de la Asociación Nacional de Funcionarios de Auxilio Escolar (ANFAE) deberán ceñirse a las disposiciones constitucionales y legales vigentes, y contendrán, a lo menos, las siguientes especificaciones:\n1.- Denominación de la organización.\n2.- La expresión de las finalidades sociales que justifiquen su creación, y declaración expresa de que ellas no podrán ser de orden político-partidista o electoral;\n3.- Denominación y duración de los cargos de la directiva, y\n4.- Generación democrática de las Directivas Nacionales, Provinciales y Locales, a través de sistemas que establezcan su elección directa por todas las bases sindicales, en votación personal, indelegable, secreta y uninominal, que garantice la representación proporcional de todas las corrientes mediante el sistema de cifra repartidora conforme a las reglas de la Ley General de Elecciones.\nA contar de la promulgación de la presente ley, las cuotas ordinarias de los asociados de ANFAE serán descontadas en las respectivas planillas de sueldos. Las autoridades correspondientes darán las instrucciones a los habilitados o pagadores para el cumplimiento de esta disposición."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12° Los miembros de la Asociación Nacional de Funcionarios de Auxilio Escolar podrán acogerse a las disposiciones de la ley N° 17.615."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13° La Junta Nacional de Auxilio Escolar y Becas y la Junta Nacional de Jardines Infantiles destinarán, por partes iguales, los fondos necesarios para la adquisición, instalación y funcionamiento de sala cuna y jardín infantil para los hijos de los funcionarios de la Junta Nacional de Auxilio Escolar y Becas."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {ARTS. 1-8}\nArtículo 1° La aplicación de la presente ley no podrá significar eliminación de personal en actual servicio, disminución de sus remuneraciones ni pérdidas de beneficios ya adquiridos."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2° Mientras se confecciona el Escalafón de Plantas de las Juntas de Auxilio Escolar y Becas y para los efectos del artículo 132 del DFL. N° 338, de 1960, se estimará que son empleados de las cinco primeras categorías aquellos que gocen de una remuneración imponible igual o superior a la quinta categoría de la Planta Directiva, Profesional y Técnica, o a la quinta categoría de la Escala Administrativa, según corresponda."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3° El tiempo servido por el personal docente en las Juntas de Auxilio Escolar y Becas desde el mes de Marzo de 1965 hasta la promulgación de la presente ley, será considerado como tiempo efectivamente servido en el magisterio para los efectos del Título VI del DFL. N° 338 de 1960, Estatuto Administrativo, pero en modo alguno la aplicación de esta disposición podrá significar mayor remuneración de la que han percibido o perciben en la Junta Nacional de Auxilio Escolar y Becas, según corresponda."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4° Los personales de las Juntas de Auxilio Escolar y Becas, dentro de un plazo de seis meses, podrán acogerse a los beneficios del texto refundido de la ley N° 10.986, de 3 de Abril de 1959, sobre continuidad de la previsión, pero no les será aplicable el artículo 11°, de dicha ley."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5° Los actuales personales de las Juntas de Auxilio Escolar y Becas tendrán derecho a impetrar los diversos beneficios que otorga la Caja Nacional de Empleados Públicos y Periodistas a sus imponentes y familiares a partir de la fecha de publicación de la presente ley."
    },
    {
      "provision_ref": "art6-transitorio",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6° Las imposiciones previsionales de los funcionarios de las Juntas de Auxilio Escolar y Becas y que se encuentran depositadas tanto en la Caja de Previsión de Empleados Particulares como en el Servicio de Seguro Social, correspondientes a los meses de Agosto de 1972 adelante, serán traspasadas a la Caja Nacional de Empleados Públicos y Periodistas."
    },
    {
      "provision_ref": "art7-transitorio",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7° Créase una Comisión Cuadripartita entre la Junta Nacional de Auxilio Escolar y Becas, el Sindicato Unico de Trabajadores de la Educación (SUTE), la Asociación Nacional de Funcionarios de Auxilio Escolar (ANFAE) y los estudiantes de los niveles medio y superior con el objeto de que elabore un proyecto de ley de reforma de la ley N° 15.720, dentro de un plazo máximo de 180 días contado desde la publicación de la presente ley."
    },
    {
      "provision_ref": "art8-transitorio",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8° Lo dispuesto en el artículo 6 de la ley N° 17.828 les será aplicable a los funcionarios de las Juntas de Auxilio Escolar y Becas a contar del 1° de Agosto de 1972 y no a contar del 1° de Octubre de 1972 como se expresa en dicha disposición legal."
    }
  ],
  "definitions": []
}