{
  "id": "cl-leychile-norma-27920",
  "type": "statute",
  "title": "FIJA NORMAS PARA EL OTORGAMIENTO DEL BENEFICIO DE\nMONTEPIO",
  "short_name": "Ley 14842",
  "status": "in_force",
  "issued_date": "1962-01-30",
  "in_force_date": "1962-02-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27920",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Las instituciones de previsión que deban otorgar el beneficio de montepío, lo harán con arreglo al procedimiento establecido en la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o A los beneficiarios de montepío les bastará probar, para entrar al goce de sus pensiones, el estado civil en que fundan su derecho.\nLas pruebas del estado civil se regirán por las disposiciones del Título XVII del Libro I del Código Civil."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o La pensión de montepío se defiere, desde el día del fallecimiento del causante, a los beneficiarios que la soliciten dentro de los tres meses siguientes.\nLos que la pidan fuera de dicho plazo entrarán a disfrutarla, si ya hubiere beneficiarios con derecho a ella, sólo a contar de la fecha de la presentación de sus solicitudes.\nCada vez que aparezcan y se conceda, a nuevos beneficiarios, el derecho a montepío, la pensión ya determinada deberá ser reliquidada; dicha reliquidación sólo valdrá para el futuro, sin perjuicio de lo dispuesto en el inciso primero de este artículo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los reajustes de las pensiones de montepío que procedan en virtud de una determinada ley, se harán de oficio, sin necesidad de requerimiento de la parte interesada.\nLa Tesorería General de la República entregará para este efecto a las Cajas de Previsión, en su caso, los fondos necesarios para cubrir el gasto."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Facúltase a las Cajas de Previsión Social para anticipar a los beneficiarios de montepío hasta le 50 % de la pensión mensual que pudiera corresponderle."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Las instituciones de previsión, en los cinco primeros días hábiles de cada mes, deberán confeccionar y fijar en sus oficinas, en un lugar visible y de público acceso, una nómina de las pensiones de montepío concedidas en el mes anterior que contendrá los siguientes datos: nombre del imponente fallecido, fecha de su fallecimiento y nombre de los beneficiarios a quienes se ha otorgado pensión. Dicha nómina deberá mantenerse en el lugar fijado durante los dos meses siguientes.\nLas correspondientes secciones de las instituciones de previsión otorgarán recibo por la solicitud y documentos presentados."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Los montepíos devengados por los deudos de los Veteranos de la Campaña de 1879, serán compatibles con el goce de aquellos concedidos por cualquiera otra ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Derógase el inciso quinto del artículo 10.o de la ley N.o 12.522, y por tanto los derechos que en dicho artículo se establecen, podrán impetrarse en cualquier tiempo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Deróganse, a contar de la fecha de publicación de esta ley, todas las disposiciones orgánicas que, en cuanto a procedimiento y época inicial de goce de pensión de montepío, le sean contrarias."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Para las solicitudes en actual tramitación no regirán las normas que, sobre época inicial del goce de las pensiones de montepío, se contienen en la presente ley.\nNo obstante, concedido el montepío a uno o más beneficiarios, todo el que se presente alegando tener derecho a él entrará a gozarlo a contar de la fecha de la presentación de su solicitud."
    }
  ],
  "definitions": []
}