{
  "id": "cl-leychile-norma-26461",
  "type": "statute",
  "title": "FIJA PLANTA DEL PERSONAL DE OBREROS DEL SERVICIO DE EXPLOTACION DE PUERTOS",
  "short_name": "Ley 10676",
  "status": "in_force",
  "issued_date": "1952-10-03",
  "in_force_date": "1952-10-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26461",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Fíjase la siguiente planta para el personal de obreros del Servicio de Explotación de Puertos:\nGr. Designación Jornal Nº de Total\nanual obreros\n10º Sub-Jefes de Secciones $ 108.480 9 975.320\n11º Jefes de Grupos 97.440 32 3.118.080\n12º Ayudantes Jefes de Grupos 91.800 28 2.570.000\n13º Maestros 1.os (Mecánicos;\nElectricistas;\nCarpinteros,etc.) ;\nGrueros; Donkeros;\nMaquinistas y\nCapataces 1.os 84.240 156 13.141.440\n14º Maestros 2.os (Mecánicos;\nElectricistas;\nCarpinteros, etc.);\nGrueros; Donkeros;\nAyudantes Maquinistas:\nMayordomos de Patios y\nContramaestres 78.600 297 23.344.200\n15º Maestros 3.os (Mecánicos;\nElectricistas;\nCarpinteros, etc.);\nGrueros; Armadores;\nChoferes; Contramaestres\ny Tarjadores 72.960 294 21.450.240\n16º Ayudantes 1.os (Mecánicos;\nElectricistas;\nCarpinteros, etc.);\nCapataces 2.os;\nMarineros; Cuidadores;\nTarjadores 68.280 254 17.343.120\n17º Ayudantes 2.os\n(Mecánicos;\nElectricistas;\nCarpinteros, etc.);\nAscensoristas;\nMarineros 2.os;\nCuidadores 64.560 230 14.848.800\n18º Ayudantes 3.os\n(Mecánicos; Electricistas;\nCarpinteros, etc.);\nObreros de Vías y Obras;\nArmadores Ayudantes y\nManifesteros 61.680 365 22.013.200\n19º Movilización y operarios\nvarios 57.480 1.051 60.411.430"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Este personal gozará, además del jornal, de la asignación establecida por el artículo 128.o de la ley 10.343 y de los beneficios de asignación familiar y de zona que corresponden a los empleados fiscales.\nLe será aplicable, también, el régimen de ascenso a los grados superiores por permanencia de cinco o diez años en el grado, contemplado en el artículo 46.o de la ley 8.282, por los servicios prestados desde la vigencia de la presente ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Las rentas señaladas para estos obreros se reducirán a jornales diarios dividiéndolas por 360, y estos jornales se ganarán por los días efectivamente trabajados."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o El obrero que trabaje sin interrupción todos los días hábiles de la semana tendrá derecho a percibir el jornal correspondiente a los días festivos y feriados."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Los trabajos prestados en horas extraordinarias se continuarán pagando con los actuales recargos de 50 % y 100% sobre las rentas fijadas por esta ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Las rentas fijadas por los artículos anteriores para los Capataces y Movilizadores constituirán una renta mínima. En el futuro este personal será remunerado en forma exclusiva a base de primas por tonelaje movilizado, las que serán fijadas por decreto del Ministerio de Hacienda.\nMientras se proceda a la fijación de estas primas, ese personal percibirá el jornal fijado por 1a presente ley, más las actuales primas por tonelaje movilizado, aumentadas éstas en un 25%."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Las primas por tonelaje que actualmente se pagan, además del jornal, al personal de grueros, se continuarán abonando aumentadas en un 25%, sin perjuicio de que posteriormente se fije para ese personal, por decreto del Ministerio de Hacienda, un sistema de remuneración total por primas, en cuyo caso la renta señalada en esta ley constituirá sólo una renta mínima."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o El personal de movilizadores auxiliares, que sea contratado previa autorización conferida por decreto del Ministerio de Hacienda, gozará de las mismas remuneraciones por día trabajado, que correspondan a los movilizadores de planta."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Desde la fecha de vigencia de la presente ley, quedan suprimidas las asignaciones de casa y de comida, los premios por asistencia semanal o anual y toda otra forma de remuneración no contemplada en esta ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.o Los feriados, permisos y licencias de este personal se regirán, en cuanto fuere aplicable, por las disposiciones del Párrafo III de la ley 8.282.\nLos feriados se concederán completas, conforme a esas disposiciones, cuando el obrero haya trabajado un mínimum de 288 días en el año. Si e1 obrero sólo hubiere trabajado un mínimum de 220 días, el feriado se reducirá a la mitad.\nEn el cómputo de los días trabajados, para los efectos del feriado, se considerarán los días correspondientes a licencias por accidentes o enfermedad, o a permisos con sueldo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Articulo 11.o Solamente se podrá ingresar a la planta de obreros del Servicio, en el último grado de la escala de jornales salvo en los cargos de funciones especializadas cuando no hubiere en el Servicio obreros capacitados, o cuando se trate de reincorporación de ex obreros.\nEl personal de movilizadores auxiliares gozará cíe preferencia para ingresar a la planta."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.o Los obreros que se incapaciten para determinadas labores tendrán preferencia para ser nombrados en otras funciones de igual categoría compatibles con su capacidad de trabajo y mientras se produce esa designación continuarán percibiendo el promedio de rentas devengadas en los últimos doce meses de trabajo efectivo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.o El mayor gasto que represente la aplicación de la presente ley se financiará con un aumento de las tarifas fiscales de movilización portuaria, que deberá aprobar la Junta General de Aduanas y el Ministerio de Hacienda dentro de 30 días."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.o Los obreros de carácter permanente de la Dirección General de Agua Potable y Alcantarillado, afectos al régimen de previsión de la Caja Nacional de Empleados Públicos y Periodistas; gozarán de la misma gratificación de zona de que disfrutan los empleados públicos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.o La presente ley regirá treinta días después de su publicación en el \"Diario Oficial\"."
    }
  ],
  "definitions": []
}