{
  "id": "cl-leychile-norma-282648",
  "type": "statute",
  "title": "CREA UNA PLANTA DE TROPA PROFESIONAL PARA LAS FUERZAS ARMADAS",
  "short_name": "Ley 20303",
  "status": "in_force",
  "in_force_date": "2008-12-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=282648",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Modifícase la ley Nº 18.948, Orgánica Constitucional de las Fuerzas Armadas, del siguiente modo:\n1) Intercálase en el artículo 4º, entre las expresiones \"- Cuadro Permanente y de Gente de Mar\" y \"- Empleados Civiles\", lo siguiente: \"- Tropa Profesional\".\n2) Reemplázase en el inciso primero del artículo 6º la siguiente oración: \"Sin embargo, podrán consultarse plazas de empleados civiles que no formen escalafón cuando se trate de funciones que deban ser desempeñadas por profesionales o especialistas clasificados.\", por la frase \"Sin embargo, podrán consultarse plazas de personal que no forme escalafón para empleados civiles que realicen funciones que deban ser desempeñadas por profesionales o especialistas calificados, y para el personal que se desempeñe en la tropa profesional.\".\n3) Agrégase el siguiente inciso final en el artículo 7º:\n\"Los nombramientos y retiros del personal de Tropa Profesional se harán por resolución de la respectiva Dirección del Personal o Comando del Personal, en su caso.\".\n4) Reemplázase en el inciso primero del artículo 10 la frase \"y Personal del Cuadro Permanente y de Gente de Mar,\" por la siguiente: \", Personal del Cuadro Permanente y de Gente de Mar, y Personal de Tropa Profesional,\".\n5) Sustitúyese en el artículo 37(38), en la columna relativa a los Clases de la Armada, la denominación del último grado de Gente de Mar de esa institución correspondiente a \"Marinero y Soldado\", por la de \"Marinero 1º y Soldado 1º\".\n6) Introdúcese el siguiente artículo 37 BIS:\n\"Artículo 37 BIS.- El único grado jerárquico del personal de Tropa Profesional y su equivalencia entre las instituciones será el siguiente:\nEjército Armada Fuerza Aérea\nSoldado Marinero y Soldado Soldado\".\n7) Reemplázase en el inciso primero del artículo 38 (39) la frase \"del personal de Oficiales y del Cuadro Permanente y de Gente de Mar,\" por la siguiente: \"del personal de Oficiales, del Cuadro Permanente y de Gente de Mar, y de Tropa Profesional,\".\n8) Agrégase el siguiente inciso final en el artículo 42 (43):\n\"La antigüedad de los soldados y marineros de Tropa Profesional de diferentes Instituciones se determinará por la fecha de nombramiento, y entre los de igual fecha, se determinará por el orden de precedencia Ejército, Armada y Fuerza Aérea.\".\n9) Introdúcense los siguientes artículos 57 BIS y 57 TER:\n\"Artículo 57 BIS.- El personal de Tropa Profesional no podrá acogerse a retiro temporal. Artículo 57 TER.- El retiro absoluto del personal de Tropa Profesional, procederá por alguna de las siguientes causales:\na) Por padecer de enfermedad declarada incurable o sufrir de alguna inutilidad de las señaladas en esta ley.\nb) Por enterar el período de años de servicio efectivo para el cual fue nombrado, con un máximo de cinco.\nc) Por estar comprendido en las disposiciones legales y reglamentarias que rigen las eliminaciones o por necesidades fundadas del servicio calificadas por el respectivo Director de Personal o su equivalente.\nd) Por aceptación de la petición de renuncia voluntaria al empleo, y\ne) Por haber sido condenado por crimen o simple delito.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El personal de planta de Tropa Profesional gozará de los mismos beneficios, derechos y sistema de remuneraciones que el resto del personal de planta, salvo las excepciones establecidas en la presente ley, y estará afecto al Régimen Previsional y de Seguridad Social de dicho personal, establecido en la ley N° 18.948, Orgánica Constitucional de las Fuerzas Armadas, en todo aquello que no contravenga lo dispuesto en esta ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El personal a que se refiere la presente ley no tendrá derecho a la pensión de retiro establecida en el artículo 77(79) de la ley N° 18.948 y sólo tendrá derecho al desahucio a que se refiere el artículo 89(92) en caso de percibir pensión por inutilidad."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La Caja de Previsión de la Defensa Nacional hará devolución al personal de planta de Tropa Profesional retirado, del monto total que hubiese impuesto, durante su permanencia en dicha planta, en virtud de lo establecido en la letra a) del artículo 5° del decreto con fuerza de ley N° 31, de 1953, del Ministerio de Hacienda, y en la letra a) del artículo 216 del decreto con fuerza de ley Nº 1, de 1968, del Ministerio de Defensa Nacional, siempre que se cumplan los siguientes requisitos:\na) Que registre a lo menos ocho cotizaciones mensuales en la Caja de Previsión de la Defensa Nacional, y\nb) Que una vez producido su retiro de la planta de Tropa Profesional, el respectivo personal no continúe prestando funciones en alguna institución que le implique tener la calidad de imponente de la Caja de Previsión de la Defensa Nacional o de la Dirección de Previsión de Carabineros de Chile."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Para efectos de lo dispuesto en el artículo precedente, la Caja de Previsión de la Defensa Nacional integrará a la cuenta de capitalización individual del personal de que se trate, en la administradora de fondos de pensiones a la que se encuentre afiliado, la suma de dinero equivalente a lo que éste hubiese impuesto en virtud de lo establecido en la letra a) del artículo 5° del decreto con fuerza de ley N° 31, de 1953, del Ministerio de Hacienda, durante su permanencia en la planta de Tropa Profesional, reajustada en el cien por ciento de la variación que experimente el Índice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas, entre el mes en que se hubiese verificado el respectivo descuento y el mes en que se verifique el retiro de dicho personal.\nSi el personal no estuviese afiliado a una Administradora de Fondos de Pensiones, el traspaso de imposiciones a que se refiere el inciso anterior se hará efectivo en la administradora que se haya adjudicado la licitación a que se refiere el Título XV del decreto ley N° 3.500, de 1980, del Ministerio del Trabajo y Previsión Social, para el período correspondiente. En virtud del referido traspaso, se entenderá que se ha verificado la respectiva afiliación al Sistema de Pensiones de Vejez, Invalidez y Sobrevivencia establecido en dicho decreto ley.\nEl traspaso de imposiciones a que se refieren los incisos precedentes no se considerará cotización para efectos del cobro de comisiones por parte de las Administradoras de Fondos de Pensiones cuando ingrese a la respectiva cuenta de capitalización individual.\nAsimismo, la Caja de Previsión de la Defensa Nacional pagará al personal respectivo la suma de dinero equivalente a lo que éste hubiese impuesto, durante su permanencia en la planta de Tropa Profesional, en virtud de lo establecido en la letra a) del artículo 216 del decreto con fuerza de ley Nº 1, de 1968, del Ministerio de Defensa Nacional, salvo en el caso que le corresponda percibir pensión por inutilidad."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- No será aplicable al personal de planta de Tropa Profesional lo dispuesto en el artículo 4° de la ley N° 18.458."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El personal retirado de la planta de Tropa Profesional que, por cualquier circunstancia, pase a ser imponente de la Caja de Previsión de la Defensa Nacional o de la Dirección de Previsión de Carabineros de Chile, deberá reintegrar la devolución de imposiciones traspasada en conformidad al inciso primero del artículo 5º, reajustada en el cien por ciento de la variación que experimente el Índice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas, entre el mes en que se hubiese verificado el respectivo traspaso y el mes en que se verifique el correspondiente reintegro.\nPara efectos de lo dispuesto en el inciso precedente, la Caja de Previsión de la Defensa Nacional y la Dirección de Previsión de Carabineros de Chile arbitrarán las medidas tendientes a materializar los reintegros que correspondan."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- En ningún caso, la pensión de inutilidad se computará, respecto del personal de planta de Tropa Profesional sobre un sueldo inferior al de Cabo 1°."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Sólo tendrán derecho a las prestaciones de salud referidas a asistencia médica curativa, a que alude el inciso segundo del artículo 73 de la ley N° 18.948, las personas que, respecto del personal a que se refiere la presente ley, se encuentren en alguna de las categorías establecidas en las letras a), b) y d) del artículo 3° del decreto con fuerza de ley N° 150, de 1981, del Ministerio del Trabajo y Previsión Social."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Para efectos de lo dispuesto en el artículo 88 bis de la ley N° 18.948, los asignatarios de un causante perteneciente al personal de planta de Tropa Profesional, sólo llegarán hasta el cuarto grado.\nAsimismo, en el caso del personal soltero sin hijos que fallezca a consecuencia de un acto determinado del servicio, si el padre, en su caso, no pudiere gozar de montepío por no reunir las condiciones exigidas por la ley, sólo le sucederá la madre aun cuando estuviere casada con aquél. En estos casos tendrá aplicación lo previsto en el inciso tercero del artículo 88 bis de la ley N° 18.948.\nLas normas sobre asignatarios establecidas en los incisos precedentes serán aplicables para los efectos del desahucio a que se refiere el artículo 90 (93) de la ley N° 18.948 y de la indemnización a que se refieren los artículos 69 (71) y 70 (72) del mismo cuerpo legal."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- El mayor gasto que irrogue la aplicación de esta ley y del decreto con fuerza de ley a que se refiere el artículo primero transitorio, será financiado en la Ley de Presupuestos de la Nación, debiendo asignarse anualmente los recursos necesarios."
    },
    {
      "provision_ref": "artprimero-transitorio-transitorio",
      "section": "PRIMERO TRANSITORIO Transitorio",
      "title": "Artículo PRIMERO TRANSITORIO Transitorio",
      "content": "Artículo Primero Transitorio.- Facúltese al Presidente de la República para que, dentro del plazo de un año contado desde la fecha de publicación de la presente ley, mediante uno o más decretos con fuerza de ley expedidos a través del Ministerio de Defensa Nacional, suscritos además por el Ministro de Hacienda, introduzca modificaciones en el decreto con fuerza de ley Nº 1, de 1997, del Ministerio Defensa Nacional, Estatuto de Personal de las Fuerzas Armadas, a fin de hacerlo armónico con el texto modificado de la ley Nº 18.948, Orgánica Constitucional de Fuerzas Armadas.\nLa facultad que se otorga en virtud de la presente ley comprenderá la de dictar aquellas disposiciones necesarias para complementar las normas básicas modificadas en la Ley Orgánica Constitucional de las Fuerzas Armadas, pudiendo, además, regular todas las materias que deban estar contempladas en el estatuto administrativo de personal, incluidas las remuneraciones y la fijación de la permanencia en el nuevo grado que se crea. Asimismo, en el ejercicio de esta facultad, el Presidente de la República deberá dictar todas las normas necesarias para la adecuada clasificación y agrupación de este personal, así como para la estructuración y operación de las dotaciones máximas que fije para el período comprendido entre los años 2007 al 2010 incluidos."
    },
    {
      "provision_ref": "artsegundo-transitorio-transitorio",
      "section": "SEGUNDO TRANSITORIO Transitorio",
      "title": "Artículo SEGUNDO TRANSITORIO Transitorio",
      "content": "Artículo Segundo Transitorio.- El personal de la Armada, que a la fecha de entrada en vigencia de la presente ley, tenga el grado de Marinero y Soldado, pasará a tener el grado de Marinero 1º y Soldado 1º, respectivamente.\"."
    }
  ],
  "definitions": []
}