{
  "id": "cl-leychile-norma-1022942",
  "type": "statute",
  "title": "Matrimonios.- Lei sobre la materia",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1844-09-06",
  "in_force_date": "1844-09-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1022942",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Los que profesando una relijion diferente de la católica quisieren contraer matrimonio en el territorio chileno, se sujetarán a lo prevenido en las leyes chilenas sobre impedimentos, permiso de padres, abuelos o tutores, proclamas i demás requisitos; pero no serán obligados a observar el rito nupcial de la santa iglesia católica."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2°.- En lugar del rito nupcial católico, bastará para contraer matrimonio, en el caso de la presente lei, la presencia que a pedimento de las partes deberá prestar el párroco u otro sacerdote competente autorizado para hacer sus veces, hallándose ademas presentes dos testigos; i declarando los contrayentes, ante el dicho párroco i testigos, que su ánimo es contraer matrimonio, o que se reconocen el uno al otro como marido i mujer."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3°.- Seguidamente se estenderá en los libros parroquiales la partida de matrimonio del modo acostumbrado, con espresion de la forma particular en que se ha contraido, por causa de la relijion de los contrayentes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4°.- Por las informaciones, proclamas i celebración del acto, por el asiento de la partida en los libros, i por las copias o certificados que de ellas se dieren a los interesados, no podrán exijirse otros o mas altos derechos que los que por lei o costumbre se paguen respecto de los matrimonios celebrados conforme al rito de la iglesia católica."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5°.- El matrimonio contraido con arreglo a la presente lei producirá los mismos efectos civiles que si se hubiese celebrado con el rito de la iglesia católica, i los hijos habidos en él o lejitimados por él; gozarán de los mismos derechos civiles que los hijos de padres casados i velados conforme rito católico."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6°.- Los hijos que nacieren de los matrimonios de que habla esta lei, serán presentados por los padres, o por dos testigos autorizados por ellos, al párroco del lugar, para que asiente en los libros de su cargo la partida de nacimiento con espresion de la edad de los hijos, nombres de sus padres i de los testigos en su caso."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7°.- Todo matrimonio que se haya celebrado o que en lo sucesivo se celebrare en el territorio chileno en contravención a las leyes a la sazón vijentes, se declara nulo i no producirá efecto alguno civil en el territorio de la República; los hijos habidos en semejante unión serán considerados como ilejítimos, i no tendrán otros derechos para suceder por testamento o abintestato que los que conceden o concedieren las leyes chilenas a los hijos ilejítimos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8°.- Los casamientos que ántes o despues de la promulgación de esta lei se hayan celebrado o celebraren a bordo de buques de guerra o extranjeros surtos en los puertos chilenos, o se hayan celebrado o celebraren en la morada de los ajentes diplomáticos o consulares de las naciones extranjeras residentes en Chile, se declaran comprendidos en la inhabilidad de la presente lei para producir efectos civiles en Chile, siempre que en la celebración de dichos casamientos no se hayan observado o no se observaren las leyes a la sazón vijentes."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9°.- Los que siendo de diferente relijion que la católica se hubiesen casado en Chile, ántes de la promulgación de la presente lei, de otro modo que el prevenido en las leyes chilenas, podrán no obstante gozar del beneficio de aquélla, presentándose al párroco previos los requisitos prevenidos en el artículo l° i declarando a presencia de dicho párroco i de dos testigos que su ánimo es vivir en matrimonio o que se reconocen el uno al otro como marido i mujer. Se sentará la partida correspondiente en los libros parroquiales, i los hijos habidos durante la unión de ámbos contrayentes aun ántes de la promulgación de la presente lei, serán reputados lejítimos i gozarán de todos los derechos de tales, conforme al artículo 5°."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10.- Si habiendo sobrevenido la muerte del padre o madre ántes de la promulgación de esta lei no fuere posible lejitimar la unión en que vivían i los hijos habidos en ella, conforme al artículo anterior, podrán los interesados o sus representantes, por el conducto del respectivo ájente diplomático o consular o directamente a falta de éstos ocurrir al Gobierno con documentos que acrediten haber vivido los referidos padre i madre en unión que de buena fé consideraban como lejítima por haberla contraido con los ritos nupciales de su respectiva creencia; i el Gobierno, con audiencia del Consejo de Estado, hallando suficientes los documentos, ordenará que los referidos hijos sean considerados como le]ítimos i gocen de los derechos de tales sin excepción, conforme al artículo 5°."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11.- La lejitimidad conferida por el artículo anterior a los hijos no perjudicará a los derechos de sucesión testada o ab-intestato, adquiridos ántes de la promulgación de la presente lei por los parientes, herederos o legatarios del padre o madre difuntos, siempre que los dichos parientes, herederos o legatarios estuvieren en actual i lejítima posesion de los bienes hereditarios o se hayan presentado judicialmente a reclamarla o la hayan transferido a tercero."
    }
  ],
  "definitions": []
}