{
  "id": "cl-leychile-norma-29630",
  "type": "statute",
  "title": "PONE TERMINO A LA EXISTENCIA LEGAL DEL SERVICIO DE\nSALUD METROPOLITANO NOR-OCCIDENTE",
  "short_name": "Ley 18210",
  "status": "in_force",
  "issued_date": "1983-01-24",
  "in_force_date": "1983-03-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29630",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Pónese término a la existencia legal del Servicio de Salud Metropolitano Nor-Occidente, creado por el artículo 16 del decreto ley N° 2.763, de 1979."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El Servicio de Salud Metropolitano Occidente será el continuador legal del Servicio de Salud Metropolitano Nor-Occidente, con los mismos derechos y obligaciones que a éste corresponden en el orden patrimonial y asistencial."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- A partir de la vigencia de esta ley, y por su solo ministerio, tranfiérense al Servicio de Salud Metropolitano Occidente los bienes muebles del Servicio de Salud Metropolitano Nor-Occidente que figuren en su inventario, los saldos disponibles de sus cuentas corrientes y cualquier otro bien corporal o incorporal perteneciente a este Servicio.\nDe la misma manera tranfiérense al Servicio de Salud Metropolitano Occidente los bienes raíces del Servicio de Salud a cuya existencia legal se pone término por esta ley.\nA requerimiento del Servicio de Salud Metropolitano Occidente, los Conservadores de Bienes Raíces practicarán las inscripciones de bienes inmuebles y vehículos que procedan, con el solo mérito de esta disposición."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Reemplázase en el decreto ley N° 2.763, de 1979, el párrafo final del inciso primero de su artículo 16, por el siguiente: \"Siete en la Región Metropolitana de Santiago: Central, Sur, Sur-Oriente, Oriente, Norte, Occidente y Servicio de Salud del Ambiente.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La presente ley comenzará a regir el día primero del mes siguiente al de la fecha de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- Facúltase al Presidente de la República para que dentro del plazo de 60 días, contado desde la fecha de publicación de esta ley, por decreto del Ministerio de Salud, firmado además por el Ministro de Hacienda modifique la Planta del Servicio de Salud Metropolitano Occidente, con el fin de incrementarla con los cargos que se requieran para el cumplimiento de las nuevas funciones que esta ley encomienda a dicho Servicio de Salud.\nEl Presidente de la República podrá encasillar en los nuevos cargos que se creen de acuerdo con la facultad otorgada en el inciso anterior, a todo o parte del personal actualmente en funciones en el Servicio de Salud Metropolitano Nor-Occidente. El encasillamiento se efectuará discrecionalmente, mediante decretos del Ministerio de Salud, dentro del plazo de 30 días contado desde la fecha de publicación del decreto a que se refiere el inciso anterior."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- A los trabajadores del Servicio de Salud Metropolitano Nor-Occidente que sean encasillados en la Planta del Servicio de Salud Metropolitano Occidente, se les aplicará lo dispuesto en las letras a) y d) del artículo 29 del decreto ley N° 2.879, de 1979, y los que no lo fueren y deban cesar en sus funciones tendrán derecho al beneficio señalado en la letra e) del artículo 29 del mismo cuerpo legal."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Mientras no se disponga la modificación de la Planta de acuerdo con lo establecido en el inciso primero del artículo 1° transitorio y no se efectúe el encasillamiento a que se refiere el inciso segundo de ese mismo precepto, el personal que actualmente se desempeña en el Servicio de Salud Metropolitano Nor-Occidente, continuará prestando servicios en la misma calidad jurídica y sus remuneraciones serán de cargo del Servicio de Salud Metropolitano Occidente."
    }
  ],
  "definitions": []
}