{
  "id": "cl-leychile-norma-1087973",
  "type": "statute",
  "title": "CREA LA COMUNA SUBDELEGACION DE PICA, EN EL DEPARTAMENTO DE IQUIQUE, DE LA PROVINCIA DE TARAPACA",
  "short_name": "Ley 12419",
  "status": "in_force",
  "issued_date": "1957-01-04",
  "in_force_date": "1957-01-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1087973",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Créase la comuna subdelegación de Pica en el departamento de Iquique, de la provincia de Tarapacá, con los siguientes límites:\nAl Norte, el camino de Pozo Almonte a Tambillos, desde el meridiano astronómico del Cerro Encañada hasta la confluencia de la Quebrada de Tambillos con la Quebrada Juan Morales; la línea de cumbres que limita por el sur la hoya de la Quebrada Tambillos, desde la confluencia de la Quebrada Tambillos con la Quebrada Juan Morales, hasta la línea de cumbres de los Cerros Altos de Pica; la línea de cumbres de los Cerros Altos de Pica, desde la línea de cumbres que limita por el sur la hoya de la Quebrada Tambillos hasta la apacheta de Chilín-Chilín, y la línea de cumbres desde la apacheta de Chilín-Chilín hasta el Cerro Carcanales, sobre la frontera boliviana\nAl Este, la frontera boliviana, desde el Cerro Carcanales hasta el deslinde con la provincia de Antofagasta.\nAl Sur, la línea que divide la provincia de Antofagasta de la de Tarapacá, desde la frontera boliviana hasta Hilaricos.\nAl Oeste, el meridiano astronómico del Cerro Encañada, desde la línea recta, que une Hilaricos con el lindero norte de la Oficina Salitrera Aurrerá, hasta el camino de Pozo Almonte a Tambillos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Concédese autonomía a la comuna de Mejillones, número 2a. de la agrupación municipal de Antofagasta, cuyos límites se fijaron en el decreto número 4.771, del Ministerio del Interior, de fecha 29 de Noviembre de 1938, y creánse los servicios anexos para que se instale la Municipalidad respectiva."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Establécese una contribución adicional de un dos por mil anual a beneficio de las Municipalidades de Pica y Mejillones respectivamente, sobre el avalúo de los bienes raíces que quedan comprendidos en los territorios comunales correspondientes, señalados en los artículos anteriores."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las cuentas por pagar de las actuales Municipalidades de Iquique y Antofagasta, serán siempre de cargo de estas Municipalidades.\nLas contribuciones, patentes y demás créditos devengados o producidos a favor de las Municipalidades de Iquique y Antofagasta, pendientes a la fecha en que entrará a regir la presente ley y que correspondan a las Municipalidades de Pica y de Mejillones, deberán pagarlos las Municipalidades de Iquique y Antofagasta, respectivamente.\nLas Municipalidades de Pica y Mejillones no podrán cobrar ninguna suma de dinero devengada con anterioridad a la fecha de la vigencia de esta ley a las Municipalidades de Iquique y Antofagasta, según corresponda, ni tampoco pagar deudas contraídas por estas Municipalidades."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Serán aplicables a las Municipalidades de Pica y Mejillones las disposiciones de los artículos 27 y 29 de la ley N° 11.828, de 5 de Mayo de 1955.\nEn el primer año de vigencia de esta ley la Corporación de Fomento de la Producción deberá entregar a las Municipalidades de Pica y Mejillones un 5 % de los fondos que corresponderán de los ingresos del cobre, a las Municipalidades de Iquique y Antofagasta, por el mismo año, respectivamente, proporción que se descontará de las sumas que deban entregarse a estas Municipalidades."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Convócase por un plazo de veinte días a inscripciones especiales en los nuevos Registros Electorales en las comunas de Pica y Mejillones, dentro de treinta días contados días contados de la vigencia de esta ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Autorízase al Presidente de la República para nombrar una Junta de Vecinos para cada de las Municipalidades creadas por esta ley, compuesta de cinco miembros, a uno de los cuales designará Alcalde. Estas Juntas de Vecinos tendrán a su cargo la administración comunal para la cual serán designadas, hasta que entren en funciones las Municipalidades que deberán elegirse en forma ordinaria de acuerdo a la Ley de Elecciones."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Autorízase al Presidente de la República para que dentro de los treinta días siguientes a la vigencia de esta ley dicte las providencias necesarias para organizar en la nueva comuna de Pica los servicios de Tesorería, Carabineros y demás que sean imprescindibles para la administración comunal."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Extiéndese a las disposiciones de la presente ley la autorización concedida al Presidente de la República, por el artículo 2.o de la ley N.o 4,544, de 25 de Enero de 1929."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Los abogados de las Municipalidades de Iquique y Antofagasta, sin perjuicio de sus actuales funciones, deberán atender los asuntos que les corresponda en virtud del artículo 98 de la ley número 11,860, sobre Organización y Atribuciones de las Municipalidades, en lo relativo a las Municipalidades de Pica y Mejillones, respectivamente, sin derecho a mayor remuneración.\nLos Alcaldes de las Municipalidades de Pica y Mejillones deberán desempeñar ad honores las funciones de jueces de policía local en las respectivas comunas."
    }
  ],
  "definitions": []
}