{
  "id": "cl-leychile-norma-30027",
  "type": "statute",
  "title": "MODIFICA LOS ESTATUTOS DEL PERSONAL DE LAS FUERZAS\nARMADAS, DE CARABINEROS DE CHILE Y DE LA POLICIA DE\nINVESTIGACIONES DE CHILE",
  "short_name": "Ley 18637",
  "status": "in_force",
  "issued_date": "1987-08-04",
  "in_force_date": "1987-08-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30027",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Agrégase en el artículo 55 del decreto con fuerza de ley (G) N° 1, de 1968, Estatuto del Personal de las Fuerzas Armadas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto (G) N° 148, de 1986, el siguiente inciso:\n\"A este personal le será computable, en cada grado, hasta un año del tiempo servido en otros escalafones, ya sea como Oficial, Oficial de Reserva llamado al servicio activo, Cuadro Permanente o de Gente de Mar, Cuadro Permanente o de Gente de Mar de la Reserva llamado al servicio activo, Empleado Civil de Planta o de Contrata o Asimilado a Grado, para los efectos de cumplir con el requisito de tiempo mínimo en el grado. En ningún caso, en virtud de este abono, podrá alterarse el lugar que el Empleado Civil ocupa en el escalafón.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Introdúcense las siguientes modificaciones al artículo 25 del decreto con fuerza de ley (I) N° 2, de 1968, Estatuto del Personal de Carabineros de Chile, cuyo texto refundido, coordinado y sistematizado fue fijado por decreto N° 12, de 1977, del Ministerio de Defensa Nacional, Subsecretaría de Carabineros:\na) Agrégase el siguiente inciso, a continuación del segundo:\n\"Al Personal Civil le será computable, en cada grado, hasta un año de tiempo servido en otros escalafones, para los efectos de cumplir con el requisito de tiempo mínimo en el grado.\", y\nb) Intercálanse en el actual inciso tercero, que pasa a ser cuarto, después de la palabra \"Oficial\" y antes de la forma verbal \"ocupa\", las expresiones \"o el Empleado Civil\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Introdúcense las siguientes modificaciones al artículo 33 del decreto con fuerza de ley N° 1, de 1980, del Ministerio de Defensa Nacional, Subsecretaría de Investigaciones, Estatuto del Personal de la Policía de Investigaciones de Chile:\na) Agrégase el siguiente inciso, a continuación del segundo:\n\"A los Empleados Civiles les será computable, en cada grado, hasta un año de tiempo servido en otros escalafones de las Plantas de la Institución o contratado, para los efectos de cumplir con el requisito de tiempo mínimo en el grado.\", y\nb) Intercálanse en el actual inciso tercero, que pasa a ser cuarto, después de la palabra \"Oficial\" y antes de la forma verbal \"ocupa\", las expresiones \"o el Empleado Civil\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El mayor gasto que irrogue esta ley se financiará con cargo al presupuesto de las respectivas instituciones."
    }
  ],
  "definitions": []
}