{
  "id": "cl-leychile-norma-221143",
  "type": "statute",
  "title": "MODIFICA EL ARTICULO 59 DE LA LEY GENERAL DE URBANISMO Y\nCONSTRUCCIONES, CON EL OBJETO DE ESTABLECER LA CADUCIDAD\nDE LA DECLARATORIA DE UTILIDAD PUBLICA CONTENIDA EN LOS\nPLANES REGULADORES",
  "short_name": "Ley 19939",
  "status": "amended",
  "issued_date": "2004-01-30",
  "in_force_date": "2009-02-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=221143",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº 458, de 1975, Ley General de Urbanismo y Construcciones:\n1.- Reemplázase el artículo 59 por el siguiente:\n\"Artículo 59.- Decláranse de utilidad pública, por los plazos que se indican en los incisos siguientes, los terrenos localizados en áreas urbanas y de extensión urbana consultados en los planes reguladores comunales e intercomunales destinados a vías expresas, troncales, colectoras, locales y de servicio y parques intercomunales y comunales, incluidos sus ensanches. Vencidos dichos plazos, caducará automáticamente la declaratoria de utilidad pública y todos sus efectos. Las nuevas normas urbanísticas aplicables a dichas áreas deberán ser fijadas dentro del plazo de seis meses, contado desde la caducidad de la declaratoria, por la municipalidad respectiva, mediante decreto alcaldicio, previo informe de la Secretaría Regional Ministerial de Vivienda y Urbanismo, asimilándolas a las de la zona predominante de las adyacentes al terreno.\nLos plazos de caducidad para las declaratorias de utilidad pública de los terrenos ubicados en el área urbana, según su destino, serán de diez años para las vías expresas, y de cinco años para las vías troncales y colectoras y los parques intercomunales y comunales.\nEl plazo de caducidad de las declaratorias de utilidad pública de los terrenos ubicados en áreas de extensión urbana, cualquiera sea su destino, será de diez años, pudiendo prorrogarse por una vez por igual lapso.\nEl plazo establecido para las declaratorias de utilidad pública de los terrenos ubicados en el área urbana destinados a vías troncales y colectoras y a parques intercomunales, podrá ser prorrogado, por una sola vez, por igual período. La prórroga se tramitará conforme al procedimiento establecido para la modificación del respectivo instrumento de planificación territorial.\nEn los terrenos afectos a la declaración de utilidad pública y, mientras se procede a su expropiación o adquisición, no se podrá aumentar el volumen de las construcciones existentes a la fecha de aprobación del respectivo plan regulador, en la parte del inmueble que esté afecta a dicha declaratoria si ésta fuere parcial.\nCaducada la declaratoria de utilidad pública, el inmueble afectado no podrá ser declarado nuevamente afecto a utilidad pública para los mismos usos incluidos en una declaratoria anterior, a menos que el acto expropiatorio se dicte dentro del plazo de sesenta días contado desde la fecha de entrada en vigencia de la nueva declaratoria. Expirado dicho plazo, caducará automáticamente la declaratoria de utilidad pública.\nLos planes reguladores no podrán declarar de utilidad pública terrenos ubicados en áreas rurales.\nLo dispuesto en los incisos precedentes no afectará ni se aplicará en modo alguno a los procesos de expropiación autorizados en otras normas legales.\".\n2. Reemplázase el artículo 83 por el siguiente:\n\"Artículo 83.- Las expropiaciones que realicen las municipalidades en virtud de una declaratoria de utilidad pública se sujetarán al procedimiento contemplado en el decreto ley Nº 2.186, de 1978, Ley Orgánica de Procedimiento de Expropiaciones.\".\n3. Deróganse los artículos 84, 85, 86, 87, 89, 91, 92, 93, 94, 95, 96, 97, 98, 100, 101, 102, 103 y 104.\n4. Incorpórase al artículo 122 el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero:\n\"Si con posterioridad a la cesión gratuita caducare la declaratoria de utilidad pública, el cedente podrá solicitar a la municipalidad la restitución del inmueble cedido. La municipalidad deberá realizar dicha restitución, a título gratuito, en un plazo no superior a tres meses desde el requerimiento. Los costos que se originen serán de cargo del solicitante.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Incorpórase en el inciso segundo del artículo 33 de la ley Nº 18.695, Orgánica Constitucional de Municipalidades, cuyo texto refundido, coordinado, sistematizado y actualizado fue fijado por el decreto con fuerza de ley Nº 1, de 2002, a continuación del punto final (.), que pasa a ser punto seguido (.), el siguiente párrafo segundo:\n\"Asimismo, decláranse de utilidad pública los inmuebles destinados a vías locales y de servicios y a plazas que hayan sido definidos como tales por el Concejo Municipal a propuesta del alcalde, siempre que se haya efectuado la provisión de fondos necesarios para proceder a su inmediata expropiación.\"."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- Las declaratorias de utilidad pública a que se refiere el artículo 59 del decreto con fuerza de ley Nº 458, de 1975, Ley General de Urbanismo y Construcciones, que se encuentren vigentes a la fecha de publicación de esta ley, caducarán automáticamente, junto a sus efectos, en los mismos plazos establecidos en los incisos segundo y tercero del mencionado artículo, contados a partir de la fecha de la declaratoria, permaneciendo ésta vigente, en todo caso, por un plazo de cinco años desde la entrada en vigencia de la presente ley si los lapsos faltantes fueran inferiores.\nCon todo, tratándose de declaratorias existentes en áreas rurales, éstas caducarán de pleno derecho al momento de publicarse la presente ley.\".\nNOTA:\nEl artículo único de la LEY 20331, publicada el 12.02.2009, renueva la vigencia de las declaratorias de utilidad pública a que se refiere el inciso primero del presente artículo, por el plazo de un año contado desde su fecha de publicación."
    }
  ],
  "definitions": []
}