{
  "id": "cl-leychile-norma-26809",
  "type": "statute",
  "title": "AUTORIZA LA ERECCION DE UN MONUMENTO EN CONCEPCION Y\nOTRO EN SANTIAGO A LA MEMORIA DEL EX PRESIDENTE DE LA\nREPUBLICA DON JOSE JOAQUIN PRIETO VIAL",
  "short_name": "Ley 11794",
  "status": "in_force",
  "issued_date": "1955-02-08",
  "in_force_date": "1955-03-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26809",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Se autoriza la erección de un monumento en Concepción y otro en Santiago a la memoria del ex Presidente de la República, General don José Joaquín Prieto Vial."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Autorízase al Presidente de la República para ordenar la emisión de estampillas postales conmemorativas del centenario del fallecimiento del ex Presidente de la República, don José Joaquín Prieto Vial, de los tipos y características que, tomando en consideración el motivo de la emisión, se determinen por decreto del Ministerio del Interior a propuesta de la Dirección General de Correos y Telégrafos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Denomínase \"Presidente José Joaquín Prieto\" a la avenida proyectada como entrada del camino longitudinal sur, entre San Bernardo y Santiago, por Ochagavía."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Créase el \"Fondo Histórico Presidente Joaquín Prieto\" para la adquisición, conservación y publicación de documentos relacionados con la historia de su Gobierno, con su biografía personal y la de sus colaboradores inmediatos y para la edición o reedición de obras o estudios históricos sobre estos mismos temas. Este Fondo se formará con los recursos señalados en el artículo 6° y con las erogaciones particulares que se realicen con tal objeto."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La Academia Chilena de la Historia tomará a su cargo la creación de los monumentos indicados en el artículo 1° y la administración y dirección del Fondo creado por el artículo anterior."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Aplícase por el término de diez años una sobretasa de quince pesos ($ 15.-) a las encomiendas ordinarias dirigidas al exterior y a las procedentes del extranjero, que se pagará mediante estampillas de Correos adheridas a los documentos correspondientes y cuyo rendimiento se destinará a cumplir los fines indicados en los artículos 1° y 4° de la presente ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Libérase de los impuestos que gravan la impresión de obras y su facturación a las ediciones de los volúmenes del \"Fondo Histórico Presidente Joaquín Prieto\", que publique la Academia Chilena de la Historia."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Los volúmenes que se publiquen serán distribuídos libres y gratuitamente por la Academia en Chile y en el extranjero, con preferencia en América y en España, pero podrá destinar parte de cada edición para su venta al público\"."
    }
  ],
  "definitions": []
}