{
  "id": "cl-leychile-norma-27542",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE LA CRUZ PARA DESTINAR LOS TERRENOS QUE SEÑALA, A LA CONSTRUCCION DE CASAS HABITACIONES PARA SUS EMPLEADOS Y OBREROS; LA AUTORIZA, ASIMISMO, PARA CEDER GRATUITAMENTE AL CUERPO DE BOMBEROS LOS TERRENOS QUE INDICA Y CUYOS DESLINDES SEñALA, UBICADOS EN ESA COMUNA, LOS QUE SE DESTINARAN A LA CONSTRUCCION DE SU CUARTEL MODIFICA EL ARTICULO 5° DE LA LEY 8.563, DE 28 DE SEPTIEMBRE DE 1946, QUE ESTABLECIO QUE LA CITADA MUNICIPALIDAD VENDERIA EN PUBLICA SUBASTA LOS TERRENOS QUE EN ELLA SE SEÑALAN.",
  "short_name": "Ley 13704",
  "status": "in_force",
  "issued_date": "1959-10-29",
  "in_force_date": "1959-12-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27542",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°. No obstante lo dispuesto en el\nartículo 5° de la ley N° 8,563, que obliga a la Municipalidad de La Cruz a vender en pública subasta los terrenos a que esa ley se refiere, quedan eliminados de dicha obligación los lotes N°s 74, 75, 76 y 78 de la Manzana \"G\" del plano de loteamiento que se encuentra protocolizado al final del Registro de Propiedad del año 1947 del Conservador de Bienes Raíces de Quillota.\nLa Municipalidad destinará estos terrenos a la construcción de casa habitación para los empleados y obreros que presten servicios a esa Corporación.\nLa Municipalidad de La Cruz construirá dichas casas por medio de la Corporación de la Vivienda.\nLa Municipalidad de La Cruz queda autorizada para gravar con hipoteca el inmueble sobre el cual se va a construir y para establecer las prohibiciones de gravar y enajenar que sean usuales en esta clase de operaciones."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La Municipalidad de La Cruz no podrá destinar las construcciones que se hagan en virtud de esta ley a otros fines que los que expresamente se indican en el inciso segundo del artículo que precede."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°. Autorízase a la Municipalidad de La Cruz para ceder gratuitamente al Cuerpo de Bomberos de La Cruz un lote de terreno con los siguientes deslindes y dimensiones: al Norte, en 6 metros con calle II del Barrio Residencial Municipal; al Sur, en igual medida con lote N° 23 de la Manzana \"B\"; al Oriente, en 18 metros con lote N° 23 de la Manzana \"B\", y al Poniente, con igual número de metros, con lote N° 23 de la Manzana \"B\".\nEste lote de terreno forma parte del sitio N° 23 de la Manzana \"B\" del plano de loteamiento del Barrio Residencial Municipal, terreno que figura inscrito a nombre de la Municipalidad de La Cruz a fojas 539 con el N° 1,078 del Registro de Propiedad del año 1947 del Conservador de Bienes Raíces de Quillota."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°. El Cuerpo de Bomberos de La Cruz destinará el terreno aludido a la construcción de su Cuartel.\nSi en el plazo de diez años no se terminare la construcción respectiva o si se disolviere el Cuerpo de Bomberos de La Cruz o perdiere su personalidad jurídica, el inmueble a que se refiere el artículo 3° volverá a poder de la Municipalidad de La Cruz con todo lo edificado sin derecho a indemnización alguna."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°. los acuerdos que adopte la Municipalidad de La Cruz para cumplir con las autorizaciones a que se refieren los artículos 1° y 3° de la presente ley no necesitarán la aprobación de la Asamblea Provincial de Valparaíso.\""
    }
  ],
  "definitions": []
}