{
  "id": "cl-leychile-norma-1123080",
  "type": "statute",
  "title": "ADECÚA LAS LEYES QUE INDICA EN RAZÓN DE LA CREACIÓN DE LA REGIÓN DE ÑUBLE",
  "short_name": "Ley 21110",
  "status": "in_force",
  "issued_date": "2018-09-11",
  "in_force_date": "2018-09-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1123080",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Introdúcense las siguientes modificaciones en el art. 6 de la ley N° 21.033, que crea la XVI Región de Ñuble y las provincias de Diguillín, Punilla e Itata:\n1. Reemplázase el literal b del numeral 1 por el siguiente:\n\"b) Agrégase, a continuación del acápite correspondiente a la \"Región Metropolitana de Santiago\", lo siguiente:\n\"Región de Ñuble:\nSan Carlos, con dos jueces, con competencia sobre las comunas de San Carlos, Ñiquén y San Fabián.\nChillán, con cuatro jueces, con competencia sobre las comunas de San Nicolás, Chillán, Coihueco, Pinto y Chillán Viejo.\nYungay, con un juez, con competencia sobre las comunas de El Carmen, Pemuco, Yungay y Tucapel.\".\".\n2. Reemplázase el literal b del numeral 2 por el siguiente:\n\"b) Agrégase, a continuación del acápite correspondiente a la \"Región Metropolitana de Santiago\", lo siguiente:\n\"Región de Ñuble:\nChillán, con siete jueces, con competencia sobre las comunas de Cobquecura, Quirihue, Ninhue, San Carlos, Ñiquén, San Fabián, San Nicolás, Treguaco, Portezuelo, Chillán, Coihueco, Coelemu, Ránquil, Pinto, Quillón, Bulnes, San Ignacio, El Carmen, Pemuco, Yungay, Tucapel y Chillán Viejo.\".\".\n3. Reemplázase el numeral 4 por el siguiente:\n\"4) Agrégase el siguiente artículo 39 quáter:\n\"Artículo 39 quáter.- En la Región de Ñuble existirán los siguientes juzgados de letras, que tendrán competencia en los territorios que se indican:\nA.- JUZGADOS CIVILES:\nDos juzgados de letras en lo civil, con asiento en la comuna de Chillán, con competencia sobre las comunas de Chillán, Pinto, Coihueco y Chillán Viejo.\nB.- JUZGADOS CON COMPETENCIA COMÚN:\nUn juzgado con asiento en la comuna de San Carlos, con dos jueces, con competencia sobre las comunas de San Carlos, Ñiquén, San Fabián y San Nicolás.\nUn juzgado con asiento en la comuna de Yungay, con dos jueces, con competencia sobre las comunas de Yungay, Pemuco, El Carmen y Tucapel.\nUn juzgado con asiento en la comuna de Bulnes, con dos jueces, con competencia sobre las comunas de Bulnes, Quillón y San Ignacio.\nUn juzgado con asiento en la comuna de Coelemu, con competencia sobre las comunas de Coelemu y Ránquil.\nUn juzgado con asiento en la comuna de Quirihue, con competencia sobre las comunas de Quirihue, Ninhue, Portezuelo, Treguaco y Cobquecura.\".\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Introdúcense las siguientes modificaciones en el artículo primero transitorio de la ley N° 21.057, que regula entrevistas grabadas en video y, otras medidas de resguardo a menores de edad, víctimas de delitos sexuales:\n1. Sustitúyese en el párrafo primero la expresión \"XV, I, II, VII, XI y XII.\" por la siguiente: \"de Arica y Parinacota, de Tarapacá, de Antofagasta, del Maule, de Aysén del General Carlos Ibáñez del Campo, y de Magallanes y de la Antártica Chilena.\".\n2. Sustitúyese en el párrafo segundo la expresión \"III, IV, VIII, IX y XIV.\" por la siguiente: \"de Atacama, de Coquimbo, de Ñuble, del Biobío, de La Araucanía y de Los Ríos.\".\n3. Sustitúyese en el párrafo tercero la expresión \"V, VI, X y Metropolitana\" por la siguiente: \"de Valparaíso, Metropolitana de Santiago, del Libertador General Bernardo O'Higgins y de Los Lagos.\".\"."
    }
  ],
  "definitions": []
}