{
  "id": "cl-leychile-norma-25410",
  "type": "statute",
  "title": "FIJA NORMAS PARA EL PAGO DE LAS SUBVENCIONES QUE\nFIGUREN NOMINATIVAMENTE EN LA LEY DE PRESUPUESTOS DE\nCADA AÑO",
  "short_name": "Ley 6893",
  "status": "repealed",
  "issued_date": "1941-04-14",
  "in_force_date": "1959-12-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25410",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Las subvenciones que figuren nominativamente en la Ley de Presupuestos de cada año, crean un derecho en favor de las personas o de las instituciones en ella designadas, y las Tesorerías fiscales procederán a pagarlas en la misma forma en que se pagan los gastos fijos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El Presidente de la República podrá decretar la suspensión del pago de una o más subvenciones, solamente en los casos de extinción o muerte de la institución o persona subvencionada; de cesación del fin u objeto de la subvención; y de dolo o fraude judicialmente declarado, en la inversión o gasto del dinero fiscal concedido; y el decreto de suspensión se pondrá en conocimiento de la Cámara de Diputados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Las subvenciones que deben pagarse a los establecimientos de educación particulares en conformidad a la Ley de Instrucción Primaria Obligatoria, serán debidas desde el momento en que esos establecimientos comprueben haber cumplido con los requisitos legales existentes, y se elevarán a contar desde el año siguiente a la fecha de esta ley, a cien pesos anuales por alumno."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Concédense en forma permanente las subvenciones consultadas en la Ley de Presupuestos del presente año, con fines u objetos de educación, de salubridad, de fomento o extensión cultural, y de asistencia social, con excepción de las que han sido consultadas por una sola vez."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}