{
  "id": "cl-leychile-norma-139449",
  "type": "statute",
  "title": "ESTABLECE CONTRIBUCION ADICIONAL QUE INDICA EN BENEFICIO\nDE LOS CUERPOS DE BOMBEROS DE LA REPUBLICA CON\nPERSONALIDAD JURIDICA",
  "short_name": "Ley 12027",
  "status": "amended",
  "issued_date": "1956-05-29",
  "in_force_date": "1977-01-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=139449",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Establécese en beneficio de los Cuerpos de Bomberos de la República con personalidad jurídica una contribución adicional de un 1/2 o'oo (medio por mil) anual sobre el avalúo de los bienes urbanos de todas las comunas del país, afectos a impuestos.\nSuspéndese la aplicación de dicho impuesto en aquellas comunas en que no exista Cuerpo de Bomberos, mientras éste no se cree y obtenga la personalidad jurídica correspondiente.\nSe cobrará, sin embargo, de inmediato el impuesto en aquellas comunas en que, a pesar de no existir Cuerpo de Bomberos, su territorio sea atendido por algún Cuerpo vecino y, en tal caso, el producto del impuesto será percibido por este último, previo decreto supremo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Los fondos provenientes de la contribución a que se refiere el artículo 1.o, previa deducción de un cinco por ciento (5 o o ) que se invertirá conforme a lo dispuesto en el inciso final de este artículo, serán depositados por el Tesorero Comunal correspondiente, dentro de treinta días de percibidos, en una cuenta especial que se abrirá en el Banco del Estado de Chile a nombre de \"Cuerpo de Bomberos de la República\" y sobre la cual, solamente podrá girar el Superintendente de Sociedades Anónimas y Bolsas de Comercio, para los efectos de entregar dichos fondos conforme a la siguiente distribución:\nUn noventa por ciento (90 o/o) de lo producido en cada comuna a sus respectivos Cuerpos de Bomberos, y Un diez por ciento (10 o/o) a la Comisión Especial a que se refiere el Artículo 4.o, la que financiará con estos fondos un plan de atención para los Cuerpos de Bomberos de aquellas comunas en que, a juicio de dicha Comisión, el rendimiento de la contribución territorial sea insuficiente para la atención de sus necesidades.\nEl cinco por ciento (5 o/o) que conforme al inciso primero debe deducirse del rendimiento de los impuestos, será puesto a disposición de la Tesorería General de la República para su entrega al Comité Central de la Cruz Roja Chilena con el objeto de que ésta atienda a sus servicios a través del país."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° Los Cuerpos de Bomberos deberán someter anualmente a la aprobación de la Comisión a que se refiere el artículo 4.o su Presupuesto de Entradas y Gastos, sin cuya aprobación no podrán percibir los fondos que les acuerden las leyes vigentes. Deberán, asimismo, rendir cuenta documentada de la inversión de dichos fondos a la Superintendencia de Sociedades Anónimas y Bolsas de Comercio."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o DEROGADO"
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio. Durante el año 1956 el impuesto establecido en el artículo 1.o será de un 1 o/oo (uno por mil), que se pagará de una sola vez en el segundo semestre.\""
    }
  ],
  "definitions": []
}