{
  "id": "cl-leychile-norma-1094931",
  "type": "statute",
  "title": "OTORGA UN BONO AL PERSONAL ASISTENTE DE LA EDUCACIÓN DE MENORES REMUNERACIONES QUE SE INDICA",
  "short_name": "Ley 20952",
  "status": "in_force",
  "issued_date": "2016-09-13",
  "in_force_date": "2016-09-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1094931",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Modifícase el artículo 59 de la ley N° 20.883, de la siguiente forma:\n1. Reemplázase en el inciso primero la expresión \"en la letra c)\" por la frase \"en las letras a), b) y c)\".\n2. Agrégase el siguiente inciso cuarto:\n\"A este bono le será aplicable lo dispuesto en la oración final del inciso quinto del artículo 29 de la presente ley.\".\n3. Agréganse los siguientes incisos quinto y sexto:\n\"También, el bono establecido en este artículo se otorgará en las mismas condiciones a los trabajadores regidos por el Código del Trabajo que se desempeñen en los Departamentos de Administración de Educación Municipal (DAEM), en las Direcciones de Educación Municipal (DEM) y al personal que cumple funciones relacionadas con la administración del servicio educacional en las corporaciones municipales a que se refiere el inciso primero.\nEste bono será incompatible con la bonificación a que se refiere el artículo 21 de la ley N° 19.429.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Las modificaciones introducidas en el artículo 59 de la ley N° 20.883 por el artículo anterior entrarán en vigencia a contar del 1° de enero de 2016."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- El mayor gasto fiscal que represente la aplicación de esta ley durante el primer año presupuestario de vigencia se financiará con cargo a la partida presupuestaria 09 de la Ley de Presupuestos del Sector Público. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con esos recursos.\"."
    }
  ],
  "definitions": []
}