{
  "id": "cl-leychile-norma-22741",
  "type": "statute",
  "title": "INSPECTORES DE TESORERIAS MUNICIPALES.- SE CREA ESTOS PUESTOS",
  "short_name": "Ley 1553",
  "status": "in_force",
  "issued_date": "1902-08-27",
  "in_force_date": "1902-09-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22741",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO. Se crean cuatro puestos de inspectores de tesorerías municipales, dependientes del Ministerio de Hacienda.\nDurante los dos primeros años de vijencia de esta lei habrá ademas dos inspectores supernumerarios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° El sueldo de estos empleados será de tres mil seiscientos pesos anuales.\nTendrán derecho a un viático de cinco pesos diarios cada vez que, en el desempeño de sus funciones, permanezcan ausentes de la capital."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° El Presidente de la República dictará, dentro de los seis meses siguientes a la fecha de la promulgacion de la presente lei, un reglamento que fije los deberes i atribuciones de los inspectores de tesorerías municipales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Miéntras se dicta el reglamento a que se refiere el artículo anterior, los inspectores de tesorerías municipales ejercerán sus funciones en la forma establecida para los inspectores de oficinas fiscales en la lei de 20 de Enero de 1883 i decreto reglamentario de 2 de Julio del mismo año."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Los inspectores de tesorerías municipales podrán suspender, i darán cuenta inmediatamente al Ministerio de Hacienda, a la Alcaldía i al Juzgado de Letras respectivo, a los tesoreros que hubieren incurrido en defraudacion de fondos municipales.\nDicha suspension durará hasta que se falle el proceso respectivo.\nEl sueldo del reemplazante deberá pagarse con fondos municipales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° El alcalde en ejercicio o cualquier otro municipal que directamente o por medio de su voto en los acuerdos de la Corporacion, ocultare o contribuyere a la ocultacion de documentos o impidiere a los inspectores el libre desempeño de su cometido, incurrirá en una multa de cien a quienientos pesos, sin perjuicio de la responsabilidad criminal que pueda afectarle.\nAl efecto, los inspectores podrán requerir al Ministerio Público para que entable ante el Tribunal respectivo la accion correspondiente o dar parte al juez para que instruya el respectivo sumario."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Para llevar a efecto las medidas que a virtud de esta lei puede tomar el inspector, solicitará del alcalde municipal o del gobernador del departamento el auxilio de la fuerza pública, si lo creyere necesario."
    }
  ],
  "definitions": []
}