{
  "id": "cl-leychile-norma-1050330",
  "type": "statute",
  "title": "FERROCARRIL DE PAPOSO AL MINERAL DEL DESIERTO",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1886-08-28",
  "in_force_date": "1886-09-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1050330",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.°\nConcédese a don Rafael Barazarte permiso para la construccion de un ferrocarril de vapor que una el puerto de Paposo con el mineral del Desierto, en el departamento de Taltal; i el uso gratuito de los terrenos baldíos de propiedad fiscal necesarios para la construccion, estaciones, casas, bodegas, maestranzas i dependencias de la línea."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.°\nSe declara de utilidad pública i libres de derechos de alcabala para su adquisicion, los terrenos de propiedad municipal o particular que sean necesarios para la construccion de la línea i demás objetos indicados en el artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.°\nLos rieles, coches, carros, máquinas i demás útiles destinados a la formacion del camino, edificios i equipo, hasta un valor máximum de trescientos mil pesos, no estarán sujetos en su importacion al pago de derechos fiscales, debiendo justificarse ante el Presidente de la República su destinacion a estos objetos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.°\nEl trasporte de la carga del Estado i de los empleados públicos que viajan en comision del servicio, i el envío de los mensajes telegráficos o telefónicos de las autoridades, se hará por la empresa con la rebaja de un cincuenta por ciento sobre el precio fijado por sus tarifas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.°\nLos trabajos de construccion de la línea se iniciarán en el término de dos meses, debiendo estar concluídos en el de dos años, contados desde la promulgacion de la presente lei. En caso de no cumplirse con esta obligacion, caducarán las concesiones que en ella se otorgan."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.°\nLas personas o sociedades a quienes el concesionario transfiera sus derechos, aun cuando sean estranjeras i no residan en Chile, constituirán su domicilio en la República, i quedarán sujetas a las leyes del país, como si fueran chilenas, para todas las cuestiones que se suscitaren con motivo de la ejecucion de esta lei."
    }
  ],
  "definitions": []
}