{
  "id": "cl-leychile-norma-135813",
  "type": "statute",
  "title": "",
  "short_name": "Ley 2023",
  "status": "in_force",
  "issued_date": "1907-09-02",
  "in_force_date": "1907-09-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=135813",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.º Concédese a don Domingo Otaegui, o a las personas o sociedades que representen sus derechos:\n1.º Permiso para construir i esplotar una línea férrea eléctrica que, partiendo de las inmediaciones de los Almacenes fiscales del puerto de Valparaiso, pase por La Laguna i termine en la Placilla o Peñuelas, en conformidad a los planos que apruebe el Presidente de la República.\nEsta concesion será por el término de noventa años contados desde que el ferrocarril se entregue al tráfico público.\n2.º Permiso para construir i esplotar en la bahía de La Laguna una dársena de abrigo i de operaciones de carga i descarga de mercaderias, un astillero i un dique seco.\nEstas obras ocuparán los terrenos interiores de propiedad del solicitante i la ribera i estension de mar que se designe en el plano que apruebe el Presidente de la República, con derecho a prolongarlas i completarlas cuando las necesidades del tráfico lo exijan.\n3.º El uso gratuito de los terrenos i aguas fiscales necesarios para la construccion de las obras marítimas de la via férrea, estaciones, desvíos, almacenes, talleres i demas oficinas destinadas al servicio de la via, en conformidad a los planos aprobados por el Presidente de la República.\n4.º El uso de las vías públicas i vecinales en las partes que la línea las recorra o atraviese siempre que este uso no embarace o perjudique el tráfico público."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Se declaran de utilidad pública los terrenos de propiedad municipal i particular que se necesiten para el trayecto de la línea, sus estaciones i anexos; para construir represas, acueductos i obras para la traccion e instalacion eléctrica correspondiente; incluyendo las canteras, pozos de lastre, arenas necesarias para la construccion de la línea i obras marítimas, conforme a los planos aprobados por el Presidente de la República."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Terminado que sea el ferrocarril, se devolverá al concesionario el valor de los derechos de aduana que hubiere pagado por internacion de rieles, máquinas, artefactos de fierro, herramientas i cemento Portland destinados al ferrocarril, no pudiendo exceder tales derechos de la suma de seiscientos mil pesos ($ 600,000)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º Terminadas que sean las obras marítimas, se devolverá al concesionario el valor de los derechos de aduana que hubiere pagado por internacion de dragas, maquinarias, herramientas, cemento i materiales que sean necesarios para la construccion de la dársena, dique, astillero, poblacion industrial i barrio de obreros; con sus correspondientes instalaciones de luz, fuerza i traccion eléctrica; agua potable i desagües, conforme a los planos i presupuestos aprobados por el Presidente de la República.\nNo podrán exceder tales derechos de la suma de un millón quinientos mil pesos ($ 1.500,000) i deberá justificarse ante el Presidente de la República el empleo de los materiales en las obras a que se refiere el número 2 del artículo 1.º"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Los planos definitivos del ferrocarril y demas obras anexas a la vía serán sometidos a la aprobacion del Presidente de la República en el término de un año.\nLos trabajos de construccion de la via se iniciarán en el término de seis meses i deberá terminarse i entregarse la línea al servicio público en el término de cinco años, contados ambos plazos desde la fecha de la aprobacion de los planos.\nLos trabajos se considerarán iniciados cuando se haya invertido en ellos cien mil pesos ($ 100,000) a lo ménos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º Los planos i presupuestos definitivos de las obras marítimas serán sometidos a la aprobacion del Presidente de la República en el término de dos años.\nLos trabajos de construccion de estas obras se iniciarán en el término de un año i deberán estar concluidas i entregadas al servicio en el término de seis años, contados ambos plazos desde la fecha de la aprobacion de los planos.\nSi transcurridos seis meses desde la fecha de la presentacion de los planos a que se refiere éste i el anterior artículo, el Presidente de la República no decretare modificaciones, se considerarán aprobados i el concesionario podrá dar principio a la ejecucion de los trabajos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º Una vez aprobados los planos i ántes de iniciar los trabajos, el concesionario constituirá en arcas fiscales un depósito de cien mil pesos ($ 100,000), en bonos, en garantía del cumplimiento de las disposiciones del artículo 5.º.\nEste depósito quedará a beneficio fiscal i caducará el permiso si se faltare a cualquiera de los plazos determinados en dicho artículo, salvo el caso de guerra o fuerza mayor debidamente comprobada.\nCaducará igualmente la concesion si no se hiciere el depósito en el plazo designado.\nLos dividendos correspondientes a estos bonos, que serán renovados si fueren amortizados, será percibidos por el depositante i los bonos le serán devueltos cuando la línea haya sido terminada i entregada al tráfico público.\nPodrá, no obstante, devolverse los bonos antes del plazo indicado, si el concesionario lo solicitare, siempre que justifique tener invertido en la construcción del ferrocarril doscientos mil pesos ($ 200,000), a lo ménos, i dé como garantía, en sustitucion, las obras ejecutadas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º Las tarifas deberán ser aprobadas por el Presidente de la República."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º Los derechos de carga i descarga que se cobren al Fisco por sus naves, como las reparaciones que se hagan a la Armada, ya sea en la dársena, dique o astillero, se harán con un veinte por ciento de rebaja i tendrán preferencia en todo caso."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El concesionario cederá gratuitamente al Fisco las manzanas de terrenos que se designarán en el plano para los almacenes i oficinas de la Aduana i demas oficinas públicas que fueren necesarias, a juicio del Presidente de la República, a inmediaciones de la estacion central.\nTanto el ferrocarril como la dársena se podrán entregar al servicio en parcialidades, a medida que se vayan terminando."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Despues de cuarenta años, contados desde que comience la esplotacion, el Estado podrá adquirir el ferrocarril, pagando el valor real que a la fecha de la adquisicion tenga la línea, edificios i materiales de la Empresa, mas un diez por ciento.\nEste valor se fijará a justa tasacion de peritos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Vencido el plazo de noventa años, la via, con sus materiales edificios, pasarán a ser propiedad del Estado, sin gravámen alguno."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. La presente concesion no podrá transferirse sin autorizacion del Presidente de la República."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Si los derechos conferidos por esta concesion, tanto respecto al ferrocarril eléctrico como sobre la dársena i sus anexos, fueren transferidos a personas o sociedades estranjeras, la cesion no será válida sin la estipulacion espresa de que los concesionarios renuncien por sí i por sus sucesores, a toda accion diplomática para hacer valer los derechos emanados de esta concesion, debiendo sujetarse a lo que resuelvan los tribunales de la República."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. El Presidente de la República hará certificar, cuando lo estime conveniente, la conformidad de las obras con los planos aprobados."
    }
  ],
  "definitions": []
}