{
  "id": "cl-leychile-norma-149305",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4559",
  "status": "in_force",
  "issued_date": "1929-02-11",
  "in_force_date": "1929-02-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=149305",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase al Presidente de la República para contratar un empréstito, interno o externo, hasta por la suma de diez millones de pesos ($ 10.000,000), en bonos que devenguen un interés anual máximo de 6 por ciento y 1 por ciento de amortización si es externo, y de un 7 por ciento, también máximo, y 1 por ciento de amortización si es interno, y cuyo producto se destinará a la transformación de la ciudad de Talca."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o De la suma consultada en el artículo anterior el Presidente de la República podrá destinar hasta un millón de pesos ($ 1.000,000) para obras de adelanto local en la ciudad de Constitución."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Para atender al servicio del interés y amortización del empréstito a que se refiere el artículo 1.o, establécese un impuesto de diez centavos ($ 0.10) por cada mensaje telegráfico o cablegráfico que se remita dentro del país, y de cuarenta centavos ($ 0.40) por cada mensaje cablegráfico que se mande al extranjero.\nPara este efecto la oficina de Especies Valoradas emitirá estampillas especiales con figuras o leyendas alusivas a la catástrofe cuyos daños esta ley procura aliviar."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Las disposiciones de las leyes números 2,196 y 2,264, de 7 de Septiembre de 1909 y de 15 de Febrero de 1910, respectivamente, y que se relacionan con ensanches y expropiaciones en la ciudad de Talca, se entenderán facultativas y no como obligatorias para la Municipalidad de esa ciudad."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Decláranse de utilidad pública los terrenos necesarios para el ensanche y transformación de la ciudad de Talca, de acuerdo con el plano que apruebe el Presidente de la República."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Derógase la ley número 4,153, de 29 de Julio de 1927."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Esta ley comenzará a regir desde su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}