{
  "id": "cl-leychile-norma-25529",
  "type": "statute",
  "title": "AUTORIZA REUNIONES HIPICAS EXTRAORDINARIAS EN LOS HIPODROMOS DEL PAIS, UNA VEZ EN CADA AÑO, A BENEFICIO DE LA PASCUA PARA LOS NIÑOS POBRES, Y UN SORTEO EXTRAORDINARIO ANUAL DE LA POLLA DE BENEFICENCIA",
  "short_name": "Ley 7384",
  "status": "in_force",
  "issued_date": "1942-12-05",
  "in_force_date": "1942-12-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25529",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Con el objeto de contribuir al financiamiento de las festividades de Pascua para los niños pobres y distribuir entre ellos, además de juguetes y vestuarios, otras especies, facúltase al Presidente de la República para autorizar la celebración una vez en cada año, de reuniones hípicas extraordinarias en los hipódromos del país, en días distintos de los establecidos en el artículo 15 de la ley N° 6,836, de 26 de Febrero de 1941.\nEl descuento a las apuestas mutuas establecido en el artículo 1º de la ley N° 5,055, y en las modificaciones posteriores establecidas por ley, será destinado también a estos fines, sin otra deducción que las establecidas en las letras b) y d) del artículo 2º de la ley N° 5,055, de 12 de Febrero de 1932."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Facúltase, asimismo, al Presidente de la República para autorizar, con el mismo objeto señalado en el artículo anterior, un sorteo extraordinario anual de la Polla de Beneficencia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El producto de estos beneficios será destinado por el Presidente de la República, en la forma que determine, a incrementar los fondos que reúnan con igual finalidad las Comisiones ad honores que anualmente designará.\nEstas Comisiones, que serán Provinciales, haciendo una de ellas de Central, deberán rendir cuenta de la inversión de los fondos recolectados, a la Contraloría General de la República."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Esta ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}