{
  "id": "cl-leychile-norma-164374",
  "type": "statute",
  "title": "CONCEDE BENEFICIOS A PERSONAS QUE SEÑALA",
  "short_name": "Ley 17815",
  "status": "in_force",
  "issued_date": "1972-10-30",
  "in_force_date": "1972-11-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=164374",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Asciéndese, por gracia, al grado de Prefecto de Investigaciones, al Inspector don Sergio Fernando Alcaíno Duchens, fallecido a consecuencias de un acto determinado del servicio, a raíz del extravío del avión CC-ETD de la Dirección General de Investigaciones.\nConfiérese a doña Agustina Pizarro Núñez viuda de Alcaíno, el derecho a disfrutar del montepío correspondiente a dicho grado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Concédese, por gracia, a doña Ema Rodríguez González, y a doña Silvia Herrera Toledo, viudas de los pilotos de aviación señores Víctor Alfredo Binder Robles y Anton Herman Bakx Brath, respectivamente, fallecidos ambos en el acidente de aviación a que se hace mención en el artículo anterior, una pensión mensual para cada una de ellas, equivalente a diez sueldos vitales mensuales, escala A) del departamento de Santiago.\nLas beneficiadas individualizadas en el inciso precedente, perderán el derecho a pensión que se les otorga por esta ley, en caso de que contraigan nuevas nupcias.\nEl mayor gasto que originen estos artículos se imputará al ítem de Pensiones del Presupuesto del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- La Corporación de la Vivienda transferirá, preferentemente, a título gratuito y con cargo a sus propios recursos, a las viudas de los señores Sergio Fernando Alcaíno Duchens, Víctor Alfredo Binder Robles y Anton Herman Bakx Brath, una vivienda de un valor no inferior a diez mil unidades reajustables, en el lugar que determinen las beneficiarias y siempre que su ubicación esté contemplada dentro de los planes de construcción de la Corporación de la Vivienda.\nEstas donaciones no estarán sujetas a insinuación y quedarán exentas tanto del impuesto a las donaciones como de cualquier otro gravamen.\nLos inmuebles así transferidos serán inembargables y no podrán ser enajenados dentro de los diez años siguientes a la inscripción de dominio, salvo autorización previa del Consejo de la Corporación de la Vivienda."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Los beneficios establecidos en la presente ley son sin perjuicio de los derechos que las leyes y reglamentos contemplen en favor del personal de Investigaciones; serán, asimismo, compatibles con cualquier pensión de jubilación, retiro o montepío.\"."
    }
  ],
  "definitions": []
}