{
  "id": "cl-leychile-norma-267933",
  "type": "statute",
  "title": "REGULA LA FIGURA DE LAS PERSONAS COMPETENTES Y CREA LA COMISIÓN CALIFICADORA DE COMPETENCIAS DE RECURSOS Y RESERVAS MINERAS",
  "short_name": "Ley 20235",
  "status": "in_force",
  "issued_date": "2007-12-17",
  "in_force_date": "2007-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=267933",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Título I Del Registro Público de Personas Competentes en Recursos y Reservas Mineras",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Registro Público de Personas Competentes en Recursos y Reservas Mineras. Créase un Registro Público de Personas Competentes en Recursos y Reservas Mineras, en adelante \"el Registro\", en el cual se podrán inscribir todas aquellas personas que cumplan con los requisitos y condiciones que señala esta ley y su reglamento.\nEste Registro será administrado por la Comisión Calificadora de Competencias en Recursos y Reservas Mineras, en adelante la \"Comisión Minera\", a que se refiere el Título II de esta ley."
    },
    {
      "provision_ref": "art2",
      "chapter": "Título I Del Registro Público de Personas Competentes en Recursos y Reservas Mineras",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Personas que pueden inscribirse en el Registro. Quien se inscriba en el Registro se denominará para los efectos de esta ley, \"Persona Competente en Recursos y Reservas Mineras\". Deberá ser persona natural y cumplir con los requisitos establecidos en esta ley, su reglamento y demás normas complementarias que se dicten para tal efecto."
    },
    {
      "provision_ref": "art3",
      "chapter": "Título I Del Registro Público de Personas Competentes en Recursos y Reservas Mineras",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Requisitos de inscripción. Las personas que deseen inscribirse en el Registro deberán cumplir con los siguientes requisitos:\na) Poseer un título profesional de alguna de las carreras relacionadas con las ciencias vinculadas a la industria minera.\nb) Tener una experiencia de a lo menos 5 años.\nEl procedimiento, la forma, plazos y demás condiciones necesarias para inscribirse en el Registro, serán establecidos en el reglamento a que se refiere el artículo 1º precedente.\nTratándose de Personas Competentes en Recursos y Reservas Mineras inscritas en un Registro Extranjero que haya sido reconocido por la Comisión Minera, para que éstas puedan válidamente suscribir o emitir informes técnicos o reportes públicos, bastará con que acrediten tal inscripción mediante un certificado debidamente emitido por la entidad extranjera a cargo del Registro correspondiente, sin necesidad de proceder a su inscripción en el Registro a que se refiere el presente Título. Para los efectos del reconocimiento de un Registro Extranjero de Personas Competentes en Recursos y Reservas Mineras, la Comisión Minera tomará en consideración el trato que aquellos Registros dan a los chilenos, bajo condiciones similares a las contempladas en esta ley y su reglamento.\nPara los efectos de esta ley, se entenderá por informe técnico todo documento elaborado y suscrito por una o más Personas Competentes en Recursos y Reservas Mineras, cuyo objeto sea proveer de información científica o técnica concerniente a las actividades de exploración, desarrollo y producción de una propiedad minera. Asimismo, se entenderá por reporte público cualquier declaración verbal o escrita, cuyo destinatario final sea una entidad reguladora, inversionistas o el público en general, con independencia del medio de comunicación utilizado, efectuada por una o más Personas Competentes en Recursos y Reservas Mineras, y que se refiera a las características generales de uno o varios yacimientos minerales, en especial, a los resultados de las labores de exploración realizadas en los mismos."
    },
    {
      "provision_ref": "art4",
      "chapter": "Título I Del Registro Público de Personas Competentes en Recursos y Reservas Mineras",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Prohibiciones, inhabilidades e incompatibilidades. No podrán inscribirse en el Registro, ni podrá encomendárseles labores de estimación, categorización, y evaluación de recursos y reservas mineras, a las siguientes personas:\na) Las personas afectas a las inhabilidades y prohibiciones establecidas en los números 1º y 3º del artículo 35 y números 1º, 2º y 4º del artículo 36 de la ley Nº 18.046, sobre Sociedades Anónimas. La inhabilidad que afecta al fallido cesa desde que es rehabilitado.\nb) Los que hayan sido sancionados por la Superintendencia de Valores y Seguros o por los Tribunales Ordinarios de Justicia en su caso, conforme a las causales descritas en el artículo 20 de esta ley o por los ilícitos contenidos en los artículos 61 y 164 y siguientes de la ley N° 18.045, sobre Mercado de Valores.\nc) Los funcionarios y empleados del Banco Central de Chile y de las Superintendencias de Valores y Seguros, de Bancos e Instituciones Financieras y de Administradoras de Fondos de Pensiones."
    },
    {
      "provision_ref": "art5",
      "chapter": "Título I Del Registro Público de Personas Competentes en Recursos y Reservas Mineras",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Certificación de vigencia. La Comisión Minera deberá certificar la vigencia de la inscripción de una Persona Competente en Recursos y Reservas Mineras en el Registro a que se refiere este Título, siempre que ésta haya dado cumplimiento, a esa fecha, a las obligaciones que le impone esta ley, su reglamento y las normas complementarias que se dicten para tal efecto. Para todos los efectos legales, la certificación de vigencia tendrá una validez sólo para la gestión solicitada."
    },
    {
      "provision_ref": "art6",
      "chapter": "Título II De la Comisión Calificadora de Competencias en Recursos Y Reservas Mineras",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Comisión Minera. Funciones. Autorízase al Instituto de Ingenieros en Minas de Chile, al Colegio de Geólogos de Chile A.G., al Colegio de Ingenieros de Chile A.G., a la Sociedad Nacional de Minería y al Consejo Minero, para concurrir conjuntamente a la formación de una persona jurídica de derecho privado denominada Comisión Calificadora de Competencias en Recursos y Reservas Mineras, que se regirá por el Título XXXIII del Libro I del Código Civil, en todo aquello que no sea contrario a las disposiciones de esta ley y su reglamento.\nLa Corporación que se cree en virtud de la autorización concedida en el inciso anterior tendrá las siguientes funciones privativas:\na) Administrar el Registro Público de Personas Competentes en Recursos y Reservas Mineras a que se refiere el Título I de esta ley, y emitir los certificados a que se refiere esta ley y su reglamento.\nb) Dictar el Código para informar sobre la estimación, categorización y evaluación de Recursos y Reservas Mineras, en adelante el \"Código\", como asimismo aprobar sus modificaciones y actualizaciones conforme a los avances tecnológicos y económicos que la industria minera vaya experimentando, y a los estándares contenidos en los Códigos internacionales existentes sobre la materia.\nc) Proporcionar asistencia técnica en materias de su competencia a la Superintendencia de Valores y Seguros, a otras entidades reguladoras o a los Tribunales de Justicia, cuando éstos lo requieran.\nd) Solicitar para su revisión en cualquier tiempo, de oficio o a petición fundada de parte interesada, un informe técnico o reporte público preparado por una Persona Competente en Recursos y Reservas Mineras para los fines descritos en esta ley. Dicha revisión tendrá por objeto determinar si el informe o reporte se ajusta a las normas, metodologías y procedimientos establecidos en el Código y demás normas técnicas que se hayan dictado al efecto, conforme a sus facultades legales.\ne) Dictar las normas y criterios de carácter especial o particular para la confección y presentación de los informes técnicos y reportes públicos que vayan a ser preparados por una Persona Competente en Recursos y Reservas Mineras.\nf) Establecer estándares o códigos de buenas prácticas de las Personas Competentes en Recursos y Reservas Mineras para la estimación, categorización y evaluación de recursos y reservas mineras.\ng) Realizar en forma directa o indirecta estudios y análisis sobre la certificación de prospectos, recursos y reservas mineras, así como la capacitación de Personas Competentes en Recursos y Reservas Mineras y de todas aquellas otras personas que tengan un interés en el área de la industria minera."
    },
    {
      "provision_ref": "art7",
      "chapter": "Título II De la Comisión Calificadora de Competencias en Recursos Y Reservas Mineras",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Composición de la Comisión Minera. Los estatutos de la Comisión Minera, cuya formación se autoriza por esta ley, deberán señalar que la administración y dirección superior de ésta deberá estar a cargo de un Directorio compuesto de cinco integrantes, personas naturales, que serán designados por las instituciones a que hace referencia el inciso primero del artículo precedente.\nDeberán establecer, además, que el ejercicio de las funciones de los integrantes del Directorio será ad- honorem, y que no podrán percibir remuneraciones o compensaciones de ninguna naturaleza por ellas.\nLos estatutos deberán hacer expresa mención del domicilio, de los derechos y obligaciones de los miembros de la Comisión, de las condiciones de incorporación y de la forma y motivos de exclusión de éstos, así como también de la composición, funcionamiento, atribuciones y deberes del Directorio, y del reemplazo de los integrantes de éste, el cual deberá efectuarse por parcialidades."
    },
    {
      "provision_ref": "art8",
      "chapter": "Título II De la Comisión Calificadora de Competencias en Recursos Y Reservas Mineras",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Presidente y Vicepresidente de la Comisión Minera. Los estatutos de la Comisión Minera deberán expresar que su Presidente lo será de ésta y de su Directorio; que éste deberá ser elegido por mayoría en sesión a la cual deberán concurrir los cinco integrantes en ejercicio del Directorio de la Comisión Minera, en votación secreta, y que durará en dicho cargo tres años, no pudiendo ser reelegido para el período siguiente.\nAsimismo, se deberá señalar que el mismo procedimiento se aplicará para designar al Vicepresidente, quien subrogará al Presidente en caso de ausencia o impedimento de éste."
    },
    {
      "provision_ref": "art9",
      "chapter": "Título II De la Comisión Calificadora de Competencias en Recursos Y Reservas Mineras",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Funcionamiento del Directorio de la Comisión Minera. Los estatutos precisarán que el Directorio de la Comisión Minera deberá sesionar con la asistencia de a los menos tres de sus integrantes, y que adoptará los acuerdos por mayoría absoluta de los asistentes a la respectiva sesión, sin perjuicio de aquellas materias que, de conformidad con la ley, requieran de un quórum especial de aprobación. Los estatutos señalarán que en caso de empate, decidirá el voto del que presida la reunión.\nLos estatutos deberán disponer además que el Directorio de la Comisión Minera deberá designar a un Secretario Ejecutivo, quien representará judicial y extrajudicialmente a la Comisión y tendrá la calidad de ministro de fe de las actuaciones, deliberaciones y acuerdos del Directorio.\nLas normas estatutarias deberán establecer que el Directorio de la Comisión Minera se reunirá en forma ordinaria, dos veces al año, en las épocas que para tal efecto fije el propio Directorio, o en forma extraordinaria, en cualquier tiempo, a simple requerimiento de dos o más de sus integrantes o de su Presidente.\nNo obstante lo dispuesto en el inciso anterior, el Directorio de la Comisión Minera deberá sesionar, además, en el evento de la interposición del escrito de reconsideración a que se refiere el artículo 21 de esta ley."
    },
    {
      "provision_ref": "art10",
      "chapter": "Título II De la Comisión Calificadora de Competencias en Recursos Y Reservas Mineras",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Cesación de los miembros de la Comisión Minera. Los estatutos deberán señalar también que los miembros de la Comisión Minera podrán perder la calidad de tal por las siguientes causales:\na) Por renuncia.\nb) Por extinguirse su personalidad jurídica.\nc) Por caer en quiebra o insolvencia.\nd) Por exclusión, al dejar de cumplir sus obligaciones pecuniarias para con la Comisión, durante más de seis meses.\ne) Por causar grave daño de palabra o de obra a los intereses de la Comisión.\nSeñalarán además, que le corresponderá al Directorio resolver sobre la exclusión de uno o más de los miembros de la Comisión de acuerdo a las causales antes descritas, requiriéndose para ello el voto conforme de a lo menos los dos tercios de los integrantes del Directorio.\nLos estatutos determinarán que al Directorio le corresponderá, con el voto conforme de la mayoría absoluta de sus integrantes, reemplazar a la institución miembro que perdiera su calidad de tal."
    },
    {
      "provision_ref": "art11",
      "chapter": "Título II De la Comisión Calificadora de Competencias en Recursos Y Reservas Mineras",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Duración, requisitos, inhabilidades e incompatibilidades de los integrantes del Directorio de la Comisión Minera. Deber de abstención. Los estatutos dispondrán que los integrantes del Directorio de la Comisión Minera deberán durar en sus funciones tres años, pudiendo ser nuevamente designados por una sola vez y por igual período.\nLas normas estatutarias deberán señalar también que para ser integrante del Directorio de la Comisión Minera será necesario ser Persona Competente en Recursos y Reservas Mineras y estar inscrito en el Registro. Sin perjuicio de ello, señalarán además que los integrantes del Directorio no podrán suscribir o emitir informes técnicos o reportes públicos mientras estén en posesión de su cargo.\nSe deberá dejar constancia, además, de que los integrantes del Directorio de la Comisión Minera que, de conformidad al artículo 82 de la ley Nº18.045 sobre Mercado de Valores, sean personas con interés en una emisión de valores cuyos informes técnicos o reportes públicos estén siendo conocidos o investigados por la Comisión Minera, no podrán participar en el debate y en la adopción de cualquier acuerdo relativo a dichos informes o reportes, debiendo retirarse de la respectiva sesión.\nPara los efectos previstos en el artículo 82º de la citada ley, los integrantes del Directorio de la Comisión Minera deberán prestar, de conformidad con lo dispuesto en el reglamento, una declaración jurada que acredite que no tienen interés en los asuntos que han llegado a conocimiento de la Comisión Minera en virtud de su mandato legal."
    },
    {
      "provision_ref": "art12",
      "chapter": "Título II De la Comisión Calificadora de Competencias en Recursos Y Reservas Mineras",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Cesación en el cargo de Director. Los estatutos de la Comisión Minera deberán establecer normas relativas a la cesación en el cargo de director, precisando que sólo cesarán anticipadamente en su cargo en caso de fallecimiento, renuncia, inhabilidad, incompatibilidad o inasistencia injustificada a cuatro sesiones consecutivas o a seis dentro de un año calendario.\nLos estatutos deberán disponer que, habiendo cesado un director en su cargo, se deberá designar un reemplazante por la institución que haya designado al Director que deba reemplazarse, por el resto del período que le faltare cumplir al reemplazado.\nSe deberá establecer además que este procedimiento se aplicará en caso que, como consecuencia del ejercicio del deber de abstención a que se refiere el artículo precedente, no sea posible alcanzar los quórum establecidos para sesionar y adoptar acuerdos. En tal supuesto, los estatutos deberán señalar que los correspondientes reemplazos durarán sólo hasta que cese el conflicto de interés del integrante del Directorio reemplazado."
    },
    {
      "provision_ref": "art13",
      "chapter": "Título II De la Comisión Calificadora de Competencias en Recursos Y Reservas Mineras",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Carácter reservado de la información. Sanciones. Los integrantes del Directorio de la Comisión Minera cuya constitución se autoriza por esta ley, como asimismo su Secretario Ejecutivo y toda otra persona que tome conocimiento en razón de sus funciones, deberán guardar reserva de la información, documentos y antecedentes que lleguen a su conocimiento, salvo que éstos sean requeridos por alguna autoridad pública con facultades legales para ello o por los Tribunales de Justicia.\nDel mismo modo les estará prohibido valerse, directa o indirectamente, en beneficio propio o de terceros, de la información a que tengan acceso en el desempeño de sus funciones, durante a lo menos 5 años una vez cesado en el cargo.\nLas infracciones a estas obligaciones serán sancionadas con las penas de reclusión menor en cualquiera de sus grados e inhabilitación temporal para cargos y oficios públicos por el tiempo de la condena."
    },
    {
      "provision_ref": "art14",
      "chapter": "Título II De la Comisión Calificadora de Competencias en Recursos Y Reservas Mineras",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Libro de Actas. Los estatutos de la Comisión Minera deberán prescribir que las deliberaciones y acuerdos del Directorio de la misma se escrituren en un libro de actas que al efecto deberá llevar su Secretario Ejecutivo.\nSe entenderá aprobada el acta y por consiguiente los acuerdos que en ella consten, desde el momento mismo de su firma por parte de los asistentes a la reunión correspondiente. Si algún integrante quisiera salvar su responsabilidad por un acto o acuerdo del Directorio de la Comisión Minera, deberá hacer constar su oposición en el acta. Asimismo, el integrante asistente que estimare que un acta adolece de inexactitudes u omisiones, tiene el derecho de estampar, antes de firmarla, las salvedades correspondientes."
    },
    {
      "provision_ref": "art15",
      "chapter": "Título II De la Comisión Calificadora de Competencias en Recursos Y Reservas Mineras",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Fiscalización. No obstante lo dispuesto en el artículo 6° de esta ley, los integrantes y miembros de la Comisión Minera estarán sujetos a la fiscalización de la Superintendencia de Valores y Seguros, en lo que concierne al cumplimiento de los requisitos legales y reglamentarios para tener tales calidades. Asimismo, la Comisión Minera estará sujeta a la fiscalización de la Superintendencia de Valores y Seguros, en lo que dice relación con la corrección legal y reglamentaria de sus procedimientos internos.\nEl Directorio de la Comisión Minera deberá remitir a la Superintendencia de Valores y Seguros y al Ministerio de Minería copia autorizada de las citaciones a sus reuniones y de sus correspondientes antecedentes, así como de todos sus acuerdos, dentro de las 48 horas siguientes a su despacho o adopción, de conformidad con lo dispuesto en el reglamento.\nPrevia consulta a la Comisión Minera, la Superintendencia de Valores y Seguros establecerá a través de una norma de carácter general, la información financiera que deberá aportarse en los informes técnicos que se elaboren para la emisión de valores.\nLa Superintendencia de Valores y Seguros y el Ministerio de Minería deberán coordinar sus actuaciones a fin de facilitar a aquella el cumplimiento de sus funciones fiscalizadoras."
    },
    {
      "provision_ref": "art16",
      "chapter": "Título II De la Comisión Calificadora de Competencias en Recursos Y Reservas Mineras",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Patrimonio y financiamiento. El patrimonio de la Comisión Minera estará formado por los aportes que de conformidad con los prescrito en esta ley, su reglamento, y los estatutos de la misma, hagan sus miembros, por las donaciones o asignaciones que le hicieren, por el producto de sus bienes o servicios de conformidad a lo dispuesto en el reglamento y por las erogaciones y subvenciones que obtenga de personas naturales o jurídicas, de las municipalidades o del Estado, y demás bienes que adquiera a cualquier título.\nLas donaciones a que se refiere el inciso anterior no requerirán del trámite de insinuación judicial y estarán exentas del impuesto a las donaciones establecido en la ley N°16.271.\nLa Comisión Minera podrá exigir el pago de una tasa por el otorgamiento del certificado de vigencia de conformidad con lo establecido en el reglamento, así como de cualesquiera otros certificados que en cumplimiento de sus funciones se le solicite.\nLos gastos que demande el funcionamiento de la Comisión Minera, como también del Registro Público de Personas Competentes en Recursos y Reservas Mineras, serán financiados por las instituciones señaladas en el artículo 6º de esta ley, en la forma y proporción que establezca el reglamento.\nLa Comisión Minera deberá publicar un balance auditado al 31 de diciembre de cada año, en la forma y periodicidad que la ley establece para las sociedades anónimas abiertas."
    },
    {
      "provision_ref": "art17",
      "chapter": "Título III De las Personas Competentes en Recursos y Reservas Mineras",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Definición. Son Personas Competentes en Recursos y Reservas Mineras aquellas que se encuentran inscritas en el Registro y cumplen con los requisitos establecidos en esta ley, su reglamento y demás normas complementarias."
    },
    {
      "provision_ref": "art18",
      "chapter": "Título III De las Personas Competentes en Recursos y Reservas Mineras",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Facultades y deberes de las Personas Competentes en Recursos y Reservas Mineras registradas. Una oferta pública de valores de sociedades de exploración o explotación minera sólo podrá tener lugar si una Persona Competente en Recursos y Reservas Mineras debidamente registrada, hubiese suscrito o emitido previamente y para dicha oferta pública un informe técnico. Asimismo, sólo las Personas Competentes en Recursos y Reservas Mineras podrán suscribir o emitir reportes públicos. Sin embargo, toda otra persona que ejerza habitualmente funciones de dirección o administración por cuenta o representación de un actual o potencial emisor de valores, solamente podrá divulgar reportes públicos si éstos han sido previamente suscritos o emitidos por una Persona Competente en Recursos y Reservas Mineras.\nPara la elaboración de los informes técnicos y los reportes públicos, las Personas Competentes en Recursos y Reservas Mineras deberán ceñirse estrictamente a las normas, reglas, criterios y procedimientos establecidos en el Código, como asimismo a todas aquellas otras normas de carácter técnico que la Comisión Minera dicte en uso de sus facultades legales.\nQuienes no se encuentren inscritos en el referido Registro no podrán publicitar su carácter de Personas Competentes en Recursos y Reservas Mineras, ni usar membretes, planchas o distintivo alguno que los individualice como tales."
    },
    {
      "provision_ref": "art19",
      "chapter": "Título III De las Personas Competentes en Recursos y Reservas Mineras",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Deber de proporcionar información transparente. Las Personas Competentes en Recursos y Reservas Mineras, en el cumplimiento de las funciones descritas en esta ley, estarán obligadas a proporcionar, en forma transparente y no ambigua, toda la información necesaria para poder tomar decisiones de inversión en proyectos de esta naturaleza. En consecuencia, serán inoponibles ante terceros todo tipo de contratos, cláusulas u otro acto o acuerdo de confidencialidad suscritos por las Personas Competentes en Recursos y Reservas Mineras, que limiten o restrinjan de alguna manera la entrega completa, veraz y oportuna de la información antes señalada."
    },
    {
      "provision_ref": "art20",
      "chapter": "Título III De las Personas Competentes en Recursos y Reservas Mineras",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Responsabilidad y Pena. Las Personas Competentes en Recursos y Reservas Mineras responderán de culpa levísima en el ejercicio de sus funciones, sin perjuicio de la responsabilidad penal que pudiere afectarles.\nEn el evento que un informe técnico o un reporte público hayan sido suscritos o emitidos por más de una Persona Competente en Recursos y Reservas Mineras, éstas responderán solidariamente de los perjuicios causados por sus actuaciones culposas o dolosas. Asimismo, serán solidariamente responsables de los perjuicios causados, el emisor de valores de oferta pública que hubiere encargado o presentado el informe técnico o divulgado el reporte público.\nLas Personas Competentes en Recursos y Reservas Mineras que suscriban o emitan informes técnicos o reportes públicos falsos o dolosos, y las personas a que se refiere el inciso primero del artículo 18 que divulguen reportes públicos sin que los mismos hayan sido previamente suscritos o emitidos por una Persona Competente en Recursos y Reservas Mineras, sufrirán la pena de presidio menor en su grado medio a presidio mayor en su grado mínimo y multa a beneficio fiscal por un valor de hasta 4.000 unidades de fomento.\nCuando en el ejercicio de sus funciones la Comisión Minera tome conocimiento de hechos en los que haya participado una Persona Competente en Recursos y Reservas Mineras, que pudieran ser constitutivos de crimen o simple delito, deberá denunciarlos a la Justicia Ordinaria."
    },
    {
      "provision_ref": "art21",
      "chapter": "Título IV De la reconsideración",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Reconsideración de los acuerdos del Directorio de la Comisión Minera. Las personas o entidades que estimen que los actos o acuerdos que dicte la Comisión Minera no se ajustan a la ley, reglamentos o normas que le compete aplicar, podrán solicitar su reconsideración de acuerdo a lo establecido en el artículo siguiente."
    },
    {
      "provision_ref": "art22",
      "chapter": "Título IV De la reconsideración",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Petición de reconsideración. Se podrá solicitar al Directorio de la Comisión Minera la reconsideración de un acto o acuerdo de este último, siempre que en la petición se aporten nuevos antecedentes técnicos que no se conocieron al momento de dictarse el respectivo acto o acuerdo. La petición se formulará por escrito y contendrá en forma clara y precisa los hechos en que se fundamenta.\nEl plazo para la presentación del escrito es de veinte días, contados desde la notificación del respectivo acto o acuerdo. La Comisión Minera dispondrá de otros quince días para resolver, transcurridos los cuales, sin que la Comisión Minera se hubiere pronunciado, se entenderá que rechaza la reconsideración.\nSi el escrito de reconsideración fuera rechazado, las personas que estimen haber sido afectadas por la resolución de la Comisión Minera, podrán recurrir a los tribunales ordinarios de justicia a fin de hacer valer sus derechos, conforme a las normas generales."
    },
    {
      "provision_ref": "art23",
      "chapter": "Título V De los plazos y notificaciones",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Plazos. Los términos de días que establece esta ley se entenderán de días hábiles."
    },
    {
      "provision_ref": "art24",
      "chapter": "Título V De los plazos y notificaciones",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Notificaciones. Las notificaciones que practique la Comisión Minera se harán por carta certificada, y los plazos a que ellas se refieran empezarán a correr a partir del tercer día después de enviada la notificación."
    },
    {
      "provision_ref": "art25",
      "chapter": "Título V De los plazos y notificaciones",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Las disposiciones de la presente ley en ningún caso podrán interpretarse como limitaciones al objeto y funciones de la Empresa Nacional de Minería, creada por el decreto con fuerza de ley Nº 153, de 1960, del Ministerio de Hacienda."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Titulo VI Disposiciones Transitorias",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- A los integrantes del primer Directorio no les será aplicable el requisito establecido en el artículo 11 de esta ley, respecto a la necesidad de poseer la calidad de Persona Competente en Recursos y Reservas Mineras para ser integrante del Directorio de la Comisión Minera.\nSin embargo, deberán adquirir el carácter de tal dentro del plazo de seis meses contados desde la aceptación del cargo. Transcurrido dicho plazo, el integrante del Directorio de la Comisión Minera que no diere cumplimiento a la citada obligación deberá ser reemplazado por aquél que lo haya designado, por el resto del período que le faltare al reemplazado."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Titulo VI Disposiciones Transitorias",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- Las personas jurídicas a que se hace referencia en el inciso primero del artículo 6°, deberán constituir legalmente la Comisión Minera dentro de los noventa días siguientes a la entrada en vigencia de esta ley. Dicho plazo se podrá prorrogar, por igual término, por una sola vez."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "Titulo VI Disposiciones Transitorias",
      "section": "TERCERO Transitorio",
      "title": "Artículo TERCERO Transitorio",
      "content": "Artículo tercero.- El reglamento para la aplicación de esta ley, deberá dictarse dentro de los noventa días siguientes a su publicación.\"."
    }
  ],
  "definitions": []
}