{
  "id": "cl-leychile-norma-135623",
  "type": "statute",
  "title": "",
  "short_name": "Ley 1646",
  "status": "in_force",
  "issued_date": "1904-02-18",
  "in_force_date": "1904-02-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=135623",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.º Se concede a los señores Duncan Fox i C.ª, o a quien sus derechos represente, el permiso necesario para prolongar la via férrea que une actualmente Concepcion con Penco, llevándola hasta Lirquen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Se concede, asimismo, a los espresados señores el uso de los terrenos fiscales que sean necesarios para la via, estaciones i edificios anexos, i de los caminos públicos que atraviese la via, siempre que este uso no perjudique al tráfico jeneral."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Se declaran de utilidad pública los terrenos de propiedad municipal i particular que se necesiten para el trayecto de la línea, sus estaciones muelles o edificios anexos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º Queda eximida de derecho de Aduana la internacion de los rieles, carros, máquinas i demas materiales para la construccion i equipo del ferrocarril i sus edificios hasta el dia en que deba ser entregado al servicio público.\nLa cantidad por la cual se concede liberacion de derechos, será fijada por el Presidente de la República."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Los planos definitivos de este ferrocarril serán sometidos a la aprobacion del Presidente de la República; i caducará este permiso si el ferrocarril no se terminare ántes de tres años, contados desde la fecha de la promulgacion de la presente lei."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º El Presidente de la República podrá declarar caducada esta concesion si ella perjudicase o entorpeciere la construccion del ferrocarril estratéjico que debe unir los fuertes de la bahía de Talcahuano."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º Si los derechos que confiere esta lei fueren transferidos a personas o sociedades estranjeras, la cesion no será válida sin la estipulacion espresa de que los cesionarios renunciarán por sí i sus sucesores a toda accion diplomática para hacer valer sus derechos emanados de esta concesion, debiendo sujetarse a lo que resuelvan los tribunales de la República."
    }
  ],
  "definitions": []
}