{
  "id": "cl-leychile-norma-211585",
  "type": "statute",
  "title": "PROYECTO DE LEY:",
  "short_name": "Ley 4868",
  "status": "in_force",
  "issued_date": "1930-07-30",
  "in_force_date": "1930-07-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=211585",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase al Presidente de la República para construir hoteles y establecimientos similares en las regiones vecinas a los lagos Todos los Santos, Llanquihue, Villarrica y Salto del Pilmaiquén."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Se declaran de utilidad pública los inmuebles de propiedad particular necesarios para el cumplimiento de esta ley.\nLas expropiaciones podrán comprender hasta diez hectáreas en Puerto Varas y en Pucón y hasta cincuenta hectáreas en Peulla y en el Salto del Pilmaiquén.\nLas expropiaciones correspondientes se llevarán a cabo en conformidad a la ley número 3,313, de 21 de Septiembre de 1917."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o El Presidente de la República establecerá en el Reglamento de la presente ley, la forma de explotación de los sitios y construcciones a que se refiere esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Queda el Presidente de la República facultado para destinar al objeto que autoriza esta ley, las rentas establecidas en la ley número 4,585, de 9 de Febrero de 1929, las que se acrecentarán con las que produzca la explotación de los establecimientos a que la presente ley se refiere."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o La presente ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}