{
  "id": "cl-leychile-norma-26709",
  "type": "statute",
  "title": "ORDENA CONSULTAR EN LOS PRESUPUESTOS DE LOS AÑOS\n1955 A 1958 LA CANTIDAD QUE INDICA PARA LOS FINES QUE\nSEÑALA Y MODIFICA EL DECRETO CON FUERZA DE LEY N.o 371,\nDE 1953",
  "short_name": "Ley 11550",
  "status": "amended",
  "issued_date": "1954-07-06",
  "in_force_date": "1956-12-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26709",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o- En el Presupuesto de la Nación se consultará anualmente para la Universidad de Chile y por un plazo de 10 años, la suma de quinientos millones de pesos ($ 500.000.000) destinados a la construcción y habilitación de la Escuela de Medicina y pabellones, en el sitio que anteriormente ocupaba y a la adquisición de otros predios que fueren necesarios para el mismo objeto."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- Introdúcense las siguientes modificaciones en la Ley de Timbres, Estampillas y Papel Sellado, cuyo texto definitivo fué fijado por decreto con fuerza de ley N.o 371, publicado en el \"Diario Oficial\" de 3 de Agosto de 1953.\nA.- Agrégase al N.o 97 del artículo 7.o el siguiente inciso:\n\"Sin perjuicio del impuesto establecido en este número y en el anterior, cada uno de los ejemplares de las letras de cambio giradas dentro del país, deberá extenderse en formularios que lleven un timbre fijo de diez pesos ($ 10);\"\nB.- Agrégase el siguiente inciso final al artículo 10.o:\n\"La omisión del respectivo timbre fijo en las letras de cambio a que se refieren los números 96 y 97 del artículo 7.o, será sancionada con una multa equivalente a diez veces el valor total de los impuestos que correspondan al documento;\"\nC.- Agrégase a continuación del inciso primero del artículo 27, el siguiente inciso:\n\"Lo dispuesto en el inciso anterior no regirá para las letras de cambio a que se refieren los números 96 y 97 del artículo 7.o;\"\nD.- Agréganse al artículo 30, los siguientes incisos:\n\"Las Tesorerías Fiscales venderán también formularios timbrados para las letras de cambio a que se refieren los números 96 y 97 del artículo 7.o, por el solo valor del timbre respectivo.\nSin perjuicio de lo anterior, cualquiera persona natural o jurídica podrá solicitar de las Tesorerías, previo el correspondiente depósito en arcas fiscales, la aplicación del timbre en los formularios particulares que presente al efecto;\"\nE.- Agréganse a continuación del inciso segundo del artículo 49 los siguientes incisos:\n\"Los formularios de letras de cambio a que se refiere el inciso segundo del artículo 30, se expenderán a los interesados en las Tesorerías Fiscales, Oficinas de Correos, Telégrafos y Estafetas, por el simple valor del timbre respectivo.\n\"Quedan facultados los particulares para efectuar la venta de los formularios de letras de cambio con una utilidad máxima de un 20 % sobre el valor del timbre fijo que deban llevar de acuerdo con esta ley;\" F.- Agréganse a continuación del inciso primero del artículo 54, los siguientes incisos:\n\"La letra de cambio girada dentro del país, que no llevare el timbre fijo a que se refieren los números 96 y 97 del artículo 7.o, no tendrá valor en juicio, si no se subsana previamente la omisión en la forma del artículo 10.\n\"En tanto no se subsane la referida omisión el notario que proteste la letra no podrá devolverla ni extender copia del acta de protesto, ni entregar al tenedor de la letra los fondos que recibiere en pago de ella.\"\nNOTA:\nEl artículo 1º de la LEY 11796, publicada el 22.02.1955, suspende hasta el 1º de Junio de 1955 los efectos de lo prescrito en las letras A), B) y F) del presente artículo. Hasta el vencimientos de la suspensión indicada, el impuesto de $ 10 se solucionará por medio de estampillas fiscales que se agregarán al emitirse el respectivo documento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- Lo dispuesto en las letras A, B y F, del artículo 2.o de esta ley, regirá ciento veinte días después de su publicación en el \"Diario Oficial\" y sus efectos no se aplicarán a las letras de cambio giradas con anterioridad a la fecha en que comience a regir la presente ley."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Para los fines indicados en el artículo 1.o, la Tesorería General de la República pondrá mensualmente a disposición del Rector de la Universidad de Chile, la suma de cinco millones de pesos, desde el mes siguiente de publicada la presente ley en el \"Diario Oficial\" y hasta el mes de Diciembre de 1954, inclusive, sin perjuicio de lo que para el presente año deba entregarse en virtud de la ley N.o 9,624\"."
    }
  ],
  "definitions": []
}