{
  "id": "cl-leychile-norma-1199507",
  "type": "statute",
  "title": "MODIFICA NORMAS PARA EL DESARROLLO DE PROYECTOS DE INFRAESTRUCTURA HÍDRICA Y DESALINIZACIÓN, CON EL FIN DE DESTINAR AGUA AL CUMPLIMIENTO DE LA FUNCIÓN DE SUBSISTENCIA Y DE RIEGO",
  "short_name": "Ley 21639",
  "status": "in_force",
  "issued_date": "2023-12-19",
  "in_force_date": "2023-12-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1199507",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\"Artículo único.- Modifícase el artículo único del decreto con fuerza de ley N° 850, de 1997, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado de la ley N° 15.840, orgánica del Ministerio de Obras Públicas, y del decreto con fuerza de ley N° 206, de 1960, del mismo Ministerio, sobre construcción y conservación de caminos, en el siguiente sentido:\n1. Agrégase en el artículo 1 el siguiente inciso segundo:\n\"Asimismo, corresponde al Ministerio velar por el adecuado cumplimiento de las funciones referidas en el inciso anterior en lo que respecta a la infraestructura hídrica, de conformidad a las funciones y atribuciones establecidas en los artículos 17 y 23, así como las demás que señale esta ley. La infraestructura hídrica comprende, entre otras, las obras, instalaciones y plantas de desalinización de aguas y embalses; otros tipos de infraestructura que tengan por finalidad la ampliación y sustentabilidad de la disponibilidad de agua para ser destinada al consumo humano, al saneamiento o al riego, lo que incluye el tratamiento, conducción y disposición final de las aguas e infraestructura para mejorar su eficiencia; y los proyectos de gestión hídrica que incorporen soluciones basadas en la naturaleza. Lo anterior, en función del interés público sobre las aguas para el resguardo del consumo humano y el saneamiento, la preservación ecosistémica, la sustentabilidad acuífera y, en general, de todas aquellas acciones destinadas a promover un equilibrio entre eficiencia y seguridad en sus usos productivos.\".\n2. En el artículo 17:\na) Sustitúyese en el inciso primero la expresión \"Riego\" por \"Obras Hidráulicas\".\nb) Reemplázase en el literal c) la expresión \", y\" por un punto y aparte.\nc) Incorpórase el siguiente literal e:\n\"e) El estudio, diseño, construcción, ejecución, reparación, modificación, ampliación, conservación y operación de obras, instalaciones y plantas de desalinización de aguas y embalses; otro tipo de infraestructura hídrica que tenga por finalidad la ampliación y sustentabilidad de la disponibilidad de agua; y proyectos de gestión hídrica que incorporen soluciones basadas en la naturaleza, cuyo propósito sea la producción u obtención de recursos hídricos que se destinen en forma prioritaria para el cumplimiento de la función de subsistencia, que incluye el uso para el consumo humano, el saneamiento y el riego. Lo anterior, teniendo en consideración la función de preservación ecosistémica de las aguas.\nPara dar cumplimiento al derecho humano de acceso al agua potable y al saneamiento, la Dirección de Obras Hidráulicas podrá ofrecer las aguas resultantes y su producción a prestadores de servicios sanitarios.\nComplementariamente a la provisión de agua para el consumo humano, el saneamiento y el riego, las obras, instalaciones y plantas para la desalinización de agua, así como cualquier otro tipo de infraestructura que tenga por finalidad la producción u obtención de recursos hídricos, podrán, en forma residual, destinarse a otros fines de carácter multipropósito.\".\"."
    }
  ],
  "definitions": []
}