{
  "id": "cl-leychile-norma-1054358",
  "type": "statute",
  "title": "SANCIONA LA COMERCIALIZACIÓN DEL HILO CURADO",
  "short_name": "Ley 20700",
  "status": "in_force",
  "issued_date": "2013-09-16",
  "in_force_date": "2013-09-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1054358",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Es hilo de competencia el que tiene un color visible y está conformado exclusivamente de algodón, de no más de tres hebras trenzadas, que no excede 0,5 milímetros de grosor, al cual se adhiere, con un adhesivo constituido únicamente por gelatina de origen animal o vegetal, cuarzo microgranulado de tamaño entre 0,042 y 0,053 micras, producido por fabricantes autorizados conforme al artículo siguiente.\nEs hilo curado el que no cumple con las especificaciones del inciso anterior, por ejemplo, el que incluye plástico, fibra sintética, lino o metal o al cual se ha adherido algún elemento o compuesto abrasivo o cortante como cristal o vidrio molido, elemento mineral, polvo esmeril o metálico o granos de cuarzo de mayor aspereza."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- La fabricación y comercialización del hilo de competencia deberá realizarse por personas registradas, autorizadas y sometidas a fiscalización por la autoridad sanitaria y municipal competente, según determine el reglamento de esta ley. Se prohíbe su venta a menores de edad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- La actividad de volantinismo con hilo de competencia sólo podrá ser desarrollada por personas mayores de edad, con inscripción al día en clubes y asociaciones constituidos conforme a la ley Nº 19.712.\nDicha actividad se deberá ejercer en los lugares que determine la autoridad municipal competente, los que deberán estar señalizados, tener el equipamiento de primeros auxilios respectivo y estar ubicados, a lo menos, a doscientos metros de distancia de cualquier sitio en que la integridad física de las personas pueda resultar expuesta en cualquier forma o en que puedan ser afectados los tendidos eléctricos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- El que fabrique, acopie o comercialice hilo curado será castigado con la pena de presidio menor en su grado mínimo y multa de cien a quinientas unidades tributarias mensuales.\nEl que use o facilite el uso de hilo curado será sancionado con multa de dos a cincuenta unidades tributarias mensuales. La misma sanción se aplicará al que a sabiendas transporte hilo curado y al que fabrique o use hilo de competencia con infracción de lo establecido en los artículos 2º y 3º.\nEn el caso del inciso anterior será aplicable lo dispuesto en el inciso cuarto del artículo 134 del Código Procesal Penal.\nLas penas anteriores se impondrán sin perjuicio de las que correspondan a otros delitos que se cometieren con motivo u ocasión de las conductas descritas en este artículo.\"."
    }
  ],
  "definitions": []
}