{
  "id": "cl-leychile-norma-199049",
  "type": "statute",
  "title": "ESTABLECE EL SISTEMA DE JUECES DE TURNO Y DE DEDICACION\nEXCLUSIVA EN MATERIA PENAL E INTRODUCE MODIFICACIONES A\nLA TRAMITACION DE LA SEGUNDA INSTANCIA EN MATERIA PENAL",
  "short_name": "Ley 19810",
  "status": "in_force",
  "issued_date": "2002-05-24",
  "in_force_date": "2002-06-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=199049",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones al Código de Procedimiento Penal:\n1) Agrégase, en el inciso primero del artículo 7º, entre las palabras \"Libro Segundo\" y el punto aparte (.) que le sigue, la siguiente frase: \"y resolver sobre la libertad de los detenidos\".\n2) Sustitúyese, en el inciso segundo del artículo 7º, la expresión \"interrogará a los testigos\", por las siguientes frases: \"dispondrá la atención prioritaria del ofendido por los servicios públicos pertinentes, decretará su resguardo policial o el de los testigos, interrogará a estos últimos\".\n3) Incorpórase, a continuación del artículo 7º, el siguiente artículo 7º bis, nuevo:\n\"Artículo 7º bis.- Sin perjuicio de lo dispuesto en los artículos 6º y 7º precedentes, la Corte de Apelaciones respectiva establecerá un sistema de jueces de turno para atender las primeras diligencias de la instrucción, durante los días y horas en que no funcionan los tribunales, respecto de delitos cuyo conocimiento no se encontrare radicado en el tribunal competente.\nEn dichos turnos, se incorporará a los secretarios de los juzgados con competencia en materia penal, quienes se entenderán habilitados para desempeñar tales funciones por el solo ministerio de la ley.\nEl sistema de turno será semanal, excepto en aquellas localidades donde sólo exista un juez con competencia en materia penal, caso en el cual podrá establecerse una modalidad diversa.\nLas actuaciones, providencias o comunicaciones del juez de turno serán válidas para todos los efectos legales, sin la intervención de ministro de fe.\nCuando resultare necesaria la constitución del juez de turno en el sitio del suceso, en el recinto del tribunal o en un recinto policial, se encontrará habilitado para ausentarse al día siguiente hábil, en el despacho del tribunal, el número de horas que hubiere ocupado en dicho procedimiento.\nLa Corporación Administrativa del Poder Judicial informará anualmente a las Cortes de Apelaciones y al Ministerio de Justicia respecto de la aplicación que hubiese tenido el sistema de turno y de las disponibilidades presupuestarias para el año siguiente.\nEn el ejercicio de sus facultades, la Corte Suprema, mediante auto acordado, podrá dictar instrucciones generales para el buen funcionamiento del sistema a que se refiere este artículo.\".\n4) En el inciso primero del artículo 8º, suprímese el adverbio \"además\" y las comas (,) que lo anteceden y suceden.\n5) Incorpórase, en el inciso primero del artículo 63 bis A, a continuación del punto seguido (.) que sigue a la palabra \"incidentales\" la siguiente oración: \"En el caso de la vista de la causa, en apelación o consulta, de resoluciones que recaigan sobre la libertad provisional, los alegatos se extenderán por un término de hasta quince minutos.\".\n6) Incorpórase, en el Título III, del Libro I, a continuación del artículo 66 bis, el siguiente párrafo 3, nuevo, pasando los actuales párrafos 3 y 4 a ser 4 y 5, respectivamente:\n\"& 3. Del funcionamiento extraordinario de los tribunales que ejercen competencia en materia penal\nArtículo 66 ter.- Sin perjuicio de lo previsto en los artículos 559 y 560 del Código Orgánico de Tribunales, las Cortes de Apelaciones podrán ordenar que los jueces que ejercen jurisdicción en materia penal en su territorio jurisdiccional se aboquen exclusiva y extraordinariamente a la tramitación de las causas, de competencia de su tribunal, relativas a la investigación y juzgamiento de uno o más delitos en los que se encontrare comprometido un interés social relevante o que produzcan alarma pública.\nEn todo caso, el funcionamiento extraordinario podrá adoptarse respecto de ciertas causas o grupo de causas, cuando hubiere retardo en el despacho de los asuntos sometidos al conocimiento del tribunal y, en general, siempre que el mejor servicio judicial así lo exigiere.\nAsimismo, en uso de esta facultad, las Cortes de Apelaciones podrán ordenar que el juez titular de un juzgado de letras de competencia común se aboque exclusivamente al conocimiento de todos los asuntos de naturaleza criminal que se ventilen en dicho tribunal.\nLa resolución que decrete el funcionamiento extraordinario señalará la periodicidad con que el juez deberá informar de los avances obtenidos en el curso de los procesos de que se trate.\nLa Corporación Administrativa del Poder Judicial informará anualmente a las Cortes de Apelaciones y al Ministerio de Justicia respecto de la aplicación que hubiese tenido el sistema de funcionamiento extraordinario y de las disponibilidades presupuestarias para el año siguiente.\nArtículo 66 ter A.- Cuando se iniciare el funcionamiento extraordinario, se entenderá, para todos los efectos legales, que el juez falta en su despacho. En esa oportunidad, el secretario del mismo tribunal asumirá las demás funciones que le corresponden al juez titular, en carácter de suplente, y por el solo ministerio de la ley.\nQuien debiere cumplir las funciones del secretario del tribunal, de acuerdo a las reglas generales, las llevará a efecto respecto del juez titular y de quien lo supliere o reemplazare.\nArtículo 66 ter B.- Los tribunales que ejercen competencia en materia penal deberán, a lo menos en el mes de noviembre de cada año, remitir un informe a la Corte de Apelaciones respectiva, dando cuenta del estado de las causas pendientes en el tribunal que pudieren encontrarse en alguno de los casos previstos en el artículo 66 bis.\nPodrán, asimismo, cuando las condiciones hubieren variado, remitir nuevos informes para que se considere la adopción de las medidas que corresponda.\nArtículo 66 ter C.- Las atribuciones de las Cortes de Apelaciones previstas en este párrafo serán ejercidas por una sala integrada solamente por Ministros titulares.\".\n7) Agrégase, en los incisos primero y tercero del artículo 414, a continuación de la palabra\n\"sobreseimiento\", el vocablo \"definitivo\".\n8) Derógase el inciso final del artículo 415."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Introdúcese en el artículo 215 del Código Orgánico de Tribunales el siguiente inciso tercero, nuevo, pasando el actual inciso tercero a ser cuarto:\n\"Las salas de las Cortes de Apelaciones no podrán funcionar con mayoría de abogados integrantes, tanto en su funcionamiento ordinario como en el extraordinario.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "TRANSITORIO",
      "title": "Artículo TRANSITORIO",
      "content": "Artículo transitorio.- El mayor gasto que irrogue esta ley durante el año 2002 se financiará con cargo al presupuesto del Ministerio de Justicia aprobado para dicho año, y en los años posteriores se considerará en los respectivos presupuestos anuales."
    }
  ],
  "definitions": []
}