{
  "id": "cl-leychile-norma-123973",
  "type": "statute",
  "title": "FIJA LOS SUELDOS Y DISTRIBUCIÓN DE LA PLANTA DE LOS\nEMPLEADOS DE CORREOS Y TELEGRAFOS",
  "short_name": "Ley 6526",
  "status": "in_force",
  "issued_date": "1940-01-31",
  "in_force_date": "1940-02-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=123973",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los sueldos y distribución de la planta de los empleados de Correos y Telégrafos serán los que se contienen en la siguiente escala:\nGrado Nº de empleados Sueldo anual\n1.o 1 $60,000.-\n2.o 4 53,000.-\n3.o 6 48,000.-\n4.o 8 43,000.-\n5.o 10 38,000.-\n6.o 15 34,000.-\n7.o 18 30,000.-\n8.o 20 26,000.-\n9.o 24 24,000.-\n10.o 40 22,000.-\n11.o 75 19,200.-\n12.o 180 16,000.-\n14.o 400 14,200.-\n16.o 600 12,400.-\n18.o 700 11,200.-\n20.o 450 9,800.-\n22.o 420 8,400.-\n24.o 282 7,200.-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º Dentro del lazo de 15 días contados desde la fecha de promulgación de la presente ley, el Presidente de la República, a propuesta del Director General de Correos y Telégrafos hará la distribución de la planta, la que sólo podrá modificarse por ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Sin perjuicio de la remuneración que los Carteros tienen derecho a percibir del público, de acuerdo con las disposiciones reglamentarias vigentes, fíjase la siguiente planta y sueldos de este personal:\nClase Nº de carteros Sueldo anual\nPrimera 50 $ 5,700.-\nSegunda 140 4,800.-\nTercera 200 4,200.-\nCuarta 90 3,000.-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Para los efectos de la jubilación, desahucio, licencias y demás beneficios que conceden el Fisco y la Caja Nacional de Empleados Públicos y Periodistas, como también para determinar las imposiciones en dicha Caja, el personal de Carteros y de Mensajeros quedará asimilado a los grados que se indican de la escala señalada en el artículo 1.o, en la forma siguiente:\nPersonal de Carteros\nLos de primera clase, al grado 16.o;\nLos de segunda clase, al grado 18.o;\nLos de tercera clase, al grado 20.o; y Los de cuarta clase, al grado 24.o\nPersonal de Mensajeros\nLos de primera clase, al grado 20º;\nLos de segunda clase, al grado 22º; y Los de tercera clase, al grado 24.o Los Mensajeros de la cuarta clase quedarán asimilados al grado 26.o de la ley N.o 5,005, de 24 de Noviembre de 1931."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Elévase a un 50% la gratificación de línea de que gozan los ambulantes de Correos, contemplada en el Decreto Ley Nº 286, de 25 de Julio de 1932, la que se calculará sobre la base de la escala contemplada en el artículo 1.o de esta ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Los Mensajeros del Telégrafo del Estado tendrán la calidad de empleados públicos, y, en consecuencia, regirá para ellos el Estatuto Orgánico de los Funcionarios Civiles del Estado (D.F.L. N.o 3,740, de 22 de Agosto de 1930), y las disposiciones del D.F.L.\nN.o 1,340 bis, que creó la Caja Nacional de Empleados Públicos y Periodistas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Sin perjuicio de la remuneración que los Mensajeros tengan derecho a percibir del público de acuerdo con las disposiciones reglamentarias vigentes, fíjase la siguiente planta y sueldos para este personal:\nClase Nº de Mensajeros Sueldo anual\nPrimera 100 $ 4,200 cada uno\nSegunda 100 3,600 \" \"\nTercera 200 3,000 \" \"\nCuarta 112 2,400 \" \""
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Los Mensajeros que presten sus servicios en la oficina de Telégrafo del Palacio de la Moneda, percibirán la remuneración correspondiente al grado a que se encuentren asimilados."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Los mensajeros serán considerados como empleados subalternos para todos los efectos administrativos, y, en consecuencia, serán designados por el Director General de Correos y Telégrafos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Los mensajeros que acrediten 30 años de servicios, podrán jubilar y se les computarán para este efecto los servicios prestados con anterioridad a la vigencia de la presente ley. Esta misma norma se aplicará para los efectos de acogerse al beneficio del desahucio.\nSerá de cargo del Fisco la parte de la jubilación que corresponda por los años servidos con anterioridad a la creación de la Caja Nacional de Empleados Públicos y Periodistas, a razón de un treintavo de sueldo por cada año de servicios."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. La Caja Nacional de Empleados Públicos y Periodistas computará a los mensajeros el tiempo servido desde la fecha de creación de este organismo o desde la fecha de los nombramientos respectivos si éstos fueren posteriores."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.o La totalidad de las imposiciones que los mensajeros tengan derecho a retirar de la Caja de Seguro Obligatorio, con motivo de la aplicación de la presente ley, deberá ser entregada por dicha institución a la Caja Nacional de Empleados Públicos y Periodistas; con cargo a ella se hará el descuento que preceptúa la letra d) del artículo 14 del decreto con fuerza de ley Nº 1,340 bis y el saldo pasará a incrementar el respectivo fondo de retiro."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Auméntase la planta del personal de Correos y Telégrafos en los siguientes empleos:\nGrado\n3 Telegrafistas 12\n2 Oficiales 12\n10 Telegrafistas 20\n7 Oficiales 20\n13 Telegrafistas 24\n3 Oficiales 24\n1 Dentista 22 y\n1 Visitadora Social 12"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. El empleo de Visitadora Social, grado 18.o, de la actual planta del personal de Correos y Telégrafos, tendrá el grado 12.o"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Elévase a cuarenta centavos ($0.40) por cada veinte gramos de peso o fracción de veinte gramos, la tasa de las cartas destinadas a circular fuera del departamento de origen, y a treinta centavos ($ 0.30) por cada unidad de veinte gramos o fracción de veinte gramos, la de las destinadas a circular dentro del mismo departamento.\nLos impresos en general, a excepción de los diarios, revistas y demás publicaciones periódicas de plazo fijo no superior a tres meses y que depositen las empresas editoras, pagarán quince centavos\n($ 0.15)por cada unidad de peso de cincuenta gramos o fracción de cincuenta gramos.\nLas tarjetas postales pagarán veinte centavos ($ 0.20) y las con respuesta pagada llevarán el mismo franqueo en cada una de sus partes.\nElévase a sesenta centavos ($0.60) el derecho fijo de recomendación o certificación, y el aviso de recepción solicitado en el momento del depósito de la pieza pagará sesenta centavos($ 0.60). El mismo aviso solicitado con posterioridad al depósito de la pieza pagará un peso veinte centavos($ 1.20)."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Auméntase de veinte a treinta centavos, por palabra, la tarifa establecida para los telegramas."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Las tasas de la correspondencia postal y telegráfica, se fijan por ley; las de los envíos postales destinados al extranjero, por el Presidente de la República, con arreglo a los Tratados Internacionales y a propuesta del Director General."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Con cargo a los recursos que establecen los artículos anteriores, recursos que servirán para cubrir el mayor gasto que demande el cumplimiento de la presente ley, increméntanse las letras que se indican del ítem 04/03/04 (Gastos variables de Correos y Telégrafos), en las siguientes cantidades:\nLetra x-5 (Pago a los agentes postales), $362,000. Letra f-2 (Pago de valijeros), $ 519,000.\nLetra e-2 (Pago gratificación ambulantes), $ 668,000. Letra x-6 (Escuela Postal Telegráfica), $ 30,000."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Los ambulantes de Correos podrán ascender como Oficiales al grado 10.o y siguientes del Escalafón siempre que rindan satisfactoriamente un examen de competencia administrativa y técnica, de acuerdo con el Reglamento que dicte el Presidente de la República."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Suprímese para el personal de Correos y Telégrafos la gratificación de 25 por ciento establecida en las leyes números 5,650, de 26 de Julio de 1931 y 5,690 de 23 de Septiembre del mismo año."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. De la mayor entrada que obtengan las empresas similares que en cumplimiento de leyes vigentes deben aumentar también sus tarifas telegráficas, destinarán un cincuenta por ciento (50%) al mejoramiento de sueldos y salarios de su personal."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Esta ley comenzará a regir 15 días después de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. Suprímese la franquicia de porte postal y telegráfica libre de que actualmente gozan las instituciones semifiscales."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Las nuevas plazas que corresponda proveer con motivo de la aplicación de esta ley será llenadas de preferencia con los aspirantes en servicio que actualmente no reciben remuneración.\nY por cuanto he tenido a bien aprobarlo y sancionarlo; por tanto, promúlguese y llévese a efecto como ley de la República."
    }
  ],
  "definitions": []
}