{
  "id": "cl-leychile-norma-27117",
  "type": "statute",
  "title": "LIBERA DE DERECHOS DE INTERNACION Y, EN GENERAL, DE\nTODO DERECHO O CONTRIBUCION, AL MATERIAL QUE SEÑALA,\nADQUIRIDO POR LA MUNICIPALIDAD DE ÑUÑOA",
  "short_name": "Ley 12447",
  "status": "in_force",
  "issued_date": "1957-02-20",
  "in_force_date": "1957-02-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27117",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único. Libérase de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto de Hacienda N° 2,772, de 18 de agosto de 1943, y sus modificaciones posteriores, y, en general, de todo derecho o contribución que se perciba por intermedio de las Aduanas, al siguiente material adquirido por la Municipalidad de Ñuñoa a la firma Daimler-Benz A. G., Alemania, por intermedio de la Sociedad Importadora y Exportadora IMESAC S. A. C., destinado al aseoo de la comuna:\nCAMIONES RECOLECTORES TIPO\nKUKA, de 7-9 metros cúbicos\n1) N° 312 978-651 7070\n2) N° 312 978-651 7071\n3) N° 312 978-651 7072\n4) N° 312 978-651 7073\n5) N° 312 978-651 7247\n6) N° 312 978-651 7248\n7) N° 312 978-651 7538\n8) N° 312 978-651 7539\n9) N° 312 978-651 7540\n10) N° 312 978-651 7541\nCAMIONES REGADORES-LAVADORES\nDE 5.500 -6.000 LITROS\n1) N° 325 910-650 4445\n2) N° 325 910-650 4422\nCAMION EXTRACTOR DE FANGOS Y\nMATERIAS FECALES\n1) N° 325 910-650 4393\nDOS CAMIONETAS \"MERCEDES BENZ\"\nTIPO 180-D\n1) N° 636 930-65 18689\n2) N° 636 930-65 18685\nLos impuestos, derechos y demás gravámenes del pago de los cuales esta ley exime a los vehículos señalados deberán, en todo caso, integrarse en arcas fiscales, si los vehículos, accesorios, repuestos y demás elementos fueren enajenados a cualquier título dentro del plazo de cinco años, contados desde la vigencia de esta ley, quedando solidariamente responsables de su integro en arcas fiscales las personas o entidades que intervengan en los actos o contratos respectivos.\nLos vehículos a que se refiere este artículo deberán ser destinados exclusivamente al uso de la Municipalidad de Ñuñoa y llevarán pintado a ambos costados el escudo municipal\"."
    }
  ],
  "definitions": []
}