{
  "id": "cl-leychile-norma-29658",
  "type": "statute",
  "title": "INTERPRETA DISPOSICIONES QUE INDICA DE LA LEY N°\n18.175, QUE MODIFICO LA LEY DE QUIEBRAS Y FIJO SU NUEVO\nTEXTO",
  "short_name": "Ley 18238",
  "status": "in_force",
  "issued_date": "1983-08-24",
  "in_force_date": "1983-09-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29658",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Agrégase al inciso primero del artículo 1° transitorio de la ley N° 18.175, eliminándose el punto (.) final, la siguiente expresión:\n\"y del decreto ley N° 1.509, de 1976\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Declárase, interpretando el inciso primero del artículo 1° transitorio de la ley N° 18.175, que la vigencia extraordinaria que en dicho inciso se confiere a la ley N° 4.558, deberá entenderse en relación con lo dispuesto en el artículo 3° transitorio de aquella ley, de modo que las quiebras en las que se hubieren cumplido los trámites establecidos en el inciso segundo de ese artículo 3° transitorio, han debido y deberán sujetarse a las normas procesales de la ley N° 18.175.\nDeclárase, asimismo, interpretando el inciso segundo del artículo 3° transitorio de la ley N° 18.175, que el verdadero sentido del plazo de nueve meses que en dicho inciso se impone a la Sindicatura Nacional de Quiebras, es permitir que desde la fecha de publicación de la referida ley, las quiebras puedan sujetarse a las normas procesales que ella establece, sin perjuicio de lo dispuesto en el inciso primero del mismo artículo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Declárase que las normas sobre enajenación de unidades económicas son supletorias de la voluntad válidamente manifestada por la Junta de Acreedores, por lo que las respectivas enajenaciones del Síndico de Quiebras han sido y son legalmente válidas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Lo dispuesto en el artículo 1° regirá desde la publicación de la ley N° 18.175."
    }
  ],
  "definitions": []
}