{
  "id": "cl-leychile-norma-30586",
  "type": "statute",
  "title": "AUTORIZA ERECCION DE MONUMENTOS EN MEMORIA DE DON\nRADOMIRO TOMIC ROMERO",
  "short_name": "Ley 19219",
  "status": "in_force",
  "issued_date": "1993-05-07",
  "in_force_date": "1993-05-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30586",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase la construcción de dos monumentos por suscripción popular, uno en la ciudad de Calama y otro en la ciudad de Valparaíso, en memoria de don Radomiro Tomic Romero."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las obras se financiarán por medio de erogaciones populares, obtenidas mediante la realización de colectas públicas, en las fechas que determine la Comisión Especial a que se refiere el artículo siguiente.\nAsimismo, créase un fondo con el objeto de recibir tales erogaciones, como también las donaciones y otros aportes provenientes de entidades privadas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Créase una Comisión Especial de seis miembros ad honorem, encargada de ejecutar los objetivos de esta ley, constituida de la siguiente forma:\na) El Ministro de Educación o en su reemplazo el Subsecretario, quien la presidirá y convocará a sus sesiones de trabajo.\nb) Un Senador.\nc) Un Diputado.\nd) Un representante de la familia directa de don Radomiro Tomic Romero.\ne) Los Intendentes de la Segunda y de la Quinta Regiones.\nEl Senador y el Diputado serán nominados por las respectivas Cámaras."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La Comisión deberá constituirse dentro del plazo de treinta días, contados desde la publicación de la presente Ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La Comisión tendrá las siguientes funciones:\na) Determinar las fechas y la forma en que se efectuarán las colectas públicas, como también realizar todas las gestiones legales destinadas a que éstas se efectúen.\nb) Administrar el fondo creado por el artículo 2°.\nc) Organizar un concurso público de proyectos artísticos y elegir al ganador.\nd) Determinar los sitios en que se erigirán los monumentos en las ciudades de Calama y de Valparaíso, respectivamente."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- De resultar excedentes pecuniarios al concluir la erección de los monumentos referidos, éstos serán destinados a la adquisición de textos para la Biblioteca Pública o Municipal de la ciudad de Calama.\"."
    }
  ],
  "definitions": []
}