{
  "id": "cl-leychile-norma-134138",
  "type": "statute",
  "title": "",
  "short_name": "Ley 999",
  "status": "in_force",
  "issued_date": "1898-01-17",
  "in_force_date": "1898-01-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=134138",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.º Concédese a don Enrique Nicksson Ross, don Horacio Beger i don Cárlos Castillo García, o a quien sus derechos represente, privilejio esclusivo por el término de diez años para instalar en el pais una fábrica con el objeto de blanquear, teñir i estampar los jéneros de algodon."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Los concesionarios deberán instalar la fábrica i dar principio a sus operaciones en el término de dos años, contados desde la promulgacion de esta lei."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Dentro de los sesenta dias siguientes a la promulgacion de la presente lei, los concesionarios deberán depositar en arcas fiscales la cantidad de veinte mil pesos ($ 20,000) para responder de que instalarán la fábrica en el plazo fijado en el artículo 2.º, i de que invertirán en ella i sus anexos la suma de ciento veinticinco mil libras esterlinas (L 125,000).\nLa espresada suma de veinte mil pesos ($ 20,000) será aplicada al Fisco i caducará la presente concesion por el solo hecho de no terminarse la construccion de la fábrica o no empezar a funcionar dentro del plazo establecido en el artículo 2.º, o por no haberse invertido en dicha fábrica i sus anexos la cantidad de ciento veinticinco mil libras esterlinas (L 125,000).\nLa misma cantidad será devuelta a los concesionarios en el caso que justifiquen haber cumplido con las obligaciones que se les impone en el presente artículo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4º.- Esta concesion se entenderá sin perjuicio de las fábricas de tejidos de algodon, las cuales podrán blnquear sus propias telas, pero no teñirlas ni estamparlas.\nTampoco afectará a las fábricas establecidas, ni a las fábricas de tejidos de punto, ni a las tintorerías que se dediquen a teñir piezas de ropa hecha."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Quedará sin efecto la presente lei, si los concesionarios no depositaren en arcas fiscales la suma de veinte mil pesos ($ 20,000) dentro del plazo fijado en el artículo 3.º"
    }
  ],
  "definitions": []
}