{
  "id": "cl-leychile-norma-254620",
  "type": "statute",
  "title": "ORDENANZA GENERAL DE CORREOS",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1858-02-22",
  "in_force_date": "1858-02-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=254620",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "TITULO I\nDE LA ORGANIZACION DEL RAMO DE CORREOS.\nArt. 1.º El servicio de correos de la República se desempeña, bajo la dependencia del Ministerio del Interior por el Director Jeneral del ramo, los administradores, los comisionados de estafeta i los empleados subalternos de las diversas oficinas.\nLas líneas telegráficas establecidas de cuenta del Estado forman parte del ramo de correos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º El Director Jeneral de correos es el jefe superior del ramo i, como tal, tiene la direccion, la administracion e inspeccion del servicio en todas sus partes. Todos los empleados en correos le están subordinados en la forma establecida por esta Ordenanza."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Los administradores tienen a su cargo las oficinas de correos del punto en que residen, i ejercen en ellas las funciones propias del servicio.\nLos comisionados de estafeta son ajentes de los administradores mas inmediatos al lugar en que funcionan."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º Habrá administraciones principales en la capital de cada provincia. Los jefes de estas oficinas principales lo son de todos los empleados de correos que funcionan dentro de la provincia.\nEn toda cabecera de departamento i villa que llegue a dos mil habitantes, i en los puertos que se designaren, se establecerán administraciones locales al cargo de administradores, dependientes de los respectivos administradores principales.\nEn las villas de ménos habitantes o aldeas de poblacion concentrada, habrá estafetas servidas por comisionados.\nEn las ciudades de alguna estension se establecerán buzones, conforme al art. 70, donde se reciba o deposite correspondencia para llevarla a la oficina de la administración i darle curso."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Dentro de las ciudades de gran estensión se establecerán, siempre que la actividad de la comunicacion lo exijiere, correos urbanos o estafeteros para repartir diariamente a domicilio la correspondencia dirijida de un cuartel a otro de la misma ciudad, que se hubiere depositado en la oficina de la administracion o en los buzones.\nEste mismo servicio se estenderá a los campos vecinos, así como el de buzones, cuando la entrada del porte de la correspondencia que hubiere de recojerse i repartirse, se repute bastante para cubrir los gastos que exijan."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º La recepcion i distribución de correspondencia en los puntos recorridos por ferrocarriles, podrá confiarse a estafeteros, bajo las instrucciones que les comunicare el Director Jeneral."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º Las oficinas de telégrafo, relativas a las líneas de que habla el art. 1.º, dependerán, así como sus empleados, de las administraciones de correos del punto en que se establezcan."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º El Director Jeneral de correos será nombrado directamente por el Presidente de la República, los administradores a propuesta de aquel, i los comisionados de estafeta a propuesta de los administradores principales respectivos, i con informe del Director Jeneral.\nLos oficiales de cada oficina se nombrarán a propuesta del jefe de ella i con informe del Director Jeneral."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º Los mozos de oficio, carteros, valijeros entre una oficina de correos i la estacion inmediata de un ferrocarril i mensajeros telegráficos, prestarán sus servicios en virtud de comision conferida por el administrador de quien dependan inmediatamente, con aprobacion del Director Jeneral. Podrán ser depuestos por el mismo administrador i multados por faltas cometidas en el cumplimiento de su obligacion, dando cuenta a la Direccion.\nLos carteros o mensajeros, que solo perciben la compensacion correspondiente a las cartas o mensajes que distribuyan, serán designados por el administrador respectivo bajo su responsabilidad."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La conduccion o trasporte de la balija en las líneas i ramales de las diversas carreras, se sujetará a lo dispuesto en el título X."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Los aministradores i comisionados de estafeta que no tuvieren sueldo asignado como tales, gozarán por compensacion de sus servicios i por gastos menores de oficina, el veinte por ciento del valor total que represente el aporte de la correspondencia que les remitieren las diversas administraciones, para ser entregada por ellos en el pueblo en que funcionan.\nSe exceptúa de esta correspondencia la que jirare exenta de porte de que no deberá deducirse comision."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Los empleados de hacienda o administradores de especies estancadas están obligados, siempre que fueren nombrados, a servir las administraciones de correos, o estafetas del lugar en que residan, con el goce de la compensacion señalada en el artículo anterior.\nLa renuncia o no aceptacion de este cargo, supone la renuncia i separacion de aquellos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "TITULO II\nDEL DIRECTOR JENERAL DE CORREOS.\nArt. 13. El Director General, como jefe superior e inmediato del ramo de correos, es el órgano de comunicacion con el Gobierno en materias i asuntos del servicio. Su residencia será en Santiago; i tiene el tratamiento de Señoría."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Al tomar posesion del cargo prestará juramento ante el Ministro del Interior, de exacta observancia de la Constitución i de las leyes, i de fiel desempeño de su cargo."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Al Director Jeneral de correos le incumbe:\n1.º Dar instrucciones para el mejor servicio de las oficinas i exacto cumplimiento de esta Ordenanza.\n2.º Velar sobre el buen i fiel desempeño de todos los empleados del ramo.\n3.º Cuidar que las diversas oficinas estén provistas de los elementos necesarios para el buen servicio, i movilidad de la correspondencia i ejercicio de los telégrafos, como tambien que las encargadas de la espedicion de estampas de franqueo, sean oportunamente provistas de ellas, en cantidad suficiente para el consumo.\n4.º Determinar la forma en que debe llevarse razon del movimiento de la correspondencia i de las entradas i gastos, suministrando los libros i estados en blanco correspondientes.\n5.º Examinar las cuentas de todas las oficinas de correos, i hacer las observaciones a que dieren mérito.\n6.º Pasar al Ministerio del Interior un estado semestre del movimiento de la correspondencia, con especificacion de su procedencia i destino, i sus clases.\n7.º Presentar al mismo Ministerio, a principios de mayo de cada año, un informe detallado sobre todo lo concerniente al órden administrativo i económico del ramo de correos, durante el año anterior.\n8.º Formar el presupuesto anual de gastos del ramo i pasarlo al Gobierno para su aprobacion, un mes ántes de principiar el año en que debe rejir, i cuidar de que se conformen a él todas las oficinas de su dependencia.\n9.º Proponer al Gobierno el nombramiento de empleados, la creación de nuevas administraciones i estafetas, el establecimiento de nuevos correos, las variaciones que convenga hacer en el servicio existente i cualquiera otra medida que exijan mayores o nuevos gastos.\n10. Celebrar contratos para la conducción o trasporte de la correspondencia, i hacer efectivas las multas i penas que en ella se estipulen i demas que señale esta Ordenanza.\n11. Hacer valer en juicio los derechos del ramo de correos, sea que haya de entablar acciones o contestar demandas. Podrá reclamar el auxilio de los Fiscales para la prosecucion de estos juicios, i tendrá tambien la facultad de dirijirse de oficio a los mismos funcionarios para que le den su dictámen sobre asuntos relacionados con el ramo de correos, que supongan conocimientos legales."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. En la Direccion Jeneral se formará un inventario de todos los objetos destinados al servicio, que se hubieren distribuido o que existan en las diversas oficinas, agregando los que se dieren de nuevo, tanto para proveerlas de lo necesario, como para reponerles los que se hubiesen destruido o deteriorado con el uso o por accidente fortuito.\nPor este inventario el Director Jeneral hará cargo a cada oficina por los objetos que falten i cuya destruccion, deterioro o pérdida no se justificare. En las visitas que el Director Jeneral practique, cuidará especialmente de hacer efectivos esos cargos, bajo su responsabilidad."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Siempre que el Director Jeneral propusiere la creacion o establecimiento de una administracion, estafeta, correo u oficina de telégrafo, acompañará un presupuesto del costo que demande i otro de las entradas que se calcularen. Los mismos datos se acompañarán, cuando se propusieren variaciones en el servicio existente que exija mayores gastos."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. El Director Jeneral tiene derecho de suspender hasta por treinta dias a los empleados en correos por falta relativas a su cargo, debiendo dar cuenta inmediatamente al Gobierno i a la autoridad superior del lugar en que el empleado suspendido funcionare. Si la suspension fuere a causa de delito cometido en el desempeño del cargo, el Director Jeneral pondrá al reo a disposicion del juez competente para su juzgamiento.\nEl empleado suspenso gozará, mientras dure la suspension, de la amitad del sueldo i, solo en el caso de ser completamente absuelto, tendrá derecho al abono de la otra amitad."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. El Director Jeneral tiene la facultad de imponer multas hasta la cantidad de cien pesos, a los empleados en correos que falten a las obligaciones de su cargo, sea por inasistencia a su oficina, o por no dar cumplimiento oportuno a las órdenes de aquel, o prescripciones de esta Ordenanza.\nEl empleado, a quien se aplique una multa, puede cuando la creyere infundada, ocurrir al Gobierno por el conducto de su jefe inmediato, siempre que excediere de veinte pesos."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Tiene así mismo facultad el Director Jeneral para conceder licencias a los empleados del ramo por un término que no exceda de treinta dias, con el goce de sueldo i por justo motivo acreditado. Las licencias que excedieren de este tiempo, deberán solicitarse del Gobierno por conducto del jefe inmediato, acompañando los comprobantes del impedimento o motivo que haga solicitarlas."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. El Director Jeneral llevará una cuenta especial de las multas que impusiere, i de ellas pasará una razon al Ministerio del Interior cada seis meses. Estas multas se espresarán tambien con especialidad en las cuentas que deben remitirse a la Contaduría Mayor."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El Director Jeneral deberá practicar una visita de inspeccion de las oficinas de correos de la provincia o provincias que anualmente determine el Gobierno."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. La inspeccion deberá recaer:\n1.º Sobre la conducta o desempeño de los administradores, comisionados de estafeta, empleados subalternos de oficina i conductores de balija.\n2.º Sobre el servicio de cada oficina, para introducir en él procedimientos ordenados, uniformes i espeditos.\n3.º Sobre la recaudacion e inversion de fondos, i sobre la forma en que se anotan i llevan las cuentas. La contabilidad de cada oficina será particularmente inspeccionada.\n4.º Sobre el sijilo, la recepcion i entrega de la correspondencia telegráfica i epistolar, i sobre la seguridad i órden en que deberá tenerse la correspondencia en las oficinas."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. El Director Jeneral deberá principiar su inspeccion por una visita a la caja i por un exámen de la contabilidad. Si hubiere falta en los fondos propios de la caja, pondrá la nota correspondiente en el libro de visita, sin permitir que se reintegre ántes de este acto, aun cuando el empleado esté dispuesto a efectuarlo."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. El archivo será sometido a un exámen detenido i el Director Jeneral deberá cerciorarse de si se conservan los papeles i se llevan los libros en debida forma, dictando en el caso contrario las medidas que el buen arreglo exijiere.\nTambien inspeccionará el material i útiles de las oficinas, para hacer efectiva, conforme al art. 16, la responsabilidad del jefe por los que faltaren."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. De la visita de inspeccion levantará el Director Jeneral una acta, consignando en ella todos los reparos u observaciones a que diere lugar. Una copia de esta acta, autorizada por el mismo Director, quedará en la oficina inspeccionada i otra se pasará al Gobierno."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Si en la visita notare faltas en el servicio, deberá tomar la medidas conducentes a corregirlas i espresar en el acta cuales fueren éstas.\nSi el reparo recayere sobre la administracion de fondos, deberá obligar al jefe de la oficina a satisfacer los cargos que aparecieren, sin perjuicio de los derechos que éste tenga para eximirse de ellos."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. El Director Jeneral deberá asistir a la oficina que inspeccione a las horas de despacho, para instruirse de la espedicion de la oficina i aptitudes de los empleados, i para introducir prácticas mas ventajosas al servicio."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Tambien deberá el Director Jeneral inspeccionar inmediatamente el servicio de los conductores de balijas i de espresos, i practicar, requiriendo el auxilio de la policía si fuere preciso, el rejistro estraordinario que juzgare oportuno de los espresados conductores, i de otras personas, para cerciorarse de si se abusa conduciendo correspondencia fuera de balija o clandestinamente."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Le es prohibido al Director Jeneral i a cualquiera otro empleado en visitas de inspeccion, hospedarse en casa de los administradores de correos u otros dependientes del ramo."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. El Director Jeneral tendrá ademas a su cargo la emision o impresión de estampas de franqueo i la cuenta de su espedicion."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Tendrá así mismo la superintendencia de los pesos i medidas, i la distribucion de los padrones i sellos de comprobación de que deben proveerse las oficinas de los fieles ejecutores. Intervendrá tambien en la comprobacion de dichos padrones con los de rigorosa exactitud, e inspeccionará las oficinas de autorizacion de los mismos pesos i medidas."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "TITULO III\nDE LOS ADMINISTRADORES I DEMAS EMPLEADOS.\nAdministraciones.\nArt. 33. Para ser nombrado administrador de correos se requiere veinticinco años de edad a lo ménos, instrucción bastante para el desempeño del cargo i conocimiento del sistema métrico decimal."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Los administradores a sueldo rendirán fianza a satisfacción del Director Jeneral por una cantidad igual al sueldo de un año."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. Los admiradores a comisión rendirán tambien fianza por una cantidad que se determinará en cada caso, pero que no podrá exceder del producto anual de la oficina de su cargo.\nA los que desempeñaren administraciones de correos con arreglo al art. 12, les bastará la fianza que hubieren rendido como empleados de hacienda."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. De toda escritura de fianza se pasará por el que la rinda una copia autorizada a la Dirección Jeneral. Si la cantidad de la fianza no excediere de doscientos pesos, podrá otorgarse por documento privado autorizado con la firma de dos testigos."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. En caso de muerte, ausencia del territorio de la República, quiebra u otra circunstancia que deje al fiador sin responsabilidad bastante, será obligado el administrador a presentar nuevo fiador en un término que fijará la Dirección Jeneral i que no podrá exceder de dos meses.\nEl administrador que requerido para presentar nuevo fiador, no lo hiciere en el término que se le fijare, perderá desde que éste trascurra, el derecho al sueldo i a toda compensación, tanto por el ramo de correos, como por el de cualquier otro que administre, sin perjuicio de ser separado de sus destinos."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. Los administradores, al recibirse de su cargo, formarán inventario por duplicado de los papeles i objetos pertenecientes a la oficina, con intervencion del antecesor, o del funcionario o persona encargada de hacer la entrega. Un ejemplar de este inventario será remitido a la Dirección Jeneral i otro se conservará en el archivo de la respectiva oficina.\nLa autoridad superior local visará tambien los inventarios."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. Sin la entrega de que habla el artículo anterior, subsistirá la responsabilidad del empleado que ha cesado en su destino."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. A los administradores de correos, como jefes de sus respectivas oficinas, corresponde:\n1.º Velar por el buen desempeño de los empleados de su dependencia.\n2.º Cuidar especialmente de la seguridad de la correspondencia i del secreto de los mensajes telegráficos, i de que su trasmisión i repartición se haga con toda fidelidad i prontitud.\n3.º Sujetar las diversas operaciones de la oficina a un órden regular i constante, conformándose a las prescripciones de esta Ordenanza i las instrucciones que le trasmita el Director Jeneral.\n4.º Intervenir en la recepcion i entrega de las balijas, a fin de cerciorarse del buen estado de las cerraduras de las que se reciben, i del acomodo i cierro de las que se remiten; cuidando de que ninguna persona estraña se injiera en estos actos, i guardando por sí mismo las llaves de dichas balijas.\n5.º Llevar el movimiento exacto de entrada i salida de la correspondencia, i una razon detallada de los gastos i entradas de los fondos.\n6.º Pasar a la oficina de que dependan los estados correspondientes al movimiento de la correspondencia, i las cuentas de entradas i gastos, acompañadas de los recados justificativos.\n7.º Proponer a la Dirección Jeneral, por el conducto respectivo, las medidas que crean necesarias para el mejor servicio de sus oficinas, o las modificaciones que en el órden establecido aconsejaren las circunstancias locales del punto en que funcionan."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. Los administradores principales tendrán derechos de comunicarse oficialmente con el Intendente i Gobernadores de su misma provincia, para asuntos del servicio.\nEste mismo derecho tendrán los administradores locales respecto de la autoridad gubernativa del punto en que funcionan, siempre que la urjencia del caso no diere tiempo para ponerlo en conocimiento del administrador principal de que dependan."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. Los administradores principales deberán requerir a los de su dependencia, cuando no les pasen en debido tiempo los estados, cuentas u otros informes de que son de su obligacion o que se les pidan."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43. Los administradores principales practicarán una visita de inspeccion de todas las administraciones i estafetas que existan dentro de la provincia, cuando el Gobierno así lo dispusiere.\nEn este caso se les abonará una gratificacion igual a los dos tercios del sueldo que disfrutan, en proporción al tiempo que emplearen en la visita."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44. La inspeccion recaerá sobre todos los actos del servicio, según las instrucciones que al efecto comunicare el Director Jeneral, i especialmente sobre los medios empleados para la segura i espedita recepcion i distribucion de la correspondencia, i sobre el manejo de los fondos.\nDel resultado de la inspeccion, se pasará un informe al Director General, para conocimiento del Gobierno."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "Comisionado de estafeta\nArt. 45. Para ser comisionado de estafeta se requiere tener veinte i cinco años, saber leer i escribir correctamente."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "Art. 46. Los comisionados de estafeta rendirán una fianza por la cantidad que designare la Dirección Jeneral, calificada por el administrador mas inmediato. Esta fianza podrá ser otorgada en documento privado autorizado con la firma de dos testigos, i se archivará en la administración principal mas cercana, remitiéndose copia a la Dirección Jeneral."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "Art. 47. Las funciones de los comisionados de estafeta se limitarán a recibir la correspondencia que se pusiere en la estafeta de su cargo i remitirla por los correos, segun su direccion, a las administraciones mas inmediatas, i a entregar la que de estos recibieren."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "Art. 48. Llevarán sin embargo un apunte del número i clase de la correspondencia que entre en su oficina, con separacion de la que corresponde a cada una de las administraciones mas cercanas.\nIgualmente llevarán una razon de la correspondencia que reciban de dichas administraciones, con expresión así mismo de su número, clase i valor."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "Art. 49. Los administradores dirijirán con guia i en la forma ordinaria a la estafeta, con que estuvieren en comunicación, la correspondencia de que otras administraciones se les acompañe a este intento. Con esta guía comprobarán los comisionados de estafeta la deduccion del tanto por ciento, que les corresponde según el art. 11."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "Art. 50. Los comisionados de estafeta, formarán lista de las cartas que recibieren por cada correo para ponerla en un lugar visible."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "Oficiales\nArt. 51. Los oficiales del ramo de correos deberán tener veinte años por lo ménos, buena letra i conocimiento del sistema métrico de pesos i medidas, i los que se destinen al servicio de las oficinas de telégrafo, ademas los conocimientos i prácticas suficientes de la telegrafía. A unos i a otros deberá exijírseles acrediten honradez i buena conducta, i a los últimos una fianza igual al sueldo anual de que gocen."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "Art. 52. Es obligación de los oficiales ser dilijentes i comedidos, i prestarse indistintamente a la ejecución de los trabajos de la oficina, en la forma i modo que disponga su jefe; pudiendo éste amonestarlos por faltas i negligencias en el servicio. Si estas amonestaciones no surtieren efecto, se dará cuenta a la Direccion Jeneral para los fines consiguientes.\nPor hechos graves, como sustraccion fraudulenta de cartas, hurto, divulgacion del contenido de mensajes telegráficos, etc., el jefe de la oficina podrá suspender al empleado, debiendo dar parte a la Direccion Jeneral, sin perjuicio de comunicarlo a la autoridad local para que tome las providencias que el caso requiera."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "Art. 53. Los oficiales deberán concurrir a la oficina a las horas que designe el jefe respectivo. No podrán separarse de ella ni dejar de asistir sin permiso de aquel, quien tendrá facultad para concederles licencias hasta por ocho dias, siempre que no hicieren notablemente falta para el despacho. En este caso será indispensable que dejen un sustituto bajo su entera responsabilidad, a satisfacción del mismo jefe."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "Art. 54. Los oficiales al cargo de los telégrafos de cuenta del Estado, deberán sujetarse estrictamente a las prescripciones de la lei de 10 de noviembre de 1852.\nLlevarán un libro en que asentarán por órden de fecha i horas los mensajes despachados i recibidos con espresión del nombre de la persona que los envía i del de aquella a quien se dirijen, i el número de palabras i porte que les corresponda según tarifa. El orijinal del mensaje enviado i la trasmision telegráfica recibida, deberán conservarse en la oficina tres meses por lo ménos: en unos i otros se anotará el porte correspondiente.\nAl fin de cada mes entregarán al administrador de correos de quien dependan, el producto de mensajes despachados, i éste dejará en el libro constancia de la suma recibida a continuacion del último mensaje con que termine el mes."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "Art. 55. En las administraciones en que hubiere dos o mas oficiales, hará el primero de interventor. Si las entradas mensuales llegaren a doscientos pesos, se guardarán los fondos en caja de dos llaves, una de las cuales tendrá el jefe de la oficina i la otra el oficial interventor.\nEn las oficinas de Santiago i Valparaiso, i en las demas que el Gobierno designe, el interventor hará las veces de cajero, i será obligado a rendir una fianza por una cantidad que no baje del sueldo anual que gozare."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "Art. 56. El interventor será subrogado en caso de ausencia por el oficial que le siga en órden. Llevará razon de las entradas i gastos de la oficina, correrá con el ajuste de las cuentas recojiendo los recibos justificativos, i hará las veces del jefe cuando este no estuviere presente; pero no podrá firmar las guias ni rendir las cuentas trimestrales, aunque deberá tambien suscribirlas, lo mismo que los presupuestos de sueldos i gastos. Se exceptúa el caso de subrogar al jefe por nombramiento competente, que deberá constar en la Direccion Jeneral."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "Art. 57. Correrá así mismo a cargo del interventor la compra de estampas de franqueo i su venta en la oficina, pudiendo auxiliarse para lo último de los oficiales que este designe con anuencia del jefe."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "Otros empleados subalternos\nArt. 58. Los mozos de oficio desempeñarán los actos del servicio que se les ordene por el administrador o jefe de oficina respectiva.\nSerá, sin embargo, de su obligacion especial, cuidar del aseo de las oficinas i del buen estado i apresto de las balijas desocupadas, entregar i recibir de los correos las que contienen correspondencia, i llevar los pliegos de oficio i cartas venidas para la primera autoridad local, tan presto como se abran aquellas.\nNo podrá hacer de carteros en los puntos que haya estos empleados."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "Art. 59. Los carteros se establecerán siempre que por el movimiento de la correspondencia puedan sostenerse i lo exija su distribución."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "Art. 60. Serán obligaciones de los carteros, ademas del servicio interior que les señale el jefe en la oficina:\n1.º Llevar la correspondencia que se les encomiende a la misma morada, despacho u oficina de las personas a que venga rotulada.\n2.º Recojer los sobres con el respectivo recibo de la correspondencia certificada.\n3.º Recojer la correspondencia depositada en los buzones del recinto de las poblaciones, a las horas que se les fije.\n4.º Ejercer el cargo de celadores del ramo de correos para denunciar los fraudes cometidos contra la Ordenanza i leyes de correos; les corresponderá la tercera parte de la multa en que se incurra por los fraudes i abusos que denunciaren.\nLos mozos de oficio, balijeros i mensajeros tendran igual cargo y derecho."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "Art. 61. Los carteros podrán solamente cobrar dos centavos por cada carta o pliego de correspondencia que repartan a domicilio i un centavo por número suelto de periódicos o por cada paquete de impresos, dentro del recinto de la poblacion.\nLos mensajeros telegráficos cobrarán por cada mensaje cinco centavos, siempre que la distancia de la oficina por la via mas corta no excediere de quilómetro i medio, i el doble si pasare de este término hasta tres quilómetros. Los mensajes a una distancia mayor desde la oficina no habrá obligación de conducirlos."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Artículo 62",
      "content": "Art. 62. Si un cartero o mensajero exijiere por este servicio mayor compensación que la designada en el artículo precedente, denunciado el abuso, se le hará devolver el exceso i se le aplicará una multa de uno a cuatro pesos. Si reincidieren, serán depuestos.\nLa misma multa se les impondrá si se descubriere que han dejado de llevar correspondencia o mensajes, con los requisitos designados en el art. 97, para personas del cuartel de su cargo, o dentro de la distancia señalada a los mensajeros, i cuando no se recojiere en tiempo la correspondencia depositada diariamente en los buzones."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Artículo 63",
      "content": "Art. 63. Para facilitar la reparticion de la correspondencia a domicilio, en las poblaciones de alguna estension que exija mas de un cartero, los respectivos administradores dividirán éstas, con la aprobacion del Director Jeneral, en cuarteles postales, i fijarán del mismo modo la distancia a que se refiere el inciso primero del artículo 61, para el cobro de la compensacion señalada a los mensajeros."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Artículo 64",
      "content": "Art. 64. Todo administrador, oficial o subalterno del ramo de correos que fuere depuesto por delito, fraude u otro exceso, queda inhabilitado para entrar en adelante al servicio del mismo ramo."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Artículo 65",
      "content": "TITULO IV.\nDE LAS OFICINAS EN JENERAL.\nArt. 65. Las oficinas de correos i de telégrafos se situarán en la parte mas pública de las poblaciones i ocuparán en todo caso el piso bajo de los edificios.\nPara conocimiento del público, se inscribirá sobre las entradas principales de estas oficinas el título que les corresponda."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "Art. 66. Las oficinas del ramo de correos permanecerán abiertas, para recibir i entregar correspondencia, en las horas que se designen para cada localidad por la Direccion Jeneral."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Artículo 67",
      "content": "Art. 67. En todas las oficinas de correos deberá atenderse al arreglo i disposicion material que mejor se avengan con la espedita distribución i la seguridad de la correspondencia, i con el buen órden del archivo i demas objetos de su pertenencia.\nEn las oficinas de administraciones principales i otras de mayor movimiento, se dispondrán aparatos de casillas para el apartado i otros para la distribución alfabética de la correspondencia naciente i de la saliente para otras administraciones. En las demas, bastará una mesa, provista de suficientes cajones con llave con sus divisiones alfabéticas."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Artículo 68",
      "content": "Art. 68. A la parte esterior de toda oficina de correos habrá buzones para depositar la correspondencia a cualquiera hora, i dispuesto de modo que no sea posible sustraerla por aquella parte. En el interior de la oficina rematará el buzon en una caja cerrada con llave i solo se abrirá en el momento de sacar su contenido para los efectos convenientes."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Artículo 69",
      "content": "Art. 69. Es prohibido a personas que no tengan incumbencia del ramo, entrar al recinto de las oficinas, reservado para la apertura y acomodo de balijas, la distribucion interior de la correspondencia, i el archivo. Esta prohibicion se observará con rigor, mientras se practican aquellas operaciones."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Artículo 70",
      "content": "Art. 70. Los buzones, que fuere conveniente establecer en puntos de una población separados de la oficina de correos, podrán colocarse en los edificios públicos, o que sirven para oficinas públicas, en establecimientos de concurrencia, o bien edificios particulares con la anuencia de sus dueños. La designacion de su numero i del punto en que hayan de situarse, se hará, oyendo al administrador principal respectivo, por el Director Jeneral.\nConsistirán en una caja proporcionada con llave segura, embutida o adherida de un modo firme a la parte esterior del edificio. Tendrá la palabra Buzon, su número correspondiente i la hora en que se ocurre a sacar su contenido, para marchar por el correo inmediato."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Artículo 71",
      "content": "TITULO V.\nDEL SERVICIO INTERIOR DE OFICINA.\nAcomodo i despacho de balijas.\nArt. 71. La correspondencia circulará en balijas apropiadas i cerradas con llave, que deberá suministrar la Direccion Jeneral de correos."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Artículo 72",
      "content": "Art. 72. Las balijas de correos no podrán contener otra correspondencia que cartas, pliegos de oficios, espedientes u otros paquetes manuscritos o impresos i muestras de comercio.\nNo podrá, sin embargo, remitirse dentro de ellas paquetes de impresos o de muestras que pesen mas de quilógramo i medio, ni libros encuadernados en tapas firmes, cualquiera que fuere su peso.\nTampoco será permitido incluir en las balijas ni ser conducidos por los correos remesas de dinero, alhajas ni objeto alguno demasiado abultado, duro, cortante o inflamable.\nExceptúanse los documentos oficiales dirijidos bajo sello a algun establecimiento o funcionario público por otros de esta clase."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Artículo 73",
      "content": "Art. 73. Toda carta o paquete de correspondencia deberá, para evitar equívocos, llevar escrito con claridad el nombre o título de la persona a que se dirija i el pueblo o lugar de su residencia, especificando este para mayor precision, con el del departamento u otra demarcacion a que pertenezca."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Artículo 74",
      "content": "Art. 74. Recibida una carta o paquete en una administracion, será marcada con el nombre de la oficina i la fecha en que fuere depositada en la oficina. Si no llevare estampas de franqueo correspondientes al porte que adeude, se marcará multada i se escribirá debajo en número el porte doble a lo que falte. Las estampas que contengan, serán siempre inutilizadas en la oficina con el sello respetivo.\nLa correspondencia exenta de porte, conforme al título VII. se marcará franca."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Artículo 75",
      "content": "Art. 75. La remision o envío de la correspondencia, se rejirá por el sobrescrito, no solo respecto del punto a que se destina, sino tambien de la via o conductor que en la cubierta se designare. Solamente a prevencion o con aviso del interesado del cambio de residencia, se le encaminará sin nuevo cargo a ese punto, la que le llegue a una oficina.\nLa correspondencia que indique en el sobrescrito un punto que careciere de oficina de correo, se incluirá en la que se dirijiere al pueblo mas cercano que la tenga.\nLa destinada a pueblos o lugares de estafeta, se empaquetará por separado, i se incluirá en la que se remita a la administración mas inmediata a que la estafeta esté ligada, para que se proceda conforme al art. 49."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Artículo 76",
      "content": "Art. 76. Separada la correspondencia, según su destino o direccion, se arreglará en paquetes o líos, que se atarán i forrarán en papel consistente. Si por la cantidad de la correspondencia destinada a un punto, resultare el paquete mui abultado, se dividirá en dos o mas, que entonces se numerarán i en el último se incluirá la guía correspondiente al todo, marcado Guia."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Artículo 77",
      "content": "Art. 77. Excepto el caso anterior, todo paquete de correspondencia formado en una oficina de correos, contendrá dentro una guia, que deberá espresar los nombres de las administraciones de su procedencia i su destino, la fecha en que se firme i despache la balija, i el número i porte de la correspondencia, con esresión de las piezas franqueadas i las multadas, sean manuscritas o impresas, las muestras i las francas o exentas de porte.\nLa guia se firmará siempre por el propio jefe de la oficina."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Artículo 78",
      "content": "Art. 78. Los paquetes de correspondencia de una oficina a otra, llevarán por direccion escrita con claridad -De (nombre del lugar de la oficina de procedencia) A (el de su destino.)"
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Artículo 79",
      "content": "Art. 79. Se remitirá a las administraciones de término de cada carrera o de sus secciones o ramales, los paquetes o líos de correspondencia que hubiere para oficinas ulteriores; i aquellas cuidarán de encaminarlas a su destino por el primer correo inmediato."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Artículo 80",
      "content": "Art. 80. La correspondencia procedente de una oficina del interior, que hubiere de seguir por mar a otro punto de la República o del estranjero, será empaquetada en la forma ordinaria; i estos paquetes dirijidos con una sobrecubierta a las administraciones de los puertos, de donde pueda ser mas directamente en caminada a su destino.\nEn este caso, los administradores remitentes del interior, incluirán en la sobrecubierta un duplicado de la guia que acompaña a los paquetes de curso marítimo, para los efectos del art. 195. Los administradores de puertos de mar formarán tambien guia por duplicado de la correspondencia que debiere seguir el mismo curso, para los propios efectos."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Artículo 81",
      "content": "Art. 81. La correspondencia procedente del cabotaje o del estranjero para puntos del interior, se marcará con la palabra cabotaje o ultramar respectivamente i con el porte marítimo que adeude, i se anotará en el libro que se llevará al efecto. La procedente por mar de puntos de la República, se considerará como correspondencia llegada a administracion de término, i se observará lo prevenido por el art. 79."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Artículo 82",
      "content": "Art. 82. Acomodados convenientemente los paquetes en las balijas, quedan éstas despachadas i se entregarán al conductor. En todas las administraciones deberán cerrarse las balijas a las horas que señale el respectivo itinerario."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Artículo 83",
      "content": "Art. 83. Ningun administrador ni la autoridad local podrán detener, retardar o anticipar la salida de la balija del tiempo fijado para su despacho i partida."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Artículo 84",
      "content": "Art. 84. No obstante lo dispuesto en el artículo anterior, podrá un administrador de término, en obsequio de la continuidad de dos carreras o secciones, retardar la partida de un correo por una hora i no mas; pero solamente en el caso de suponerse fundadamente atraso el que se espera, por mal temporal u otro accidente estraordinario."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Artículo 85",
      "content": "Art. 85. Siempre que un Gobernador departamental tuviere que trasmitir órdenes o comunicaciones urgentes, propias o de otros funcionarios, ordenará por escrito al administrador respectivo que despache un alcance para que las entreguen al correo ordinario o en la oficina mas inmediata o bien un espreso hasta el punto a que aquellas fueren dirijidas.\nEl Gobernador deberá en estos casos dar cuenta al Ministerio del Interior de la necesidad o urgencia de esta medida i el Administrador trascribir la órden que reciba a la Direccion Jeneral."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Artículo 86",
      "content": "Recepción de la balija, distribucion i entrega de\ncorrespondencia.\nArt. 86. Inmediatamente de recibirse la balija en una oficina, se abrirá, después del reconocimiento correspondiente, i se extraerán los paquetes o líos dirijidos a ella; reservándose los demas, sin que sea permitido abrirlos, para que sigan su curso, con los que deban agregarse, por el presente o primer correo inmediato."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Artículo 87",
      "content": "Art. 87. Se cuidará especialmente de no dejar pasaren la balija paquetes que correspondan a la oficina. La oficina que notare este descuido o los encontrare, deberá devolverlos a la que hubieren sido dirijidos i dar aviso a la Direccion Jeneral."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Artículo 88",
      "content": "Art. 88. Se examinará si la guia está conforme con el contenido que espresa. Si resultare diferencia en el número de piezas se anotará en la guia el error bajo la firma del administrador que la recibe i en el libro de entrada i salida de correspondencia, i se dará aviso especificado al remitente para que lo rectifique en la razon de salida, que deberá dejar en su oficina."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Artículo 89",
      "content": "Art. 89. Si entre la correspondencia recibida aparecieren cartas o pliegos con direccion a otros puntos, la oficina receptora los marcará estraviadas i los dirijirá con el sello de la oficina a su direccion, dando aviso a la remitente para su advertencia i anotando en la guia, su monto para su descargo."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Artículo 90",
      "content": "Art. 90. Después de practicar el cotejo de la guia con la correspondencia que a compaña, i de inutilizar las estampas que no lo estuvieren, se procederá sin mas demora a la distribución interior, que consistirá en separar la dirijida a la autoridad superior local, i en ordenar la del apartado, la que se reparte por carteros i la que se pone en lista. Concluida esta operacion se franqueará la oficina i principiará la entrega, cuidándose de hacerla con celeridad i a quienes corresponde."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Artículo 91",
      "content": "Art. 91. Tienen derecho esclusivo a la correspondencia recibida en las oficinas de correos, las personas cuyo nombres o títulos se espresaren en el sobrescrito, i a ellas solamente se hará su entrega.\nSi la correspondencia fuere con designacion de domicilio, se entregará a la misma persona a quien va dirijida, a la que ésta tenga designada para recibirla, o a la que se recomienda en la cubierta. Si no llevare esta designacion, se entregará a la persona que se presente a reclamarla; pudiendo, no obstante, el administrador o jefe de oficina, en caso de sospecha, informarse, si ésta es la misma a quien viene dirijida, o al ménos autorizada por ella."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Artículo 92",
      "content": "Art. 92. Los oficios o correspondencia oficial podrán entregarse a los secretarios o porteros de una oficina, i la dirijida a una firma a cualquiera de los socios o dependiente conocido de la sociedad o casa mercantil."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Artículo 93",
      "content": "Art. 93. La correspondencia que viniere a comerciantes constituidos en quiebra, se entregará a los síndicos o personas que por el juez se nombraren, haciéndolo constar competentemente en la oficina."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Artículo 94",
      "content": "Art. 94. La correspondencia dirijida a presos o reos se entregará a los respectivos alcaldes o guardianes de prisiones, para que, conforme a las disposiciones que rijen las cárceles o establecimientos de detencion, sea entregada a quienes corresponda.\nLa dirijida a presos que hubieren fallecido se entregará a sus herederos."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Artículo 95",
      "content": "Art. 95. Cuando por consecuencia de un procedimiento judicial debiere suspenderse la entrega de una carta, o entregarse a otra persona que a la que va dirijida, el decreto en que el juez lo dispusiere, se hará saber al jefe de la oficina de correos para que haga la suspension o entrega, bajo recibo con arreglo a lo dispuesto en el mismo decreto."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Artículo 96",
      "content": "Art. 96. Si sucediere haberse entregado una carta o pliego a una persona cuyo nombre es idéntico con él de aquella a que realmente fuere dirijida, se volverá a cerrar a presencia de la que lo hubiera abierto, debiendo ésta escribir en su cubierta.- Abierta por identidad de nombre, i firmarla."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Artículo 97",
      "content": "Art. 97. La correspondencia se repartirá, o entregará por los carteros, siempre que se designe en la cubierta, o en mensaje el domicilio, o se conozca este, salvo que se hubiere pedido en la oficina su retencion hasta ocurrirse por ella. Respecto de los mensajes telegráficos se hará especial averiguacion del domicilio de la persona.\nLos que deseen recibir su correspondencia por el cartero, siempre que no se conozca su residencia o no se sepa su llegada al lugar del correo, deberán dar aviso en la oficina, dejando en ella sus nombres i él de la calle i número de la casa. Lo mismo podrá hacerse en las oficinas de telégrafo."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Artículo 98",
      "content": "Art. 98. Las casillas, en los puntos que las hubiere, se reservarán para arrendarlas a los particulares que lo soliciten. En ellas se colocará toda la correspondencia que llegue a su direccion i no se entregará sino a sus propios dueños o al sujeto acreditado por ellos para recibirla. Podrá colocarse en dichas casillas la correspondencia de otra persona que lo prevenga así, supuesta la anuencia del que la tiene en arriendo; pero en este caso, no se entregará el todo a esta sino a aquellos.\nEstas casillas solo podrán arrendarse por trimestres adelantados por un precio que no deberá exceder de cincuenta centavos al mes, ni bajar de veinticinco. Su producto se aplicará por mitad a fondos del ramo, i a gastos imprevistos i gratificacion estraordinaria de empleados, a juicio del jefe de la oficina.\nSe reservarán las casillas necesarias para el apartado de las principales autoridades de cada poblacion."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Artículo 99",
      "content": "Lista, certificacion, devolucion i anotacion de\ncorrespondencia.\nArt. 99. Al franquearse al público la oficina, después de hecha la distribucion de la correspondencia, se fijará la lista de las cartas que no vayan al apartado, a los carteros i a las retenidas, por órden de su dueños.\nNo se pondrán en lista la correspondencia rehusada, ni la certificada, los pliegos de oficios, los espedientes ni los impresos."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Artículo 100",
      "content": "Art. 100. Las listas corresponderán a la carrera o seccion de ella que toque en la oficina: cada lista será encabezada con el nombre de la oficina de que procede la correspondencia i el dia en que llegare. Se pondrán en lista separada las cartas procedentes del estranjero.\nA fin de cada semana, en las oficinas a que llegaren correos diarios, se refundirán las listas de cada carrera en una sola, incluyendo únicamente las cartas que fueren quedando sin entregarse. En las demas oficinas se ejecutará esta operación cada quince dias o cada mes, i en todas se cuidará que estas cartas sobrantes permanezcan espuestas al público tres meses, desde la llegada de la carta a la oficina.\nLa listas guardarán por un mes o un trimestre una numeracion contínua. En ellas se observará tambien el órden alfabético, en los hombres por la inicial del apellido i en las mujeres por la del nombre propio, cuidando en uno i otro caso que sea completo como lo espresa el sobrescrito."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Artículo 101",
      "content": "Art. 101. Las cartas que no se hubieren sacado de una estafeta, después de trascurrido un mes, se remitirán a la administracion mas inmediata para que ésta las incluya en las listas de cartas sobrantes de su oficina."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Artículo 102",
      "content": "Art. 102. En las poblaciones en que existieren periódicos oficiales, sean jenerales o locales, deberá hacerse publicar las listas de correspondencia sobrante por semana o por mes. En las que no los haya, se sacará una copia semanal o mensual de las listas espuestas en la respectiva oficina i se fijará en otro lugar público o de concurrencia."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Artículo 103",
      "content": "Art. 103. Podrá hacerse certificar la carta o pliego que el interesado desee trasmitir i hacer entregar con mayor seguridad. En toda certificación deberá exijirse que la carta o pliego lleve estampas de franqueo por el valor de cincuenta centavos, además del porte correspondiente.\nEsta clase de correspondencia será entregada en la misma oficina, por lo ménos, media hora ántes de cerrarse ésta, para despachar la balija que deba conducirla, a fin de hacer anotacion i dar recibo correspondiente."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Artículo 104",
      "content": "Art. 104. La oficina que certifica anotará el sobrescrito de la carta o pliego i el nombre de la persona que lo lleva a certificar, i lo remitirá a su destino incluso en un oficio que contenga la anotacion exacta anterior, dirijido al administrador respectivo. En un oficio podrán incluirse dos o más piezas certificadas.\nTambien se anotará en la guia el número de piezas certificadas i su porte."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Artículo 105",
      "content": "Art. 105. La oficina receptora de correspondencia certificada hará la entrega de ésta sin tardanza por el cartero u otra persona segura a la persona a quien se dirija, exijiendo el competente recibo en su cubierta o de otro modo; i lo devolverá por el correo inmediato, para que se entregue al interesado, si ocurre por él, dentro del término de un mes, debiendo en esta caso devolver el que se le dio al tiempo de la certificacion."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Artículo 106",
      "content": "Art. 106. Las oficinas de correos no se hacen responsables de la pérdida o estravío de la correspondencia certificada, aunque sus empleados deben responder al Director Jeneral de cualquier negligencia que a este respecto cometan, i aun por los perjuicios que por ella hubieren resultado."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Artículo 107",
      "content": "Art. 107. Las cartas o pliegos que se hubieren puesto en las oficinas para su remision o entrega, no podrán ser retiradas por ninguna persona.\nSi la persona que lo solicitare, probase ante el jefe de la oficina de una manera clara i evidente, por la manifestación de una copia igual del sobrescrito i cierro o sello de la carta, que es ella la que la dirije, podrá hacerse la devolucion, debiendo previamente franquearse e inutilizarse las estampas. En este caso se abrirá apresencia del administrador para solo el efecto de cerciorarse de la firma, i se dejará en la oficina un recibo de la devolucion.\nLos pliegos que lleven sellos oficiales deberán devolverse, si ocorren a retirarlos los mismos jefes de oficinas, o con órden escrita de los mismos."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Artículo 108",
      "content": "Art. 108. En toda administracion de correos se cuidará de anotar la correspondencia despachada para cada una de las demas de la República i del estranjero, i la procedente de las mismas, con especificacion de la clase i valor de una i otra, conforme a lo que espresaren las respectivas guias."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Artículo 109",
      "content": "Art. 109. Las guias se guardarán ordenadas por las fechas en que se reciban, i con separacion de las que corresponden a cada oficina remitente.\nSon indispensables para comprobar las cuentas; en consecuencia, toda oficina cuidará de exijirlas de las administraciones que remitieren correspondencia, faltando a este deber."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Artículo 110",
      "content": "Trasmision de mensajes.\nArt. 110. Los mensajes telegráficos dirijidos de una estacion a otra deberán ser escritos en español, sin números (fuera de la fecha) ni abreviatura, i firmados por el que los dirije: la direccion será clara i precisa.\nTodo mensaje es confidencial, pero para mayor sijilo se marcará el orijinal reservado."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Artículo 111",
      "content": "Art. 111. Los mensajes deberán, para darles curso, pagarse anticipadamente, conforme al porte establecido por tarifa.\nSi un mensaje hubiere de continuar por otra línea que no fuere del Estado, se pagará tambien el porte adicional que a esta le corresponda. La estacion de término del estado cuidará de hacerlo continuar a su destino, pagando en la de aquella línea dicho porte adicional i cargándolo a la de su oríjen."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Artículo 112",
      "content": "Art. 112. Estarán exentos de porte i deberán preferirse para darles curso:\n1.º Los mensajes dirijidos o que se dirijieren al Presidente de la República i a los Ministros del despacho.\n2.º Los oficios dirijidos por los Intendentes i Gobernadores.\n3.º Los dirijidos por los tribunales i juzgados para actos propios de su cargo.\n4.º Los dirijidos por jefes de ejército o de una division militar, o Comandantes de Armas, i por los Comandantes i Gobernadores marítimos.\n5.º Los dirijidos o que se dirijieren al Director Jeneral de Correos para actos del servicio."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Artículo 113",
      "content": "Art. 113. Se cuidará con toda estrictez de no trasmitir los mensajes que prohiben los artículos 6.º 7.º i 8.º de la lei de 10 de noviembre de 1852."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Artículo 114",
      "content": "TITULO VI.\nDEL PORTE DE LA CORRESPONDENCIA.\nArt. 114. El porte que adeuda la correspondencia, se distinguirá, según ésta jire por correos de tierra dentro de la República, o por mar entre puntos de la misma o del estranjero, o bien por correos trasandinos.\nLa cuota de estos portes se determina por las leyes del caso. La Direccion Jeneral cuidará de que en todas las oficinas de correos haya una tarifa de los distintos portes, con arreglo a estas leyes."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Artículo 115",
      "content": "Art. 115. La correspondencia se franqueará adhiriendo a su cubierta estampas de franqueo del valor equivalente al porte que adeude."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Artículo 116",
      "content": "Art. 116. La correspondencia que debiere jirar por correos de tierra dentro de la República i se colocare en las oficinas sin estampas de franqueo o sin que éstas completen el porte que adeude, se multará con el dúplo correspondiente a aquel o a lo que falte para su entero, i lo cubrirá la persona a quien va dirijida."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Artículo 117",
      "content": "Art. 117. La correspondencia remitida al estranjero por mar, o al traves de los Andes, deberá franquearse previamente, para que pueda encaminarse a su destino.\nTambien se detendrá o no se dará curso a los paquetes de correspondencia no franqueados que pesen, si es epistolar, mas de nueve decagramos i si impresa, mas de un quilógramo."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Artículo 118",
      "content": "Art. 118. La correspondencia remitida por mar de un punto a otro de la República, que no se hubiere franqueado, se reservará para despacharla a su destino por correos de tierra, conforme a lo prescrito en el art. 116."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Artículo 119",
      "content": "Art. 119. Los espedientes judiciales se remitirán siempre por correos de tierra, salvo órden en contrario del juez que los remita."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Artículo 120",
      "content": "Art. 120. Los paquetes de periódicos e impresos se franquearán del mismo modo que la correspondencia epistolar. Solo cuando éstos adeudaren porte inferior al valor de la estampa menor de franqueo, se franquearán dando su importe en dinero."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Artículo 121",
      "content": "Art. 121. Todo número de periódico, o paquete de impresos o de muestras, que contuviere instrucción alguna manuscrita o carta dentro de su cierro, se considerará como correspondencia epistolar i adeudará el porte que corresponde a ésta.\nA este efecto se arreglarán los paquetes de impresos, o de muestras, de modo que puedan contarse los números i ser inspeccionados.\nSe cuidará por los impresos i personas que hagan remision de impresos, que los paquetes no excedan de veinticinco números cada uno, asegurados por bandas de papel fuerte, i que su direccion se escriba con claridad i se repita en uno de los números del periódico o del impreso."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Artículo 122",
      "content": "Art. 122. Se exceptúan de la regla del artículo anterior, las pruebas de impresion, con tal que solo contengan las correcciones, notas i signos usuales. Su cierro será el exijido para todo impreso."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Artículo 123",
      "content": "Art. 123. Los impresos i muestras deberán colocarse en las oficinas una hora ántes de la salida del correo que deba conducirlos. Después de ese tiempo se despacharán por el correo inmediato.\nLa correspondencia impresa podrá jirar en balijas separadas de la que contenga la epistolar."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Artículo 124",
      "content": "Art. 124. Será prohibido abrir los paquetes de impresos llegados a una oficina de correos para su distribución. Solo la oficina en que se colocan para su remision cuidará de examinar si llevan el porte correspondiente i de multarlos en caso contrario, i aun de romper su cierro, si tuviere sospecha de fraude."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Artículo 125",
      "content": "TITULO VII.\nDE LA EXENCION DE PORTE.\nArt. 125. Se conducirá libre o exenta de porte:\n1.º La correspondencia oficial i particular del Presidente de la República.\n2.º La oficial de los Presidentes de ambas Cámaras.\n3.º La oficial i particular de los Ministros del despacho.\n4.º La oficial de los Intendentes, Comandantes Jenerales de Armas i Gobernadores departamentales o de plazas.\n5.º La oficial de la Comandancia Jeneral de Marina.\n6.º La oficial de la Tesorería Jeneral de Santiago i principal de Concepción i la de Factoría Jeneral.\n7.º La oficial de la Direccion Jeneral de Correos con los administradores i la de éstos entre sí.\n8.º La oficial de la Oficina de Estadística, Contuduría Mayor e Inspeccion Jeneral de Ejército i la de Guardias Cívicas.\n9.º La oficial de los tribunales i juzgados civiles, eclesiásticos, militares i de comercio.\n10. La oficial i particular de los Reverendos Obispos, dentro de los límites de sus respectivas diócesis.\n11. La correspondencia de que hablan los incisos anteriores, comprende tanto la que los espresados funcionarios dirijan, como la que le sea dirijida a ellos. Comprende tambien la correspondencia particular dirijida, desde los puntos de sus respectivos territorios, a los funcionarios de que habla el núm.\n4.º.\n12. Los espedientes de la causa criminales, los de aquellas en que las partes estuvieren declaradas por pobres, i los que en cada provincia se remitiesen para su resolucion al juez de letras, cualquiera que sea su naturaleza."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Artículo 126",
      "content": "Art. 126. Las oficinas de hacienda no incluidas en el artículo anterior, franquearán previamente la correspondencia oficial que dirijieren a funcionarios que tampoco estén exentos de porte; i al fin de cada mes se datarán lo que hubieren invertido en estampas para este franqueo.\nEn cada semestre pondrán dichas oficinas en conocimiento del Ministerio de Hacienda el importe del franqueo de que se hubieren datado, espresando el funcionario a que se dirijieron i fecha en que lo hubieren hecho."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Artículo 127",
      "content": "Art. 127. Correrá tambien exenta de porte por los correos de la República la correspondencia señalada con la nota de franca, procedentes de países con quienes se tuviere tratados i arreglos postales.\nJirará así mismo exenta de porte la correspondencia oficial del Gobierno i de los Ajentes diplomáticos de los espresados países, los impresos i las publicaciones de documentos oficiales que se dirijan o procedan de los mismos."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Artículo 128",
      "content": "Art. 128. Puede conducirse libremente por particulares:\n1.º Toda correspondencia exenta de porte.\n2.º La franqueada o con estampas correspondientes a su porte adheridas a ella, debiendo hacerse inutilizar en la oficina de correos por el que la dirije.\n3.º Los diarios i demas impresos.\n4.º La correspondencia que jirare entre puntos en que no haya correos establecidos."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Artículo 129",
      "content": "Art. 129. Todo individuo que condujere correspondencia por tierra de un punto a otro de la República que no fuere de la que espresa el artículo precedente, deberá entregarla en la oficina de correos del lugar a donde viniere dirijida.\nLa correspondencia conducida por mar se conforma a lo prescrito en el artículo 172."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Artículo 130",
      "content": "Art. 130. El que infringiere lo dispuesto en el artículo anterior será penado con una multa igual al cuádruplo del porte de la correspondencia, o con veinticinco pesos, si el cuádruplo fuere menor."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Artículo 131",
      "content": "Art. 131. Incurre tambien en la multa que señala el artículo anterior, el funcionario que hubiere autorizado o permitido la remision de correspondencia particular bajo sello oficial, que no sea de la espresada en el art. 125.\nLa oficina o funcionario que recibiere esta correspondencia particular, deberá hacerla pasar a la oficina de correos del lugar de su residencia, dando aviso a la oficina o funcionario de donde procediere."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Artículo 132",
      "content": "TITULO VIII.\nDE LAS ESTAMPAS DE FRANQUEO.\nArt. 132. Para facilitar el franqueo previo de la correspondencia, el Director Jeneral de correos, cuidará de emitir por ahora, tres clases de estampas de franqueo del valor de cinco, diez i veinte centavos. Todas ellas llevarán el busto de Colon, la inscripción, Correos-porte franco-Chile, i la designacion del respectivo valor."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Artículo 133",
      "content": "Art. 133. Siempre que hubiere de emitirse estampas de franqueo, el Director Jeneral pedirá al Ministerio del Interior el número de pliegos necesarios del papel especial, de que deberá estar encargada i provista la Tesorería Jeneral."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Artículo 134",
      "content": "Art. 134. La impresion de las estampas se hará en la oficina de la Direccion Jeneral, destinada a este objeto, a presencia del Director i del empleado fiscal que se designare.\nDel número de pliegos que se imprimiere cada dia hasta terminar la impresión, se levantará una diligencia i se firmará por uno i otro empleado, después de guardarse las planchas matrices."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Artículo 135",
      "content": "Art. 135. Concluida la impresión, el Director Jeneral dará aviso al Ministerio de Interior del número i clase de las estampas impresas i de los pliegos que inutilizaren durante la impresión, firmado tambien por el empleado fiscal que ha intervenido, dejándose copia en el libro de diligencias de impresión.\nDe este aviso se mandará tomar razon en la Contaduría Mayor para hacer cargo a la Direccion Jeneral por el número de estampas emitidas, según su valor."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Artículo 136",
      "content": "Art. 136. Las planchas matrices de estampas de franqueo se conservarán en la Direccion Jeneral en una caja segura con dos llaves, de las que tendrá una el Director Jeneral i la otra la Tesorería Jeneral, para entregarla al empleado fiscal designado para intervenir."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Artículo 137",
      "content": "Art. 137. Siempre que resultare de la impresión de estampas de franqueo, algún pliego en el todo o parte mal impreso o borrado, o siempre que se devuelvan a la Direccion General estampas deterioradas por alguna causa, el Director General pedirá al Contador Mayor que comisione un contador para que juntos procedan, después de reconocerse la legitimidad i mal estado de las estampas, a quemarlas i a estender de este acto una diligencia, que se firmará por los que intervienen en él se dejará copia en el libro correspondiente, firmada tambien por los mismos.\nEn esta diligencia se espresará la clase de estampas, su número i valor i se acompañará original al Ministerio del Interior, solicitando el correspondiente abono."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Artículo 138",
      "content": "Art. 138. La espedicion de las estampas de franqueo, correrá a cargo de la Factoría Jeneral del Estanco, o de las oficinas fiscales que el Gobierno designe. A este efecto, la Direccion Jeneral les remitirá oportunamente el número de dichas estampas que, según su clase, exija el consumo."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Artículo 139",
      "content": "Art. 139. El Factor Jeneral, o el empleado fiscal designado por el Gobierno, hará espender en su oficina i por los administradores de especies estancadas de toda la República, estampas de franqueo, sin otra remuneracion por este nuevo servicio i cuidará de tenerlo provisto por una cantidad que se calcule exijir el consumo de cada localidad en cuatro meses."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Artículo 140",
      "content": "Art. 140. Los administradores de especies estancadas o empleados fiscales harán tambien que se vendan estampas de franqueo por los estanquilleros o ajentes de su dependencia, en las poblaciones i en los campos.\nUnos i otros deberán proveerse de la cantidad de estampas suficientes para el consumo, pidiéndolas o tomándolas oportunamente, en la misma forma que las demas especies estancadas, del Factor Jeneral o del administrador respectivo de estos ramos, según el caso, o bien de las oficinas fiscales que se designaren para su espendicion. El Director General podrá aplicar una multa que no exceda de veinticinco pesos a los que por omision o descuido carecieren de ellas, o se negaren a espenderlas. Lo mismo ejecutará respecto de los jefes de oficinas de correos que no fueren de aquellos empleados."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Artículo 141",
      "content": "Art. 141. En toda oficina de correos se venderán tambien estampas de franqueo.\nSi la oficina de correos no estuviere unida a la administracion de especies estancadas o a una oficina fiscal, el jefe de esta entregará al principio de cada trimestre al de la de correos una cantidad de estampas, calculada para el consumo de quince dias.\nEl jefe de oficina de correos, o su comisionado correrán con la venta de estas estampas, destinadas para franquear la correspondencia que se lleve a su oficina, i con su producto seguirá comprando las necesarias para su espendicion. Al espirar el trimestre, deberá cancelar el cargo que existe en su contra por el anticipo de estampas para el consumo de los primeros quince dias. Igual proceder se seguirá en el nuevo trimestre."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Artículo 142",
      "content": "Art. 142. Los empleados fiscales encargados de la espendicion de estampas de franqueo, rendirán la cuenta de su venta separadamente i en la misma forma que las de los demas ramos de su cargo.\nDel resúmen de las cuentas de cada trimestre pasará la Factoría General u oficina central fiscal, una razon a la Direccion Jeneral."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Artículo 143",
      "content": "Art. 143. El Director General rendirá cada trimestre una cuenta especial a la Contaduría Mayor de las estampas de franqueo emitidas, haciéndose cargo de las que hubiere impreso, conforme al aviso de que habla el art. 135, i descargándose con las que hubiere entregado el Factor General i con las que le fueren de abono."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Artículo 144",
      "content": "Art. 144. Los falsificadores de estampas de franqueo i espendedores de las mismas, serán sometidos a la justicia ordinaria, i se procederá con ellos en la misma forma que señalan las leyes, respecto de los falsificadores de los sellos del Estado."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Artículo 145",
      "content": "TITULO IX.\nDE LA CORRESPONDENCIA MUERTA.\nArt. 145. Se entenderá por correspondencia muerta o rezagada, toda aquella que permaneciere puesta en lista por lo ménos tres meses, sin ser reclamada o entregada a sus dueños.\nEntran tambien en la correspondencia muerta las cartas rehusadas, las que tienen un sobrescrito enteramente ilegible o una direccion desconocida, i las retenidas conforme a lo prevenido en esta Ordenanza. En la cubierta de estas cartas se escribirá la palabra rehusada i las correspondientes para designar la causa de su retencion, segun el caso."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Artículo 146",
      "content": "Art. 146. Los administradores de correos, concluido cada trimestre, arreglarán la correspondencia que se encuentre en el caso del artículo precedente, en dos órdenes, uno que comprenda la que ha nacido en la misma oficina, i el otro la que ha sido remitida de otras oficinas, distinguiéndose en esta última la franqueada i multada. De todo se formará una lista que se remitirá a la Direccion Jeneral juntamente con las cuentas trimestrales, i trascurrido otro trimestre, se dirijirán las cartas espresadas en dicha lista a la misma Direccion. Estas listas se publicarán en el periódico oficial."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Artículo 147",
      "content": "Art. 147. De los impresos sobrantes, con distinción de los franqueados i multados, oficios i espedientes, se formará una lista al fin de cada trimestre, espresándose el título de ellos, a quien van dirijidos i de quien proceden i se remitirá a la Direccion Jeneral. Esta dará aviso a los editores de impresos nacionales i a las oficinas de donde proceden para que ocurran dentro de un mes a sacarlos, o para que se le devuelvan por los administradores, pagando porte de vuelta."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Artículo 148",
      "content": "Art. 148. La correspondencia muerta permanecerá depositada en la Direccion Jeneral de correos por seis meses a lo ménos, desde el dia en que se recibiere de cada administrador principal.\nSi entre esta correspondencia aparecieren cartas para personas, cuya residencia puede averiguarse, se les remitirán bajo sello, siempre que no adeuden porte o no estén fuera del territorio de la República, i en caso de adeudarlo, se dará aviso al dueño para que, satisfaciéndolo pueda remitírsela."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Artículo 149",
      "content": "Art. 149. Cada seis meses el Director Jeneral procederá a hacer quemar toda la correspondencia muerta que, transcurrido el término señalado en el artículo precedente, no hubiere probabilidad de encontrarse la persona a quien fuere dirijida."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Artículo 150",
      "content": "Art. 150. Para proceder a la operación de la quema, deberá previamente examinarse la correspondencia por una comision, compuesta del Director General i de un contador designado por el Contador Mayor. El exámen se limitará solo a reconocer esteriormente si la carta o pliego contiene documento u otro objeto de importancia. En este caso se abrirá i sin leer la carta se tomará el nombre del l que la escribe i se apreciará la importancia de los objetos inclusos. Si éstos aparecieren de interes, se pasarán al Defensor de ausentes con la carta cerrada, para que vea lo que pudieren convenir a los interesados.\nSi el autor de una carta, que no contuviere documentos de importancia, solicitare su devolucion, se le hará ésta conforme al art. 107, debiendo en este caso pagarse ademas porte de vuelta.\nLas demas correspondencias se quemará en seguida a presencia de los que han intervenido en el exámen."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Artículo 151",
      "content": "Art. 151. De este acto se levantará una diligencia en el libro correspondiente, firmado por los que han intervenido en él, espresándose el número de cartas o piezas quemadas i el de las pasadas al defensor de ausentes, con designacion en éstas de los nombres de las personas que firman i a quien se dirijen, i de la naturaleza de los objetes incluidos."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Artículo 152",
      "content": "TITULO X.\nDEL TRASPORTE DE LA CORRESPONDENCIA.\nArt. 152. El trasporte de la correspondencia se hará siempre por los caminos públicos i mas directos entre dos oficinas de correos."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Artículo 153",
      "content": "Art. 153. La conducción de las balijas o trasporte de correspondencia será gratuita por los ferrocarriles, i lo mismo el de la persona encargada de su custodia; no pudiendo retardarse, sin embargo, la partida de los trenes por falta de aquella.\nEsta obligacion se entenderá comprender a toda compañía de ferrocarril, cuando no se espresare lo contrario en la lei o disposicion de su establecimiento."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Artículo 154",
      "content": "Art. 154. El trasporte en las demas vias de comunicacion se hará por correos a virtud de contrata. Para esto, el Director Jeneral de correos dividirá las carreras que parten de la capital en las secciones convenientes, procurando que terminen por lo regular en administracion principal, i designará tambien las carreras subalternas i ramales o líneas transversales de unas i otras.\nFijará así mismo el itinerario de cada seccion o ramal, distribuyendo el tiempo señalado en la contrata, para recorrerlo."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Artículo 155",
      "content": "Art. 155. Para proceder a la celebración de una contrata, la Direccion Jeneral cuidará de hacer anunciar por carteles o por los periódicos del lugar en que debe efectuarse, con dos semanas de anticipación, el dia hasta que pueden recibirse propuestas. En este aviso se designará la seccion de la carrera o ramal para que se piden las propuestas, las espediciones que deberán hacerse i la fianza que se requiera.\nLos interesados presentarán al Director Jeneral el pliego de propuestas, espresando en él el menor tiempo en que se comprometen a hacer el viaje entre los dos términos de la seccion o del ramal, i el precio que exija por cada espedicion o viaje de ida i vuelta. Se acompañará al pliego de propuestas la boleta de fianza calificada por el Gobernador departamental del punto en que dicho pliego se presenta."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Artículo 156",
      "content": "Art. 156. El administrador a quien se encargare recibir propuesta, pasará al Gobernador departamental las que le hubieren presentado, para que abriéndolas en union con él, decidan cual es la mas ventajosa para el ramo de correos i se vise por el espresado Gobernador. En esta decisión se deberá conciliar el menor precio i las mejores garantías de exacto cumplimiento, con la mayor presteza i seguridad del trasporte. En propuestas iguales en garantías i condiciones, se preferirá la de los empresarios o correos que siempre hubieren cumplido con celo i honradez."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Artículo 157",
      "content": "Art. 157. El pliego de propuestas que conforme al artículo anterior obtenga la preferencia, se estenderá en un contrato entre el administrador i el interesado, i se remitirá por el primero a la Direccion Jeneral con un oficio en que se esponga lo conveniente i ésta, si lo creyere tambien aceptable, lo someterá a la aprobación del Gobierno.\nNingun contrato se considerará perfecto ni serán de abono los gastos que se hagan en consecuencia, si no obtiene ántes la aprobación Suprema. Si esta aprobacion se efectuare introduciendo algunas modificaciones en el contrato, se entenderá condicional, i necesitará para que tenga efecto del asentamiento del contratista. En uno i en otro caso se procederá a requisicion del respectivo empleado de correos, a estender la respectiva escritura de estilo.\nLos gastos de escritura i de una copia autorizada que se deberá pasar a la Direccion Jeneral, serán en todo caso de cuenta del contratista.\nCuando el precio del trasporte no excediere de cuatrocientos pesos al año, bastará que el contrato se firme por las partes a presencia de dos testigos abonados."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Artículo 158",
      "content": "Art. 158. Las contratas de trasportes no podrán ser por mas de dos años. Si al renovarlas no se presenta otro empresario ofreciendo mejores condiciones, i el que lo tenia desea continuar bajo las mismas bases, éste lo representará así a la Direccion General para su aceptación por ésta, debiendo en este caso subsistir el contrato anterior.\nSin embargo, en toda contrata de trasporte, no se entenderá terminado el plazo porque se estipuló, sino despues de completarse el último viaje redondo en la misma administración de que partió la balija por la primera vez.\nSerá tambien forzoso para los empresarios de trasporte continuar en el mismo servicio por un mes mas aun despues de terminado el plazo estipulado en el contrato, si lo exijiere el Director Jeneral."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Artículo 159",
      "content": "Art. 159. Es prohibido a todo administrador o jefe de oficina de correos, tener interes en empresas de trasporte de correspondencia i de provision de artículos para el uso de correos. El que faltare a lo prescripto en este artículo será destituido."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Artículo 160",
      "content": "Art. 160. En todo el contrato de trasporte se entenderán implícitas las condiciones siguientes:\n1.º Que el conductor de la balija es obligado a tocar de ida i vuelta en cada oficina de correos espresada en el itinerario i a llegar a ellas en el tiempo que en el mismo se designe. Por cada vez que falte a la primera condicion, pagará a juicio del Director Jeneral, una multa de diez a cincuenta pesos, i por cada hora de retardo en la llegada a la oficina respectiva, una de cincuenta centavos a diez pesos, siempre que no justificare que estas faltas fueron el resultado de accidentes inevitables por su parte.\n2.º Que la Direccion Jeneral de correos conserva el derecho de rescindir el contrato por sí sola, siempre que el empresario dejare sin justa causa de ocurrir a tomar i dejar la balija en las oficinas designadas en el respectivo itinerario, o llegare por cuatro veces a la administracion de término con un atraso de mas de tres horas, sobre el tiempo señalado en el contrato para el viaje, no justificando satisfactoriamente estos atrasos.\n3.º Que todo empresario se obliga a proporcionar los espresos que fueren necesarios despachar, conforme al art. 85, dentro del término de la seccion o ramal que sirve, previo aviso de dos horas, i a pagar los que el respectivo administrador contratare, por no haberlos proporcionado a tiempo.\n4.º Que son obligados a hacer reparar o a reponer a satisfaccion de los respectivos administradores, las balijas i candados que se maltrataren, rompieran o perdieren por culpa o negligencia de los conductores."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Artículo 161",
      "content": "Art. 161. Los empresarios pueden conducir las balijas por correos o postillones de su confianza, i bajo su responsabilidad, con tal que éstos sean sujetos morales, activos i de edad i robustez proporcionados al oficio.\nLos administradores de correos exijirán de los empresarios la remocion de los correos o postillones que no tengan alguna de estas cualidades, o en quienes notaren faltas contrarias al buen servicio.\nTanto para estos efectos, como para la preparación de espresos, los empresarios deberán tener ajentes que los representen en las administraciones de correos establecidas en la línea o carrera que sirven, a una distancia de ellas que no exceda de tres quilómetros."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Artículo 162",
      "content": "Art. 162. Los empresarios cuidarán mui especialmente de que la balija i la correspondencia en Jeneral, no se espongan a mojarse en los tránsitos de aguas, ni a ser injuriadas por la lluvia; debiendo conducirse del modo mas seguro i resguardada de toda intemperie i accidente, i con sujecion a las medidas que dictare la Direccion Jeneral."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Artículo 163",
      "content": "Art. 163. Los correos o conductores de correspondencia deberán usar, para ser conocidos en sus viajes, de una divisa en su sombrero con la palabra correo, i para su defensa en caso de asalto, i solo por el tiempo que vayan de viaje, les será permitido cargar armas."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Artículo 164",
      "content": "Art. 164. Llevarán a la mano un parte firmado por el administrador de la oficina de término de donde partieren, en que se anotará el número de paquetes que van en balija, para cada oficina del tránsito hasta el término de la seccion o ramal de la carrera. En cada oficina en que deba tocar el correo, el jefe de ella agregará al parte el número de paquetes que envia a las demas adelante, i anotará estar conforme los recibidos, i ademas la hora en que llega i sale el mismo correo.\nEl mismo parte seguirá sirviendo al correo para las anotaciones de regreso, a fin de hacer constar a la primera administración que lo despachó, la exactitud del viaje. En esta oficina se conservarán estos partes por el órden de fecha de su salida i con separacion de cada carrera, seccion o ramal.\nEl correo que no presentare el parte para hacer las anotaciones antedichas en cada oficina i no lo entregare a su regreso, pierde su derecho al abono de la espedicion."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Artículo 165",
      "content": "Art. 165. Los correos o conductores de correspondencia (como se previene en el art. 83) no podrán ser detenidos para su despacho mas allá de la hora designada en el itinerario. Tampoco podrán serlo en su salida ni en su marcha por ninguna autoridad, por deuda u otro motivo, a ménos que cometan algun delito que merezca pena corporal. En este caso, el juez que ordene la prision dará aviso inmediatamente a la autoridad gubernativa, a fin de que ésta haga, que sin la menor demora, otro conductor de su satisfaccion continúe con la balija o correspondencia, por el precio correspondiente i de cuenta del empresario a que servia el correo detenido."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Artículo 166",
      "content": "Art. 166. En caso de enfermedad u por otra causa que no permita al correo continuar su viaje, será de la obligación de las autoridades del punto en que ocurra este entorpecimiento, siempre que no sea en población en que haya oficinas de correos, procurar inmediatamente una persona que siga en su lugar, por cuenta del respectivo empresario.\nEstas autoridades les proporcionarán también los auxilios, facilidades, caballería i medios de trasporte que necesitaren con urjencia para proseguir su marcha sin dilacion, debiendo éstos abonar el precio lejítimo de dichos auxilios."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Artículo 167",
      "content": "Art. 167. Están exentos de todo impuesto municipal i público los carruajes destinados a la conducción de balijas, debiendo llevar a su costado la inscripción correo en letras visibles.\nLos caballos del postillon i los que cargan la balija, i lo mismo los carruajes de correos, como destinados al servicio del público, no deben pagar peazgos, barcajes, pontazgos ni otra contribucion de las impuestas generalmente por el paso de rios i caminos en cualquier paraje de la República.\nSe exceptúan las diligencias establecidas para la conduccion de pasajeros, a que se agregare el servicio de correos, que pagarán solo la mitad de los derechos de que habla este artículo, debiendo llevar la inscripción diligencias correos.\nLos administradores de puentes y barcas de pasaje i los recaudadores de peajes no retardarán bajo pretesto alguno el paso de los correos, sus caballerías i carruajes que fueren de servicio. Si lo hicieren, incurrirán por ello en una multa de cinco a veinte pesos por cada media hora de detencion, que deberá aplicarsele al Subdelegado mas inmediato, dando cuenta al Gobernador."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Artículo 168",
      "content": "Art. 168. Es prohibido a los correos conducir cartas o impresos que no vayan anotados en la guía respectiva.\nPodrán, sin embargo, llevar a la mano, anotados en el parte, cartas i periódicos franqueados para algun punto de su carrera, separado notablemente de toda población en que hubiere oficina de correos; presentándolos a la oficina de que salen, a fin de que allí se inutilicen las estampas i se anoten en el parte.\nLas cartas que reciban en el camino fuera de las poblaciones, que tambien deberán ser franqueadas, las entregarán precisamente en la primera oficina a que lleguen, i allí se les dará la direccion o se hará la entrega conveniente.\nPor este servicio no podrán exijir a los particulares compensacion alguna, ni les será tampoco obligatorio. Pero no deberán rehusarlo si la correspondencia se les entrega por el jefe de la oficina, o si el pliego es de oficio, dirijido a la autoridad departamental por funcionarios de puntos entre dos oficinas de correos.\nLas dilijencias, a que se una el trasporte de balijas de correspondencia, podrán conducir impresos sin estos requisitos."
    },
    {
      "provision_ref": "art169",
      "section": "169",
      "title": "Artículo 169",
      "content": "Conductores de correspondencia marítima.\nArt. 169. Los capitanes o patrones de embarcaciones que salieren de puertos de la República, no admitirán para conducir a su bordo cartas o pliegos que no estén sellados por las administraciones de correos i entregados por la autoridad marítima respectiva."
    },
    {
      "provision_ref": "art170",
      "section": "170",
      "title": "Artículo 170",
      "content": "Art. 170. Será obligación de los Gobernadores o Subdelegados marítimos avisar dos horas ántes en las administraciones de correos la salida de los buques i su destino, a fin de que el administrador remita la correspondencia al punto a que el buque o embarcación se dirije, si así conviniere a su pronta llegada."
    },
    {
      "provision_ref": "art171",
      "section": "171",
      "title": "Artículo 171",
      "content": "Art. 171. Dentro del término fijado en el artículo precendente, el administrador entregará bajo recibo al Gobernador o Subdelegado marítimo el paquete de correspondencia, para que se ponga por ellos en manos del capitan o contador del buque, con la misma formalidad. Este último recibo se presentará por el mismo funcionario marítimo a la oficina de correos para que se anote en él cumplido.\nLos funcionarios marítimos no deberán allanar la salida de ningun buque sin haber obtenido del capitan o contador este recibo, siempre que por él se despachare correspondencia."
    },
    {
      "provision_ref": "art172",
      "section": "172",
      "title": "Artículo 172",
      "content": "Art. 172. Los capitanes de buques nacionales i estranjeros estarán obligados a entregar al Gobernador o Subdelegado marítimos en el acto de la primera visita, toda correspondencia epistolar e impresa que trajeren abordo, procedente del cabotaje o del estranjero para puntos de la República. Exceptúase solamente la que fuere dirijida al consignatario del mismo buque, con tal que su peso no exceda de once decágramos i medio.\nLa misma obligacion tendrán los demas empleados del buque i los pasajeros.\nLos contraventores incurren en la multa establecida en el art. 130.\nLos funcionarios marítimos no franquearán el puerto a los buques, sino después de hecha la entrega de la correspondencia traída a su bordo."
    },
    {
      "provision_ref": "art173",
      "section": "173",
      "title": "Artículo 173",
      "content": "Art. 173. La correspondencia se entregará por los funcionarios marítimos en la administracion de correos bajo recibo por duplicado, en que se espresará el número de piezas del cabotaje i del estranjero, i su porte respectivo.\nDe estos recibos, el funcionario marítimo pasará uno al capitan o contador del buque para los efectos del artículo siguiente, i el duplicado lo guardará para remitirlo al fin de cada trimestre a la Direccion Jeneral."
    },
    {
      "provision_ref": "art174",
      "section": "174",
      "title": "Artículo 174",
      "content": "Art. 174. Los administradores de correos de puertos abonarán al buque conductor de correspondencia cinco centavos por cada carta venida deultramar o dele stranjero para particulares, i tres centavos por cada una de las procedentes del cabotaje.\nPor la correspondencia oficial o impresos, ni por la particular dirijida a los funcionarios a que se refiere el art. 125, no se hará abono alguno."
    },
    {
      "provision_ref": "art175",
      "section": "175",
      "title": "Artículo 175",
      "content": "Art. 175. El abono designado en el anterior artículo se efectuará, si el capitan o consignatario del buque conductor ocurre a cancelar en los tres dias siguientes a su llegada, el recibo que le pasare el funcionario marítimo; debiéndose, trascurrido este término, entregarse su monto al hospital del puerto respectivo o establecimiento de beneficencia que existiere en el departamento a que pertenece el puerto, i no habrá lugar a reclamo."
    },
    {
      "provision_ref": "art176",
      "section": "176",
      "title": "Artículo 176",
      "content": "Art. 176. Los buques o vapores de guerra nacionales, i los que recibieren subvencion del Gobierno o que tengan arreglo con él sobre la materia, no tendrán derecho a abono espresado en el art. 174."
    },
    {
      "provision_ref": "art177",
      "section": "177",
      "title": "Artículo 177",
      "content": "Art. 177. Los funcionarios marítimos entregarán al capitan de todo buque, que entrare por primera vez en el puerto en que funcionen, un ejemplar de los artículos 169, 172, 174 i 175, impresos en castellano, ingles, frances i aleman, para su conocimiento."
    },
    {
      "provision_ref": "art178",
      "section": "178",
      "title": "Artículo 178",
      "content": "TITULO XI.\nDE LA CONTABILIDAD.\nArt. 178. Los administradores de correos formarán i ordenarán por trimestres, contados desde el primero del año, las cuentas correspondientes a sus oficinas.\nEn caso de separacion o de muerte de un administrador ántes de terminar un trimestre, el que le sucede ordenará las cuentas de ese mismo trimestre, haciendo distincion de la parte en que cada uno ha intervenido, para los efectos consiguientes a los reparos i cargos que resultaren. Para la ordenación de estas cuentas, tendrá presente el nuevo administrador la particular que el saliente deberá presentarle por el tiempo corrido del trimestre, o por lo que conste de las entradas i salidas i documentos existentes en la oficina."
    },
    {
      "provision_ref": "art179",
      "section": "179",
      "title": "Artículo 179",
      "content": "Art. 179. Dentro de los primeros diez dias después de terminado un trimestre, todos los administradores locales remitirán al administrador principal de su respectiva provincia las cuentas correspondientes al trimestre vencido, acompañada de los respectivos documentos.\nEl administrador principal cuidará de examinarlas i si las encontrare conformes i con los documentos requeridos, les acusará recibo, i si no, se las devolverá para su pronto arreglo."
    },
    {
      "provision_ref": "art180",
      "section": "180",
      "title": "Artículo 180",
      "content": "Art. 180. Los administradores principales reunirán las cuentas a que se refiere el artículo anterior, i las remitirán con las de su propia oficina a la Direccion Jeneral en los primeros veinte dias del mes siguiente a cada trimestre."
    },
    {
      "provision_ref": "art181",
      "section": "181",
      "title": "Artículo 181",
      "content": "Art. 181. Las cuentas trimestrales consistirán en una razon demostrativa por duplicado de las entradas i gastos de la respectiva oficina durante ese tiempo, acompañada i justificada con los siguientes documentos:\n1.º Un estado del movimiento de entrada y salida de la correspondencia en todo el trimestre.\n2.º Una razon del número i porte de las piezas de correspondencia multada recibida, con demostración de las que se hubieren entregado o despachado i las que quedaren sobrantes o en lista.\n3.º Todas las guias de correspondencia recibida en su oficina.\n4.º Los recibos o comprobantes del pago de sueldos de los empleados, gastos de correos i demas autorizados que se hicieren.\n5.º Los recibos a que se refiere el art. 175 por premio a buques conductores de correspondencia, i las guias a que se refiere el art. 80.\n6.º Los certificados de entrega en tesorerías o tenencias de ministros por fondos sobrantes mensualmente.\n7.º Las órdenes del Gobernador departamental, concernientes al despacho de expresos i recibos de su pago, i copia de los decretos de la misma autoridad para cubrir o saldar las nóminas mensuales de sueldos i demas gastos de oficina."
    },
    {
      "provision_ref": "art182",
      "section": "182",
      "title": "Artículo 182",
      "content": "Art. 182. Los recados justificativos deberán arreglarse i numerarse -según su especie, de modo que no se desordenen en la trasmisión ni puedan desmembrarse: las guías se ordenarán con separacion de las que corresponden a cada administración. Todos ellos formarán un cuerpo precedido de un ejemplar de la razon demostrativa de las entradas i gastos que justifican."
    },
    {
      "provision_ref": "art183",
      "section": "183",
      "title": "Artículo 183",
      "content": "Art. 183. El Director Jeneral acusará el recibo de las cuentas i las examinará dentro del trimestre siguiente, poniendo al pié de cada una de ellas los reparos que resulten, i con ellos las remitirá a la Contaduría Mayor para su juzgamiento definitivo."
    },
    {
      "provision_ref": "art184",
      "section": "184",
      "title": "Artículo 184",
      "content": "Art. 184. El Director General podrá dictar las providencias necesarias para regularizar los abusos o faltas que se notaren en el exámen de las cuentas, sin perjuicio del juzgamiento que compete a la Conttaduría Mayor."
    },
    {
      "provision_ref": "art185",
      "section": "185",
      "title": "Artículo 185",
      "content": "Art. 185. No se abonará ninguna partida de cualquiera cuenta sin que se acompañe el comprobante suficiente, ni gasto que no se halle consultado en el presupuesto anual del ramo, o no hubiere sido autorizado por decreto supremo u órden de la Direccion Jeneral que deberá citarse, o bien por decreto u órden de la autoridad local, que se acompañará en copia, según se prescribe en el número 7 del art. 181."
    },
    {
      "provision_ref": "art186",
      "section": "186",
      "title": "Artículo 186",
      "content": "Art. 186. Los administradores de correos formarán al fin de cada mes las nóminas de sueldos i de gastos de sus respectivas oficinas, que se compararán con la razon de la existencia i entradas del mismo mes. Si éstas excedieren del monto de aquellos, se entregará el remanente en tesorerías fiscales o tenencias de ministro, siempre que no bajare de diez pesos.\nSi al contrario no hubiere en la oficina fondos para cubrir el déficit o monto de dichas nóminas, las mismas tesorerías o tenencias lo cubrirán, prévia la órden correspondiente del Gobernador departamental, de que éste dará cuenta al Ministerio del Interior para la debida resolucion."
    },
    {
      "provision_ref": "art187",
      "section": "187",
      "title": "Artículo 187",
      "content": "Art. 187. Las nóminas espresadas en el artículo precedentes se presentarán en todo caso por el administrador al Gobernador para que las vise, i se remitirán dentro de lo diez primeros dias del mes siguiente a la Direccion General; debiéndose, siempre que resultare déficit, formarse por duplicado a efecto de que en una recaiga el decreto de pago.\nLas nóminas referentes a la administración principal de Santiago serán visadas por el Director Jeneral, i se cubrirán en los casos necesarios por decreto supremo.\nAcompañarán tambien los administradores que se hallaren en este caso, una razon de los mensajes telegráficos despachados i recibidos en todo el mes."
    },
    {
      "provision_ref": "art188",
      "section": "188",
      "title": "Artículo 188",
      "content": "TITULO XII.\nDISPOSICIONES VARIAS.\nArt. 188. Todos los empleados del ramo de correos estarán exentos del servicio de Subdelegados e inspectores, del de guardias cívicas i del gratuito de policía local."
    },
    {
      "provision_ref": "art189",
      "section": "189",
      "title": "Artículo 189",
      "content": "Art. 189. Para los efectos del artículo anterior, respecto de los empresarios de trasporte i sus dependientes en el servicio de correos, los administradores cuidarán de anotar los nombres de éstos i su filiación.\nLa Direccion Jeneral fijará el número de postillones i de maestros de posta que pueda emplear cada empresario en la extensión de su respectiva carrera, i les hará extender una papeleta que acredite su designacion."
    },
    {
      "provision_ref": "art190",
      "section": "190",
      "title": "Artículo 190",
      "content": "Art. 190. Todos los empleados de correo deberán cuidar con el mayor celo de la seguridad e inviolabilidad de la correspondencia que se les confia.\nEn los crímenes de interceptacion o violación de cualquier carta o pliego, robo o quebrantamiento de balija, muerte o ataque a los correos, se observarán, miéntras se acuerda lo conveniente en el Código penal, los capítulos 18, 19, 20 i 21 del título XI, de la Ordenanza de correos de 1794."
    },
    {
      "provision_ref": "art191",
      "section": "191",
      "title": "Artículo 191",
      "content": "Art. 191. Siempre que se cometiere robo o quebrantamiento de balija, o se asaltare a conductores de correspondencia del servicio del ramo, los Gobernadores, Subdelegados i jefes de puestos militares procurarán con toda eficacia la aprehension de los autores i fautores del delito, para ponerlos a disposicion de la justicia ordinaria.\nSegun la circunstancia podrá ofrecerse, de acuerdo con el Director Jeneral, hasta cien pesos de premio al que entregare a los delincuentes, debiendo pagarse cuando fueren convencidos del hecho."
    },
    {
      "provision_ref": "art192",
      "section": "192",
      "title": "Artículo 192",
      "content": "Art. 192. La correspondencia detenida conforme al artículo 117 se pondrá en una lista a la puerta de las oficinas para que los interesados satisfagan el porte competente, si aun hubiere de encaminarse a su destino. Esta lista se publicará tambien en los diarios que se prestaren a ello."
    },
    {
      "provision_ref": "art193",
      "section": "193",
      "title": "Artículo 193",
      "content": "Art. 193. Los secretarios de los Tribunales superiores i escribanos de los juzgados de primera instancia, pasarán al fin de cada mes a la administración de correos respectiva una razon de los espedientes no exentos de porte que se despacharen por sus oficinas durante el mes, especificando el dia en que hubieren sido puestos en el correo."
    },
    {
      "provision_ref": "art194",
      "section": "194",
      "title": "Artículo 194",
      "content": "Art. 194. Los espedientes exentos de porte no se admitirán para ser conducidos por los correos, que no vayan certificados en la cubierta por el escribanoorijinario, con firma del juez, de la calidad que les da dicha exencion, conforme al número 12 del artículo 125."
    },
    {
      "provision_ref": "art195",
      "section": "195",
      "title": "Artículo 195",
      "content": "Art. 195. Las oficinas de correos de puertos de mar, satisfarán a quienes corresponda la cantidad a que ascendiere el pago de conducción de correspondencia por vapores, conforme a los arreglos establecidos, exijiendo recibo al pié de las guias publicadas a que se refiere el artículo 80."
    },
    {
      "provision_ref": "art196",
      "section": "196",
      "title": "Artículo 196",
      "content": "Art. 196. La remision de documentos oficiales, libros i otros objetos bajo sello oficial de volumen i peso que impidan absolutamente su conducción por los correos ordinarios, se hará por conducto particular, abonándose por el administrador que haya de recibirlos, el precio del trasporte en que se conviniere."
    },
    {
      "provision_ref": "art197",
      "section": "197",
      "title": "Artículo 197",
      "content": "Art. 197. En las provincias en que no hubiere tesorerías fiscales, desempeñarán los administradores de correos que gocen de sueldo, sin otra compensación, las funciones de tenientes de ministros, bajo la dependencia del Ministerio de Hacienda.\nLos administradores que desempeñaren dichas funciones rendirán una fianza igual al doble del sueldo anual que gozaren."
    },
    {
      "provision_ref": "art198",
      "section": "198",
      "title": "Artículo 198",
      "content": "Art. 198. Los administradores de las diversas provincias en sus comunicaciones entre sí observarán el debido comedimiento i la espedición conveniente en la ejecución de los asuntos del servicio, que tuvieren que recomendarse unos a otros."
    },
    {
      "provision_ref": "art199",
      "section": "199",
      "title": "Artículo 199",
      "content": "Art. 199. Las multas que establece esta ordenanza serán conmutables por insolvencia de los contraventores en prision que corresponda a un dia por cada dos pesos de multa."
    },
    {
      "provision_ref": "art200",
      "section": "200",
      "title": "Artículo 200",
      "content": "Art. 200. Esta Ordenanza comenzará a rejir en todas sus partes el primero de abril del presente año, i desde esa fecha quedan sin efecto las disposiciones de la Ordenanza del ramo de 8 de junio de 1794, i demas posteriores, relativas al réjimen i servicio de los correos."
    }
  ],
  "definitions": []
}