{
  "id": "cl-leychile-norma-28421",
  "type": "statute",
  "title": "MODIFICA LAS LEYES NUMEROS 12.927, 16.250 Y EL\nD.F.L. N° 245, DE 1953",
  "short_name": "Ley 16362",
  "status": "in_force",
  "issued_date": "1965-10-27",
  "in_force_date": "1965-11-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28421",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Agrégase al artículo 80° de la ley N° 16.250, de 21 de Abril de 1965, el siguiente inciso nuevo:\n\"Durante el año agrícola 1965-1966 los trabajadores agrícolas gozarán de regalías equivalentes a las que disfrutaron en el período agrícola comprendido entre el 1° de Mayo de 1964 y el 30 de Abril de 1965.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- Agréganse los siguientes incisos al artículo 6.o del D.F.L. N.o 245, de 1953:\n\"No constituirá prueba del pago de la asignación familiar, la respectiva planilla firmada por el o los obreros.\nLos patrones deberán colocar un resumen escrito de las disposiciones sobre asignación familiar, que confeccionará el respectivo Servicio inspectivo, en un lugar visible de su establecimiento.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- Introdúcense las siguientes modificaciones al artículo 13.o de la ley N.o 12.927, de 6 de Agosto de 1958:\n1) Reemplázase el inciso segundo por el siguiente:\n\"Para hacer efectiva la responsabilidad penal por los delitos de que tratan las letras precedentes, el Juez del Trabajo oficiará al Juez del Crimen competente, acompañando copia de la sentencia en que consten los hechos, en el plazo de tres días, contado desde la fecha en que ésta quede a firme.\nEn el respectivo juicio criminal, la sentencia del Juez del Trabajo producirá el efecto de cosa juzgada.\" 2) Suprímese el inciso tercero.\""
    }
  ],
  "definitions": []
}