{
  "id": "cl-leychile-norma-30242",
  "type": "statute",
  "title": "AUTORIZA AL INSTITUTO DE NORMALIZACION PREVISIONAL PARA ENAJENAR VIVIENDAS EN LA FORMA QUE INDICA",
  "short_name": "Ley 18868",
  "status": "amended",
  "issued_date": "1989-11-27",
  "in_force_date": "1992-11-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30242",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- El Instituto de Normalización Previsional venderá las viviendas que le pertenecen, excepto aquéllas anexas a sus oficinas, y que no sean susceptibles de venderse conforme a las disposiciones de la ley N° 6.071."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Tendrán la primera opción de compra las personas naturales que cumplan con los siguientes requisitos:\n1.- Encontrarse ocupando la vivienda desde antes de la publicación de la ley N° 18.689;\n2.- Haber sido imponente de alguna de las Ex-Cajas de Previsión fusionadas en el Instituto de Normalización Previsional, aunque estén o hayan estado afiliadas al nuevo sistema previsional creado por el decreto ley N° 3.500, de 1980, y\n3.- No ser el interesado, ni su cónyuge, dueño o asignatario a cualquier título de un inmueble urbano."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El Instituto de Normalización Previsional notificará una oferta de venta por carta certificada a los actuales ocupantes de las viviendas, indicando los requisitos que habilitan al derecho de primera opción de compra y el precio de venta, que será el equivalente al avalúo fiscal. El precio se pagará al contado y el Instituto no otorgará créditos hipotecarios.\nLas personas interesadas, que cumplan con los requisitos señalados en el artículo anterior, tendrán un plazo fatal de tres meses para aceptar la oferta, contado desde el tercer día siguiente a la fecha de recepción de la carta certificada por la oficina de Correos respectiva. La aceptación se comunicará por escrito al Instituto de Normalización Previsional y deberá ir acompañada de los documentos que acrediten el cumplimiento de los requisitos señalados en el artículo 2°.\nEl Instituto, dentro del plazo de treinta días hábiles, se pronunciará sobre el escrito de aceptación de la oferta y sobre la documentación anexa. Dicho plazo se contará desde la recepción de la respectiva comunicación presentada por el interesado. Se entenderá que el Instituto se pronuncia favorablemente si no formula el rechazo antes del plazo que establece este inciso.\nLa no presentación del escrito de aceptación dentro del plazo indicado en el inciso segundo constituye rechazo irrevocable de la oferta de venta. Igual efecto producirá la insuficiencia de la documentación, declarada dentro de plazo por el Instituto.\nSi la aceptación de la oferta de venta cumpliere con los requisitos indicados en el artículo 2°, el Instituto lo comunicará por carta certificada al interesado, el que tendrá un plazo de nueve meses, contados desde la fecha de expedición de dicha carta, para efectuar el pago.\nSi el interesado no efectuare el pago dentro del plazo de los nueve meses señalado en el inciso anterior, que tendrá para todos los efectos legales el carácter de fatal, se tendrá a éste por desistido de la opción de compra y el Instituto deberá vender las viviendas correspondientes en la forma y plazos establecidos en el artículo 5° de esta ley.\nUna vez recibido el pago por el Instituto, se otorgará la respectiva escritura pública y se inscribirá en el registro correspondiente del Conservador de Bienes Raíces.\nNOTA: 1\nEl artículo 2° de la Ley N° 19.176, publicada en el \"Diario Oficial\" de 26 de noviembre de 1992, ordenó que, para los efectos de lo dispuesto en el presente inciso, se entenderá por cumplido el requisito de pago al contado, si el comprador presenta al Instituto de Normalización Previsional, al momento de efectuar el respectivo pago, algún certificado u otro documento fidedigno en que acredite que se le ha concedido financiamiento bancario o subsidio habitacional para el pago del saldo de precio, siempre que dicho financiamiento sea otorgado en alguna unidad reajustable y que su entrega se efectúe directamente al Instituto de Normalización Previsional por la respectiva institución emisora.\nNOTA: 2\nEl artículo transitorio de la Ley N° 19.176, publicada en el \"Diario Oficial\" de 26 de noviembre de 1992, otorgó a los interesados a quienes expiró el plazo de seis meses previsto en este artículo, un plazo adicional, fatal, de tres meses, contados desde la publicación de la presente ley, a fin de que puedan efectuar el pago correspondiente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- En el caso de las viviendas ya asignadas por las ex-Cajas de Previsión, el precio será el que se establece en el artículo anterior, siempre que sea inferior al de asignación y que el asignatario se encuentre al día en el pago de sus dividendos, los que, actualizados, se abonarán al precio. En ningún caso procederá la restitución de un eventual excedente de precio por parte del Instituto de Normalización Previsional, con motivo de la aplicación de este artículo. En lo demás, se mantendrán las condiciones y los plazos establecidos en la asignación.\nLo dispuesto en este artículo también se aplicará cuando ya se hubiere perfeccionado la venta por escritura pública, siempre que el comprador lo solicite dentro del plazo indicado en el inciso segundo del artículo 3°."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Las viviendas de propiedad del Instituto de Normalización Previsional que, vencido el plazo a que se refiere el inciso segundo del artículo 3°, no fueren enajenadas conforme a los artículos interiores, serán vendidas dentro de los seis meses siguientes, en pública subasta, en la cual podrán ser postores cualesquiera interasados y cuyo precio se pagará al contado."
    }
  ],
  "definitions": []
}