{
  "id": "cl-leychile-norma-257179",
  "type": "statute",
  "title": "INTRODUCE DIVERSAS MODIFICACIONES A LA LEY Nº 14.908, SOBRE ABANDONO DE FAMILIA Y PAGO DE PENSIONES ALIMENTICIAS",
  "short_name": "Ley 20152",
  "status": "in_force",
  "issued_date": "2006-12-22",
  "in_force_date": "2007-01-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=257179",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "\"Artículo primero.- Introdúcense las siguientes modificaciones en la ley Nº 14.908, sobre abandono de familia y pago de pensiones alimenticias, cuyo texto refundido, coordinado y sistematizado fue fijado por el artículo 7º del decreto con fuerza de ley Nº 1, de 2000, del Ministerio de Justicia:\n1) Modifícase el artículo 1º como sigue:\na) Reemplázase su inciso primero por el siguiente:\n\"De los juicios de alimentos, conocerá el juez de familia del domicilio del alimentante o del alimentario, a elección de este último. Estos juicios se tramitarán conforme a la ley Nº 19.968, con las modificaciones establecidas en este cuerpo legal.\".\nb) Sustitúyense los incisos segundo y tercero por los siguientes:\n\"Será competente para conocer de las demandas de aumento de la pensión alimenticia el mismo tribunal que decretó la pensión o el del nuevo domicilio del alimentario, a elección de éste.\nDe las demandas de rebaja o cese de la pensión conocerá el tribunal del domicilio del alimentario.\".\nc) Agrégase el siguiente inciso final:\n\"La madre, cualquiera sea su edad, podrá solicitar alimentos para el hijo ya nacido o que está por nacer. Si aquélla es menor, el juez deberá ejercer la facultad que le otorga el artículo 19 de la ley Nº 19.968, en interés de la madre.\".\n2) Modifícase el artículo 2º como sigue:\na) Suprímense los incisos primero a tercero.\nb) Sustitúyese, en el inciso cuarto, que pasa a ser inciso primero, la frase que sigue a continuación del punto seguido, por la siguiente:\n\"En tal caso, el tribunal procederá en conformidad a lo previsto en el artículo 23 de la ley Nº 19.968.\".\nc) Agréganse los siguientes incisos segundo y tercero, nuevos:\n\"El demandado deberá informar al tribunal todo cambio de domicilio, de empleador y de lugar en que labore o preste servicios, dentro de treinta días contados desde que el cambio se haya producido.\nAl demandado que no dé cumplimiento a lo previsto en el inciso anterior se le impondrá, a solicitud de parte, una multa de 1 a 15 unidades tributarias mensuales, a beneficio fiscal.\".\n3) Agrégase el siguiente artículo 4º, nuevo:\n\"Artículo 4º.- En los juicios en que se demanden alimentos el juez deberá pronunciarse sobre los alimentos provisorios, junto con admitir la demanda a tramitación, con el solo mérito de los documentos y antecedentes presentados.\nEl demandado tendrá el plazo de cinco días para oponerse al monto provisorio decretado. En la notificación de la demanda deberá informársele sobre esta facultad.\nPresentada la oposición, el juez resolverá de plano, salvo que del mérito de los antecedentes estime necesario citar a una audiencia, la que deberá efectuarse dentro de los diez días siguientes.\nSi en el plazo indicado en el inciso segundo no existe oposición, la resolución que fija los alimentos provisorios causará ejecutoria.\nEl tribunal podrá acceder provisionalmente a la solicitud de aumento, rebaja o cese de una pensión alimenticia, cuando estime que existen antecedentes suficientes que lo justifiquen.\nLa resolución que decrete los alimentos provisorios o la que se pronuncie provisionalmente sobre la solicitud de aumento, rebaja o cese de una pensión alimenticia, será susceptible del recurso de reposición con apelación subsidiaria, la que se concederá en el solo efecto devolutivo y gozará de preferencia para su vista y fallo.\nEl juez que no dé cumplimiento a lo previsto en el inciso primero incurrirá en falta o abuso que la parte agraviada podrá perseguir conforme al artículo 536 del Código Orgánico de Tribunales.\".\n4) Sustitúyese el artículo 5º por el siguiente:\n\"Artículo 5º.- El juez, al proveer la demanda, ordenará que el demandado acompañe, en la audiencia preparatoria, las liquidaciones de sueldo, copia de la declaración de impuesto a la renta del año precedente y de las boletas de honorarios emitidas durante el año en curso y demás antecedentes que sirvan para determinar su patrimonio y capacidad económica. En el evento de que no disponga de tales documentos, acompañará, o extenderá en la propia audiencia, una declaración jurada, en la cual dejará constancia de su patrimonio y capacidad económica. La declaración de patrimonio deberá señalar el monto aproximado de sus ingresos ordinarios y extraordinarios, individualizando lo más completamente posible, si los tuviere, sus activos, tales como bienes inmuebles, vehículos, valores, derechos en comunidades o sociedades.\nPara efectos de lo anterior, el tribunal citará al demandado a la audiencia preparatoria personalmente o representado, bajo apercibimiento del apremio establecido en el artículo 543 del Código de Procedimiento Civil.\nSi el demandado no da cumplimiento a lo ordenado conforme al inciso primero, o si el tribunal lo estima necesario, deberá solicitar de oficio al Servicio de Impuestos Internos, a las Instituciones de Salud Previsional, a las Administradoras de Fondos de Pensiones y a cualquier otro organismo público o privado, los antecedentes que permitan acreditar la capacidad económica y el patrimonio del demandado.\nEl ocultamiento de cualquiera de las fuentes de ingreso del demandado, efectuado en juicio en que se exija el cumplimiento de la obligación alimenticia, será sancionado con la pena de prisión en cualquiera de sus grados.\nEl demandado que no acompañe todos o algunos de los documentos requeridos o no formule la declaración jurada, así como el que presente a sabiendas documentos falsos, y el tercero que le proporcione maliciosamente documentos falsos o inexactos o en que se omitan datos relevantes, con la finalidad de facilitarle el ocultamiento de sus ingresos, patrimonio o capacidad económica, serán sancionados con las penas del artículo 207 del Código Penal.\nLa inclusión de datos inexactos y la omisión de información relevante en la declaración jurada que el demandado extienda conforme a este artículo, será sancionada con las penas del artículo 212 del Código Penal.\nLos actos celebrados por el alimentante con terceros de mala fe, con la finalidad de reducir su patrimonio en perjuicio del alimentario, así como los actos simulados o aparentes ejecutados con el propósito de perjudicar al alimentario, podrán revocarse conforme al artículo 2.468 del Código Civil. Para estos efectos, se entenderá que el tercero está de mala fe cuando conozca o deba conocer la intención fraudulenta del alimentante. Todo lo anterior es sin perjuicio de la responsabilidad penal que corresponda. La acción se tramitará como incidente, ante el juez de familia. La resolución que se pronuncie sobre esta materia será apelable en el solo efecto devolutivo.\".\n5) Modifícase el artículo 8º como sigue:\na) Intercálase en su inciso primero, entre las palabras \"alimenticia\" y \"por\", la expresión \"provisoria o definitiva\", antecedida y seguida de comas.\nb) Agrégase en su inciso tercero, antes de la frase \"en cualquier estado del juicio\", la frase \"con fundamento plausible\", seguida de una coma.\nc) Sustitúyese, en su inciso tercero, el punto aparte por una coma, agregándose lo siguiente: \"siempre que dé garantías suficientes de pago íntegro y oportuno.\".\n6) Reemplázase el inciso primero del artículo 9º, por el siguiente:\n\"Artículo 9º.- El juez podrá decretar o aprobar que se imputen al pago de la pensión, parcial o totalmente, los gastos útiles o extraordinarios que efectúe el alimentante para satisfacer necesidades permanentes de educación, salud o vivienda del alimentario.\".\n7) Modifícase el artículo 13, en los siguientes términos:\na) En su inciso primero, reemplázase la frase \"refiere el artículo 8º\", por \"refieren los artículos 8º y 11\".\nb) Reemplázase su inciso segundo por el siguiente:\n\"La resolución que imponga la multa tendrá mérito ejecutivo una vez ejecutoriada.\".\nc) Elimínase, en su inciso tercero, la frase \"determinará la responsabilidad de aquél en el hecho y\".\nd) Agrégase el siguiente inciso final:\n\"El no cumplimiento de las retenciones establecidas en los dos incisos precedentes hará aplicable al empleador la multa establecida en el inciso primero de este artículo, sin perjuicio de la responsabilidad civil y penal que corresponda.\".\n8) Modifícase el artículo 14 en los aspectos siguientes:\na) En su inciso primero, reemplázase la palabra \"cuotas\" por la frase \"de las pensiones decretadas\" y sustitúyense las palabras \"más trámite\" por \"necesidad de audiencia\".\nb) Reemplázase el inciso tercero por el siguiente:\n\"Para los efectos de los incisos anteriores, el tribunal que dicte el apremio, si lo estima estrictamente necesario, podrá facultar a la policía para allanar y descerrajar el domicilio del demandado y ordenará que éste sea conducido directamente ante Gendarmería de Chile. La policía deberá intimar previamente la actuación a los moradores, entregándoles una comunicación escrita o fijándola en lugar visible del domicilio. Si el alimentante no es habido en el domicilio que consta en el proceso, el juez ordenará a la fuerza pública investigar su paradero y adoptará todas las medidas necesarias para hacer efectivo el apremio.\".\nc) Intercálase el siguiente inciso cuarto, nuevo, pasando los actuales incisos cuarto, quinto y sexto a ser quinto, sexto y séptimo, respectivamente:\n\"En todo caso, la policía podrá arrestar al demandado en cualquier lugar en que éste se encuentre.\".\n9) Incorpórase el siguiente artículo 16, nuevo:\n\"Artículo 16.- Sin perjuicio de los demás apremios y sanciones previstos en la ley, existiendo una o más pensiones insolutas, el juez adoptará, a petición de parte, las siguientes medidas:\n1. Ordenará, en el mes de marzo de cada año, a la Tesorería General de la República, que retenga de la devolución anual de impuestos a la renta que corresponda percibir a deudores de pensiones alimenticias, los montos insolutos y las pensiones que se devenguen hasta la fecha en que debió haberse verificado la devolución.\nLa Tesorería deberá comunicar al tribunal respectivo el hecho de la retención y el monto de la misma.\n2. Suspenderá la licencia para conducir vehículos motorizados por un plazo de hasta seis meses, prorrogables hasta por igual período, si el alimentante persiste en el incumplimiento de su obligación. Dicho término se contará desde que se ponga a disposición del administrador del Tribunal la licencia respectiva.\nEn el evento de que la licencia de conducir sea necesaria para el ejercicio de la actividad o empleo que genera ingresos al alimentante, éste podrá solicitar la interrupción de este apremio, siempre que garantice el pago de lo adeudado y se obligue a solucionar, dentro de un plazo que no podrá exceder de quince días corridos, la cantidad que fije el juez, en relación con los ingresos mensuales ordinarios y extraordinarios que perciba el alimentante.\nLas medidas establecidas en este artículo procederán también respecto del alimentante que se encuentre en la situación prevista en el artículo anterior.\".\n10) Modifícase el artículo 18 como sigue:\na) En el inciso primero, suprímese la frase \"quien viviere en concubinato con el padre, madre o cónyuge alimentante, y\".\nb) Agrégase el siguiente inciso segundo, nuevo:\n\"El tercero que colabore con el ocultamiento del paradero del demandado para efectos de impedir su notificación o el cumplimiento de alguna de las medidas de apremio establecidas en la presente ley, será sancionado con la pena de reclusión nocturna, entre las veintidós horas de cada día hasta las seis horas del día siguiente, hasta por quince días.\".\n11) Modifícase el artículo 19 como sigue:\na) En el inciso primero, sustitúyese la frase \"el artículo 14\" por \"los artículos 14 y 16\", y agrégase el siguiente numeral:\n\"3. Autorizar la salida del país de los hijos menores de edad sin necesidad del consentimiento del alimentante, en cuyo caso procederá en conformidad a lo dispuesto en el inciso sexto del artículo 49 de la ley Nº 16.618.\".\nb) En el inciso segundo, suprímese la letra a), pasando las letras b) y c) a ser letras a) y b), respectivamente.\"."
    },
    {
      "provision_ref": "artsegundo",
      "section": "SEGUNDO",
      "title": "Artículo SEGUNDO",
      "content": "Artículo segundo.- Introdúcense las siguientes modificaciones en el artículo 147 del Código Orgánico de Tribunales:\n1) En su inciso primero, agrégase la siguiente oración, a continuación del punto final:\n\"Asimismo, ello se aplicará a las solicitudes de aumento de pensiones alimenticias decretadas.\".\n2) Sustitúyese su inciso segundo, por el siguiente:\n\"De las solicitudes de cese o rebaja de la pensión decretada conocerá el tribunal del domicilio del alimentario.\"."
    },
    {
      "provision_ref": "arttercero",
      "section": "TERCERO",
      "title": "Artículo TERCERO",
      "content": "Artículo tercero.- Sustitúyese, en el artículo 327 del Código Civil, la frase \"desde que en la secuela del juicio se le ofrezca fundamento plausible\", por la siguiente: \"con el solo mérito de los documentos y antecedentes presentados\"."
    },
    {
      "provision_ref": "artcuarto",
      "section": "CUARTO",
      "title": "Artículo CUARTO",
      "content": "Artículo cuarto.- Agrégase en el artículo 19 de la ley Nº 19.968, el siguiente inciso final:\n\"En los casos del inciso segundo del artículo 332 del Código Civil, aquél de los padres en cuyo hogar vive el alimentario mayor de edad se entenderá legitimado, por el solo ministerio de la ley, para demandar, cobrar y percibir alimentos de quien corresponda, en interés del alimentario, sin perjuicio del derecho de éste para actuar personalmente, si lo estima conveniente. Si el alimentario no actúa personalmente se entenderá que acepta la legitimación activa del padre o madre junto a quien vive.\".\"."
    }
  ],
  "definitions": []
}