{
  "id": "cl-leychile-norma-1115344",
  "type": "statute",
  "title": "",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1887-03-12",
  "in_force_date": "1887-03-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1115344",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.° Del territorio de colonizacion de Angol i de una parte de los departamentos de Cañete e Imperial de la provincia de Arauco, se forman dos nuevas provincias, denominadas de Malleco i de Cautin."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° La provincia Malleco limitará:\nAl norte, por el límite sur de la provincia de Bio-Bío, desde la cordillera de Nahuelbuta hasta la de Pemehue;\nAl oriente, por la cima de esta cordillera, desde su inteseccion con el límite norte, hasta el volcan Lonquimai;\nAl sur, a partir de este volcan, por el curso del riachuelo Ñire, hasta su confluencia con el Cautin; el curso de este rio hasta el vado de Llallacura, i de aquí, una recta al puente situado a inmediaciones de Quillen, sobre el rio de este nombre; el curso de este rio hasta su confluencia con el Lumaco, i luego el paralelo correspondiente a este punto de confluencia hasta la cordillera de Nahuelbuta; i\nAl occidente, la cima de esta cordillera hasta tocar el límite norte de la provincia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Esta provincia se dividirá en tres departamentos, denominados: Angol, Collipulli i Traiguen, siendo la capital del primero la ciudad de Angol, que lo será tambien de toda la provincia; del segundo la ciudad de Collipulli, i del tercero la ciudad de Traiguen.\nEl departamento de Angol limitará:\nAl norte, por el límite norte de la provincia, desde la confluencia del Renaico con el Mininco hasta la cordillera de Nahuelbuta;\nAl occidente, esta cordillera hasta el nacimiento del riachuelo del Molino;\nAl sur, el curso de este riachuelo i el del rio Bolleco hasta su conjuncion con el Puren, i de aquí el rio Lumaco, formado por la confluencia de ámbos, hasta la desembocadura del riachuelo Ranquilco; el curso de éste hasta la línea divisoria de las hijuelas, números seiscientos cuarenta i tres i seiscientos cuarenta i cuatro; la quebrada de Milladomuche hasta el riachuelo Trancura, cuyo curso se sigue hasta su desembocadura en el Reihue; i el de este rio hasta el vado del camino de Nupangui;\nAl oriente, por este camino hasta el fortin de Chiguaigüe, i luego una línea que, pasando por los cerros de Pichigualihueico i Gualihueico llegue a la confluencia del riachuelo Caillin con el rio Mininco, i el curso de este rio hasta su union con el Renaico.\nEl departamento de Collipulli limitará:\nAl norte, por el rio Renaico, límite norte de la provincia, desde la cordillera de Pemehue hasta el punto donde recibe al Mininco;\nAl occidente, por el departamento de Angol;\nAl sur, por el rio Reihue, desde el vado del camino de Nupangui hasta su confluencia con el riachuelo Raquin; el curso de este riachuelo hasta el cerro Raquerimáhuida; la cima de la montaña de este nombre hasta la de Curimáhuida, i de aquí una recta al recodo del rio Dumo, en la hijuela número novecientos setenta i dos; el curso de este rio hasta su nacimiento, i, por último, la cima de la montaña que en esa parte media entre los rios Traiguen i Malleco hasta la cumbre de la cordillera de Pemehue; i\nAl oriente, esta cordillera.\nEl departamento de Traiguen limitará:\nAl norte, por el límite sur de los departamentos de Angol i de Collipulli;\nAl occidente, por la cordillera de Nahuelbuta hasta el oríjen del límite de la provincia;\nAl sur, por este límite; i\nAl oriente, por la cordillera de Pemehue."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° La provincia de Malleco tendrá los siguientes empleados, con la renta anual que a continuacion se espresa:\nUn Intendente, con cuatro mil pesos; seiscientos pesos para casa i oficina del despacho, si no hubiere edificio fiscal; i cien pesos para gastos de escritorio;\nUn secretario con mil doscientos pesos, i un oficial ausiliar con quinientos pesos;\nUn oficial de estadística con ochocientos pesos;\nUn tesorero con tres mil pesos.\nCada uno de los departamentos de Collipulli i Traiguen tendrá un Gobernador con dos mil pesos, i cuatrocientos pesos para casa si no hubiere edificio fiscal; un oficial ausiliar con quinientos pesos i un tesorero con mil quinientos.\nHabrá, ademas, un oficial del Rejistro Civil en cada uno de los departamentos de Angol i Collipulli, con residencia en la cabecera respectiva.\nEn el departamento de Traiguen habrá dos oficiales de ese Rejistro, residentes en los pueblos de Traiguen i de Lumaco.\nEl Presidente de la República fijará los límites dentro de los cuales deben ejercer sus funciones estos últimos.\nLa renta anual de estos empleados será de mil doscientos pesos para el de Angol, de novecientos pesos para los de Collipulli i Traiguen i de ochocientos pesos para el de Lumaco."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° La jurisdiccion del juez de letras de Angol solo comprenderá en lo sucesivo la provincia de Malleco."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° La provincia de Cautin limitará:\nAl norte, por el límite sur de la provincia de Malleco, desde la cordillera de Nahuelbuta hasta el volcan Lonquimai, i desde este punto, una línea que pase por la cima del contrafuerte que desciende al Bio-Bio, frente a su confluencia con el riachuelo Ralmeco, i, en fin, el curso i direccion de este riachuelo hasta el límite divisorio con la República Arjentina;\nAl oriente, este mismo límite hasta enfrentar el nacimiento del rio Trancura;\nAl sur, por la direccion i curso de este rio i el del Pucon hasta su desembocadura en el lago Villa-Rica, la línea média de este lago i el rio Tolten hasta su desembocadura; i\nAl occidente, el océano hasta la desembocadura del rio Imperial; el curso de este rio hasta el lugar denominado Rucadiuca en la cordillera de Nahuelbuta, i la cima de esta cordillera hasta su interseccion con el límite sur de la provincia de Malleco."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° La provincia de Cautin se dividirá en dos departamentos, denominados: Temuco e Imperial, siendo capital del primero la ciudad de Temuco, que lo será tambien de la provincia, i del segundo la de Nueva Imperial.\nEstos departamentos tendrán los límites de la provincia, quedando separados entre sí por una línea recta desde el vado del Campamento en Quillen hasta el cerro de Cuel en la serranía de Nielol, la cima mas occidental de esta serranía hasta el nacimiento del riachuelo Boyeco, i de aquí el antiguo poso abierto en direccion norte sur, próximamente hasta el rio Tolten."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Esta provincia tendrá los siguientes empleados, con la renta anual que a continuacion se espresa:\nUn intendente, con cuatro mil pesos; seiscientos pesos para casa i oficina del despacho, si no hubiere edificio fiscal, i cien pesos para gastos de escritorio;\nUn secretario, con mil doscientos pesos, i un oficial ausiliar con quinientos pesos.\nUn oficial de estadística, con ochocientos pesos.\nUn tesorero, con tres mil pesos.\nLos empleados especiales que el artículo 1.° transitorio de la lei de 20 de enero de 1883 asigna a la tesorería de Angol pasarán a prestar sus servicios en la tesorería de Temuco, miéntras ésta tenga a su cargo el pago del ejército del sur.\nEl departamento de Imperial tendrá un Gobernador con dos mil pesos, i cuatrocientos pesos para casa si no hubiere edificio fiscal; un oficial ausiliar con quinientos posos i un tesorero con mil quinientos.\nHabrá tambien un juez de letras residente en la capital de la provincia, cuya jurisdiccion se estenderá a toda ella, i un notario i secretario de juzgado.\nDos oficiales del Rejistro Civil, uno residente en la capital, con mil doscientos pesos, i el otro en Nueva Imperial, con novecientos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° La parte del límite norte de la provincia de Cautin, desde la desembocadura del rio Imperial hasta el punto de partida del límite sur de la provincia de Malleco, servirá en lo sucesivo de deslinde entre la provincia de Cautin i el departamento de Cañete de la provincia de Arauco; i la parte del límite norte, desde el volcan Lonquimai, hasta la cordillera de los Andes, deslindará, igualmente, la provincia de Cautin de la del Bio-Bio, creada por lei de 13 de octubre de 1875.\nEl rio Bio-Bio servirá en lo sucesivo de línea divisoria entre los departamentos de Laja i Mulchen, quedando en esta parte modificados los límites que a ámbos departamentos fija la citada lei de 1875."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La seccion restante del antiguo departamento de Imperial, despues de la deduccion indicada en el artículo 1° i que se halla comprendida entre el límite sur de la provincia de Cautin i el límite norte de la provincia de Valdivia, entre la cordillera de los Andes i el océano, se agrega al departamento de Valdivia de la provincia de este nombre."
    }
  ],
  "definitions": []
}