{
  "id": "cl-leychile-norma-29034",
  "type": "statute",
  "title": "MODIFICA LA LEY N°. 16.789 Y AUTORIZA A LAS\nMUNICIPALIDADES PROPIETARIAS O QUE EXPLOTEN EMPRESAS\nELECTRICAS PARA ORGANIZARLAS EN LA FORMA QUE INDICA",
  "short_name": "Ley 17458",
  "status": "in_force",
  "issued_date": "1971-07-20",
  "in_force_date": "1971-07-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29034",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Las Municipalidades del país que sean propietarias o que exploten empresas eléctricas, organizarán dichas empresas en forma independiente de las oficinas municipales, como si se tratara de una empresa comercial de servicio público."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Las empresas eléctricas llevarán una contabilidad totalmente independiente de las correspondientes a las Municipalidades, formulando las cuentas separadas necesarias, los presupuestos anuales de entradas y gastos y adoptando todas las normas que de acuerdo con las disposiciones de la Ley General de Servicios Eléctricos sean concernientes a una empresa comercial de servicio público.\nLa empresa deberá llevar una cuenta especial en la Agencia del Banco del Estado de Chile que corresponda, abierta a su nombre.\nDe las utilidades de explotación que arrojen sus balances, se reservarán preferentemente las cantidades de dinero necesarias para cubrir los gastos de renovación de materiales, reconstrucción de instalaciones y ampliación de sus servicios, y un porcentaje no inferior del 10% de las utilidades, para el fondo de reservas.\nLa Municipalidad podrá disponer del saldo que resultare después de hechas estas deducciones, ingresándolo a rentas ordinarias municipales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- La Municipalidad abonará a la empresa respectiva las cantidades que correspondan por el alumbrado público y por los consumos de servicios municipales, de acuerdo con las tarifas que fije la Comisión de Tarifas o la Superintendencia de Servicios Eléctricos, de Gas y de Telecomunicaciones, según corresponda."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- La empresa eléctrica municipal estará dirigida por el Alcalde, asesorado por un Administrador designado por los dos tercios de los Regidores que forman la Municipalidad, y deberá tener la calidad de Técnico Electricista.\nLos demás empleados y obreros serán nombrados por el Administrador respectivo.\nEl Administrador y demás empleados de la empresa quedarán sujetos a las disposiciones legales que afectan a los empleados particulares y los obreros estarán sujetos al Código del Trabajo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- El Alcalde, previo informe del Administrador, deberá presentar anualmente a la aprobación municipal el presupuesto de entradas y gastos de la empresa, a más tardar el 30 de Noviembre del año anterior a su vigencia.\nLos gastos ordinarios que demande la administración de la empresa serán hechos por el Administrador, pero los gastos extraordinarios no podrán efectuarse sin la autorización del Alcalde."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- La contabilidad de la empresa quedará sometida a todas las disposiciones legales por las que se rigen las concesiones eléctricas y, en especial, a la rendición de cuentas ante la Contraloría General de la República."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- Los balances de la empresa se practicarán anualmente al 31 de Diciembre, y el Alcalde deberá someterlos a la aprobación municipal antes del 31 de Enero del año siguiente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- El representante legal de la empresa eléctrica será el Administrador, sin perjuicio de la dirección que corresponda al Alcalde."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.- Cuando una empresa eléctrica municipal adquiera la energía que distribuye de una cooperativa de electrificación, deberá hacerlo en calidad de no socio. La cooperativa, por su parte, estará obligada a vender la energía que la empresa solicite."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Cada empresa eléctrica municipal elaborará un proyecto de reglamento para la aplicación de las disposiciones de la presente ley, el que será sometido a la aprobación de la Municipalidad y de la Superintendencia de Servicios Eléctricos, de Gas y de Telecomunicaciones."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Suprímese en el artículo 4 de la ley N°. 16.789, la siguiente frase: \"alterar el orden de prelación en la ejecución de ellas\""
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.- Lo dispuesto en esta ley no podrá, en ningún caso, significar despido del personal de las empresas eléctricas municipales, ni menoscabar las remuneraciones, beneficios y derechos en general, de que actualmente gocen los trabajadores de dichas empresas."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.- Todas las empresas eléctricas municipales en actual funcionamiento, que no hayan cumplido con el trámite de la petición de concesión, deberán hacerlo dentro del plazo de 90 días, contado desde la publicación de esta ley. Para tales efectos, podrán solicitar la asesoría de la Superintendencia de Servicios Eléctricos, de Gas y de Telecomunicaciones.\"."
    }
  ],
  "definitions": []
}