{
  "id": "cl-leychile-norma-1088142",
  "type": "statute",
  "title": "AUTORIZA A ERIGIR UN MONUMENTO EN MEMORIA DEL EX DIPUTADO SEÑOR JUAN BUSTOS RAMÍREZ",
  "short_name": "Ley 20901",
  "status": "in_force",
  "issued_date": "2016-03-01",
  "in_force_date": "2016-03-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1088142",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Autorízase la construcción de un monumento, en la Provincia de Marga Marga, Región de Valparaíso, en memoria del destacado abogado, ex Diputado de la República y servidor público, señor Juan Bustos Ramírez."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Las obras se financiarán mediante la realización de una colecta pública en la Provincia de Marga Marga. Los recursos obtenidos se depositarán en una cuenta bancaria especial que al efecto se abrirá en el Banco Estado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Créase un fondo especial con el mismo objetivo, que estará constituido por erogaciones, donaciones y aportes privados."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créase una Comisión Especial constituida por diez miembros ad honorem, encargada de ejecutar los objetivos de esta ley, la que estará integrada por los alcaldes de las comunas de la Provincia de Marga Marga, uno de los cuales presidirá la Comisión; los Senadores de la 5a Circunscripción Cordillera y los Diputados del Distrito Nº 12, sin perjuicio de las adecuaciones que corresponda efectuar en el momento de constituirse la Comisión Especial, de conformidad con la ley Nº 20.840; el Secretario Regional Ministerial de Educación y el Gobernador Provincial de Marga Marga."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La Comisión Especial tendrá las siguientes funciones:\na) Preparar las bases y efectuar el llamado a concurso público.\nb) Determinar la comuna y fijar la ubicación exacta donde se localizará el monumento.\nc) Seleccionar los proyectos respectivos.\nd) Organizar la colecta pública contemplada en el artículo 2º.\ne) Administrar la cuenta y el fondo especiales establecidos en los artículos 2º y 3º, respectivamente.\nf) Adquirir los bienes necesarios para emplazar y erigir el monumento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- La Comisión Especial iniciará las actividades para erigir el monumento en memoria del señor Juan Bustos Ramírez dentro del plazo de 5 años contado desde la fecha de publicación de la presente ley en el Diario Oficial.\"."
    }
  ],
  "definitions": []
}