{
  "id": "cl-leychile-norma-26017",
  "type": "statute",
  "title": "INTRODUCE LAS MODIFICACIONES QUE INDICA A LA LEY N°\n5,817",
  "short_name": "Ley 9329",
  "status": "in_force",
  "issued_date": "1949-02-25",
  "in_force_date": "1949-03-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26017",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones a la ley N° 5,817, de 12 de Febrero de 1936;\na) Agrégase al artículo 2° el siguiente inciso:\n\"Se autoriza a la Tesorería General de la República para poner a disposición de la Municipalidad de Quilpué el excedente de la contribución adicional con que se sirve el empréstito a que se refiere esta ley\".\nb) Agrégase al artículo 3° el siguiente inciso:\n\"La Caja de Amortización suspenderá las amortizaciones extraordinarias del empréstito, autorizadas en el inciso anterior\".\nc) Agrégase el siguiente artículo nuevo a continuación del 4°:\n\"Artículo ... El excedente que produzca la contribución adicional establecida en el artículo 2° de esta ley ingresará a una cuenta especial que llevará la Tesorería Comunal de Quilpué y contra ella se podrá girar solamente por acuerdo especial adoptado por la mayoría de los regidores de la Municipalidad de Quilpué, para pagar, en primer lugar, el valor de las expropiaciones de los terrenos destinados a la formación de la plaza Irarrázaval de la comuna y, en seguida, para costear las obras de adelanto local que se consultarán anualmente en el Presupuesto de dicha Corporación\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Decláranse de utilidad pública y autorízase a la Municipalidad de Quilpué para expropiar los terrenos de propiedad de don Humberto Barros, ubicados en dicha comuna, que forman parte de la Plaza Irarrázaval, y cuyos deslindes y medidas son: al Norte, 63,60 metros, con propiedad de la Municipalidad de Quilpué; al Sur, en 63,20 metros, con calle Andrés Bello; al Este, en 34,20 metros con calle Benjamín Vicuña Mackenna; al Oeste, en 34,50 metros, con calle Aníbal Pinto. La superficie total de estos terrenos es de 2.177,80 metros cuadrados, aproximadamente.\nEl inmueble que se expropia está inscrito a fojas 834, N° 1,010, del Registro de Propiedades, correspondiente al año 1941, de Limache, y el plano de los mismos terrenos se encuentra protocolizado en el Registro de Documentos del año 1949, bajo el N° 18, del Conservador de Bienes Raíces del mismo lugar."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La expropiación se llevará a cabo con arreglo a las disposiciones señaladas en el Libro IV del Título XV del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Autorízase a la Caja Nacional de Ahorros para conceder préstamos directos a la Municipalidad de Quilpué hasta por la cantidad necesaria para pagar el valor de las expropiaciones indicadas en el artículo anterior, a un interés del 8% anual y con una amortización que extinga la deuda dentro del plazo máximo de cinco años.\nSuspéndense las disposiciones restrictivas de la Ley Orgánica de la Caja Nacional de Ahorros para el solo efecto de tomar el préstamo a que se refiere el inciso anterior."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La Municipalidad de Quilpué debe publicar en la primera quincena del mes de Enero de cada año en un diario o periódico de la localidad o del departamento un estado del servicio del empréstito a que se refiere la ley N° 5,817 y del préstamo a que se refiere el artículo anterior, como asimismo las inversiones hechas en conformidad al Plan de Obras que anualmente deberá aprobar con cargo al excedente del impuesto establecido en la ley 5,817."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}