{
  "id": "cl-leychile-norma-30719",
  "type": "statute",
  "title": "SUSTITUYE PLANTAS DE PERSONAL DEL SERVICIO AGRICOLA Y GANADERO",
  "short_name": "Ley 19352",
  "status": "amended",
  "issued_date": "1994-11-11",
  "in_force_date": "2018-07-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30719",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Sustitúyense las plantas de personal del Servicio Agrícola y Ganadero, fijadas en el decreto con fuerza de ley N° 2, de 1990, del Ministerio de Agricultura, por las siguientes:\nPlanta/cargo Grado N° cargos\nE.U.S.\nDIRECTIVOS\nDirector Nacional 3° 1\nJefe Depto. Jurídico 4° 1\nJefe Departamento 4° 8\nDirector Regional 5° 13\nJefe Departamento 5° 4\nJefe Departamento 6° 45\nJefe Departamento 7° 36\nJefe Departamento 8° 6\nTOTAL CARGOS 114\nPROFESIONALES\nProfesionales 5° 28\nProfesionales 6° 46\nProfesionales 7° 78\nProfesionales 8° 60\nProfesionales 9° 55\nProfesionales 10° 40\nProfesionales 11° 40\nProfesionales 12° 32\nProfesionales 13° 25\nProfesionales 14° 10\nProfesionales 15° 10\nProfesionales 16° 8\nProfesionales 17° 3\nProfesional 18° 1\nLey N° 15.076\nQuímicos Farmacéuticos\n44 horas semanales 4\nTOTAL 440\nTECNICOS\nTécnicos 9° 5\nTécnicos 10° 14\nTécnicos 11° 16\nTécnicos 12° 30\nTécnicos 13° 30\nTécnicos 14° 41\nTécnicos 15° 40\nTécnicos 16° 30\nTécnicos 17° 26\nTécnicos 18° 25\nTécnicos 19° 18\nTécnicos 20° 8\nTécnicos 21° 5\nTécnicos 22° 3\nTOTAL 291\nADMINISTRATIVOS\nAdministrativos 13° 20\nAdministrativos 14° 28\nAdministrativos 15° 33\nAdministrativos 16° 33\nAdministrativos 17° 36\nAdministrativos 18° 35\nAdministrativos 19° 34\nAdministrativos 20° 20\nAdministrativos 21° 10\nAdministrativos 22° 5\nAdministrativos 23° 5\nAdministrativos 24° 3\nAdministrativos 25° 2\nTOTAL 264\nAUXILIARES\nAuxiliares 19° 20\nAuxiliares 20° 23\nAuxiliares 21° 23\nAuxiliares 22° 20\nAuxiliares 23° 18\nAuxiliares 24° 10\nAuxiliares 25° 6\nAuxiliares 26° 3\nAuxiliares 27° 2\nAuxiliar 28° 1\nTOTAL 126\nTOTAL GENERAL 1.235\nNOTA:\nEl artículo primero, Nº 3 del DFL 3, Hacienda, publicado el 02.10.2007, crea un cargo de Director Regional, grado 6, en la planta de personal de Directivos del Servicio Agrícola y Ganadero.\nNOTA 1:\nEl artículo primero, Nº 3 del DFL 6, Hacienda, publicado el 02.10.2007, crea un cargo de Director Regional, grado 5, en la planta de personal de Directivos del Servicio Agrícola y Ganadero.\nNOTA 2\nEl numeral 1° del artículo 7° de la Ley 20803, publicada el 08.01.2015, modifica la presente norma en el sentido de crear un cargo grado 4º en la planta de profesionales, un cargo grado 12º en la planta de administrativos y un cargo grado 18º en la planta de auxiliares.\nNOTA 3\nEl artículo primero, Nº 2 del DFL 17, Hacienda, publicado el 09.07.2018, crea un cargo de Director Regional, grado 6°, en la planta de personal de Directivos del Servicio Agrícola y Ganadero."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Los actuales Jefes de Sección y Jefes de Oficina que, por efectos de la aplicación de esta ley, sean nombrados Jefes de Departamento y cesen con posterioridad a estas funciones por habérseles pedido la renuncia, tendrán derecho a ocupar un cargo del mismo grado en la planta correspondiente según los requisitos que cumplan.\nA este efecto, decláranse creados dichos cargos por el solo ministerio de esta ley, sin perjuicio que, por decreto supremo del Ministerio de Agricultura, suscrito además por el Ministro de Hacienda, se deje constancia en la oportunidad correspondiente de la creación del cargo respectivo.\nCada uno de los cargos creados conforme a lo establecido en el inciso anterior, una vez que el titular ascienda o cese en funciones por cualquier causa el cargo será suprimido de la planta respectiva."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- En caso de que el Director Nacional del Servicio nombre en un cargo de Jefe de Departamento a un funcionario titular de la planta de profesionales se aplicará lo dispuesto en la letra e) del artículo 81 de la ley N° 18.834. Sin embargo, el cargo de la planta de profesionales, mientras el funcionario se desempeñe en la de directivos, no podrá ser desempeñado ni por un suplente ni por un subrogante."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Establécense los siguientes requisitos, para el ingreso y promoción en las plantas y cargos que se indican:\n1.- PLANTA DE DIRECTIVOS:\nPara proveer los cargos ubicados entre los grados 3° a 8°, se requerirá:\na) Título profesional de una carrera de 10 semestres, a lo menos, otorgado por un establecimiento de Educación Superior del Estado o reconocido por éste.\nb) Jefe del Departamento Jurídico, título de abogado.\nc) Para proveer los cargos de Jefe de Departamento grado 8°, se requerirá a lo menos título de Técnico otorgado por un establecimiento de Educación Media Técnico-Profesional, curso de Gestión Directiva y desempeño de a lo menos 8 años en la Planta de Técnicos.\n2.- PLANTA DE PROFESIONALES:\na) Para proveer los cargos ubicados entre los grados 14° al 18°, se requerirá:\nTítulo profesional de una carrera de 8 semestres, a lo menos, otorgado por un establecimiento de Educación Superior del Estado o reconocido por éste.\nb) Para proveer los cargos ubicados entre los grados 13° al 8° se requerirá, alternativamente:\nTítulo profesional de una carrera de 10 semestres o más o,\nTítulo profesional de, a lo menos, 8 semestres y cinco años de antigüedad en el Servicio.\nc) Para proveer los cargos ubicados entre los grados 7º al 4º, se requerirá, alternativamente, título profesional de una carrera de 10 semestres o más; o título profesional de una carrera de, a lo menos, 8 semestres y 6 años de antigüedad en el Servicio Agrícola y Ganadero.\n3.- PLANTA DE TECNICOS:\nPara proveer los cargos ubicados entre los grados 9° al 22°, se requerirá, alternativamente:\nTítulo de Técnico o Contador otorgado por un establecimiento de Educación Superior del Estado o Centro de Formación Técnica reconocido por éste, o Título de Técnico o Contador otorgado por un establecimiento de Educación Media Técnico-Profesional.\n4.- PLANTA DE ADMINISTRATIVOS:\nPara proveer los cargos ubicados entre los grados 13 al 25, se requerirá Licencia de Educación Media o equivalente.\nPara proveer el grado 12º se requiere licencia de educación media y 6 años de antigüedad en el Servicio Agrícola y Ganadero.\n5.- PLANTA DE AUXILIARES:\nPara proveer el grado 18º se requerirá licencia de educación media y 5 años de antigüedad en el Servicio Agrícola y Ganadero. Además, requerirá cumplir con el requisito de la letra b) del inciso siguiente, cuando corresponda.\nPara proveer los cargos ubicados entre los grados 19 al 28, se requerirá:\na) Licencia de Educación Básica o equivalente.\nb) Estar en posesión de la licencia de conducir, cuando el funcionario deba realizar funciones de chofer, u otro requisito específico propio de la especialidad del empleo.\nPara el solo efecto del encasillamiento señalado en el artículo transitorio, no regirán los requisitos establecidos en este artículo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Los encasillamientos a que den lugar las sustituciones de las plantas contenidas en el artículo 1°, se efectuarán por resoluciones del Jefe Superior del Servicio, dentro del plazo de 60 días, contado desde la fecha de entrada en vigencia de esta ley, y no serán considerados, en caso alguno, como causales de cesación de funciones, de supresión o fusión de cargos, ni, en general, de término de la relación laboral para ningún efecto legal.\nLos encasillamientos a que se refiere el inciso anterior no podrán significar eliminación del personal ni disminución de sus remuneraciones. En este último caso, toda diferencia que eventualmente pudiere producirse, será pagada mediante planilla suplementaria, la que será imponible en la misma proporción que las remuneraciones que compensa y reajustable en los mismos montos y oportunidades en que lo sean las remuneraciones de los trabajadores del sector público.\nLos cambios de grado que determine la aplicación de esta ley no serán considerados como ascensos para los efectos previstos en el artículo 6° del decreto ley N° 249, de 1974, y los funcionarios conservarán, en consecuencia, el número de bienios que estuvieren percibiendo, como, asimismo, mantendrán el tiempo de permanencia en el grado para tal efecto.\nEl personal a que se refiere esta ley mantendrá el derecho a jubilar en los términos previstos en el artículo 132 del decreto con fuerza de ley N° 338, de 1960, en relación con lo establecido en el artículo 14 transitorio de la ley N° 18.834.\nAsimismo, los funcionarios mantendrán las planillas suplementarias que estén percibiendo a la fecha de esta ley y, en su caso, el derecho de opción establecido en el artículo 2° transitorio de la ley N° 18.972.\nEl personal será encasillado en los cargos creados y en los que sucesivamente vayan quedando vacantes con ocasión de la provisión de los primeros."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El personal que actualmente ocupa un cargo en extinción adscrito a la Planta de Directivos, por aplicación del derecho establecido en el artículo 2° transitorio de la ley N° 18.972, mantendrá inalterable su situación, no obstante la fijación de la nueva planta establecida en esta ley, entendiéndose que dicho cargo queda adscrito, por el solo ministerio de la ley, a la nueva planta."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El mayor gasto que origine la aplicación de esta ley durante el año 1994 se financiará con cargo al presupuesto del Servicio Agrícola y Ganadero de dicho año, sin perjuicio de que la parte del mayor gasto que no pueda financiarse con dicho presupuesto lo será con cargo al ítem 50-01-03-25-33.104 de la Partida del Tesoro Público del Presupuesto de la Nación para dicho año."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- El Director Nacional del Servicio Agrícola y Ganadero, procederá a encasillar en las nuevas plantas que se establecen en el artículo 1°, al personal de planta en servicio a la fecha de publicación de la presente ley, siguiendo el orden de los respectivos escalafones.\nNo obstante lo señalado en el inciso anterior, previo al encasillamiento, los cargos que a continuación se indican, se ubicarán fictamente en el mismo grado que actualmente detentan en las plantas que existen en el Servicio, considerando las normas establecidas en el artículo 46 de la ley N° 18.834, para los efectos de conformar los escalafones:\na) Hasta siete Jefes de Departamento grado 5°, hasta dos Jefes de Departamento grado 6° y hasta setenta y cinco cargos de Jefes de Sección grado 7°, de la Planta Directiva, serán ubicados en la Planta de Profesionales.\nb) Un Profesional grado 11° (Técnico Universitario en Control de Calidad), será ubicado en la Planta de Técnicos.\nc) Un Profesional grado 9°, y un Profesional grado 13° (que no ostentan título profesional), serán encasillados en la Planta de Administrativos en el grado 13°.\nd) Un Profesional grado 14°, y un Profesional grado 16° (que no ostentan título profesional), serán ubicados en la Planta de Administrativos.\ne) Un Técnico grado 13° (Contador Público), cinco Técnicos grado 15° (cuatro Ingenieros de Ejecución y un Contador Auditor), un Técnico grado 18° (Ingeniero de Ejecución), tres Técnicos grado 19° (Ingenieros de Ejecución), serán ubicados en la Planta de Profesionales.\nf) Dos Técnicos Universitarios en extinción D.L. N° 614 grado 14° (Ingenieros de Ejecución), un Técnico Universitario en extinción D.L. N° 614 grado 17° (Orientadora del Hogar), serán ubicados en la Planta de Profesionales.\ng) Diez Técnicos Universitarios en extinción D.L. N° 614 grado 14° (un Técnico en Cooperativa, un Técnico en Administración, un Contador, un Laboratorista Químico y seis Técnicos Agrícolas), dos Técnicos Universitarios en extinción D.L. N° 614 grado 15° (Técnicos Agrícolas), un Técnico Universitario en extinción D.L. N° 614 grado 16° (Contador), cuatro Técnicos Universitarios en extinción D.L. N° 614 grado 17° (Técnicos y Prácticos Agrícolas), once Técnicos Universitarios en extinción D.L. N° 614 grado 18° (Técnicos y Prácticos Agrícolas), un Técnico Universitario en extinción D.L. N° 614 grado 19° (Técnico Agrícola), serán ubicados en la Planta de Técnicos.\nh) Tres Técnicos Universitarios en extinción D.L. N° 614 grado 14° (que no ostentan título profesional), tres Técnicos Universitarios en extinción D.L.\nN° 614 grado 15° (que no ostentan título profesional), cuatro Técnicos Universitarios en extinción D.L. N° 614 grado 16° (que no ostentan título profesional), siete Técnicos Universitarios en extinción D.L. N° 614 grado 17° (que no ostentan título profesional), diez Técnicos Universitarios en extinción D.L. N° 614 grado 18° (que no ostentan título profesional), serán ubicados en la Planta de Administrativos.\ni) Un Administrativo grado 16° (Profesor de Estado), será ubicado en la Planta de Profesionales. Un Administrativo grado 20° (Profesor de Estado), será ubicado en la Planta de Profesionales.\nj) Un Administrativo grado 16° (Contador), tres Administrativos grado 18° (dos Contadores y un Técnico en Administración de Empresas), un Administrativo grado 20° (Contador), dos Administrativos grado 21° (un Laboratorista Químico y un Contador), serán ubicados en la Planta de Técnicos.\nk) Un Auxiliar grado 20° (con Licencia Media), tres Auxiliares grado 21° (con Licencia Media), cinco Auxiliares grado 22° (con Licencia Media), un Auxiliar grado 23° (con Licencia Media), cinco Auxiliares grado 24° (con Licencia Media), serán ubicados en la Planta de Administrativos.\"."
    }
  ],
  "definitions": []
}