{
  "id": "cl-leychile-norma-1108357",
  "type": "statute",
  "title": "REGULA EL DESARROLLO INTEGRAL Y ARMÓNICO DE CALETAS PESQUERAS A NIVEL NACIONAL Y FIJA NORMAS PARA SU DECLARACIÓN Y ASIGNACIÓN",
  "short_name": "Ley 21027",
  "status": "amended",
  "issued_date": "2017-09-12",
  "in_force_date": "2026-02-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1108357",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- La caleta artesanal o caleta constituye la unidad productiva, económica, social y cultural ubicada en un área geográfica delimitada, en la que se desarrollan labores propias de la actividad pesquera artesanal y otras relacionadas directa o indirectamente con aquella."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Con el fin de potenciar el desarrollo integral y armónico de las caletas artesanales, el Servicio Nacional de Pesca y Acuicultura, en adelante el \"Servicio\", regionalmente podrá solicitar la destinación de aquella parte de los bienes comprendidos en el borde costero que se encuentran bajo la supervigilancia del Ministerio de Defensa Nacional, a través de la Subsecretaría para las Fuerzas Armadas, de conformidad con el artículo 1 del decreto con fuerza de ley Nº 340, de 1960, del Ministerio de Hacienda, sobre concesiones marítimas, y su respectivo reglamento o la normativa que lo reemplace, que cuenten con condiciones físicas o artificiales que permitan el desarrollo de las actividades señaladas en el artículo 4 y con la infraestructura necesaria para ello. La destinación tendrá una duración de treinta años contados desde el acto administrativo que la otorga.\nCon el mismo objeto, el Servicio podrá solicitar al Ministerio de Bienes Nacionales la destinación de bienes fiscales colindantes con los señalados en el inciso primero. Dicha destinación será gratuita y durará mientras se encuentre vigente la destinación otorgada por el Ministerio de Defensa Nacional a que se refiere el inciso anterior.\nSin perjuicio de lo anterior, la o las organizaciones de la pesca artesanal o las usuarias o los usuarios podrán requerir al Servicio que efectúe las solicitudes de destinación señaladas en los incisos precedentes."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Las caletas artesanales que sean otorgadas en destinación al Servicio, ya sea por el Ministerio de Defensa Nacional o por el Ministerio de Bienes Nacionales, deberán ser asignadas a las organizaciones de la pesca artesanal que se encuentren operativas y en funcionamiento, además de estar inscritas en el Registro Artesanal regulado en la Ley General de Pesca y Acuicultura, y tengan declarada como caleta base el espacio objeto de la destinación. Asimismo a la o las organizaciones de la pesca artesanal de segundo grado, con arraigo territorial a la caleta respectiva no contempladas en la hipótesis anterior, que se encuentren operativas y en funcionamiento a la fecha de entrada en vigencia de esta ley, se les asignará de igual forma las caletas artesanales. Todas las asignaciones a que se refiere el presente artículo se realizarán a través de la suscripción de un convenio de uso.\nAsimismo, se asignará para su uso y goce, la infraestructura portuaria construida en apoyo a la pesca artesanal.\nExcepcionalmente, podrá ser asignataria una sola organización de pescadores artesanales, ya sea por no verificarse el acuerdo a que hacen referencia los artículos 5 y 9, o por no existir más de una organización interesada, o que, existiendo, no cumplan con los requisitos legales y reglamentarios.\nLo dispuesto en los incisos anteriores es sin perjuicio de los derechos que les correspondan a los usuarios externos según lo señalado en el Plan de Administración respectivo y los artículos siguientes."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- En las caletas asignadas de conformidad con el artículo anterior se podrán realizar todas aquellas labores vinculadas con el desarrollo de las actividades pesqueras extractivas y de transformación, de pesca recreativa y de acuicultura de pequeña escala, de acuerdo con la normativa vigente, y otras actividades productivas, comerciales, culturales, educacionales, de capacitación o de apoyo, relacionadas directa o indirectamente con las antes señaladas, como residir permanente o temporalmente actividades conexas a la pesca artesanal, turismo, puestos de venta de recursos hidrobiológicos y artesanía local, gastronomía y estacionamientos, o similares espacios necesarios para el desarrollo de las actividades antes indicadas, las que deberán estar contenidas en el Plan de Administración, aprobado en los términos del artículo 10. También se podrán desarrollar actividades relacionadas con el abastecimiento de combustible, las que serán administradas por los asignatarios.\nDichas actividades deberán efectuarse dando estricto cumplimiento a las normas sectoriales respectivas."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Una vez efectuada la entrega material de la destinación por parte de la Autoridad Marítima al Servicio, éste deberá notificar válidamente a la o las organizaciones de la pesca artesanal, en forma copulativa, de las siguientes maneras:\n1.- Envío de carta registrada nacional o similar, al domicilio señalado en el Registro Pesquero Artesanal.\n2.- Dos avisos publicados semanalmente en días distintos en el diario de mayor circulación regional o comunal.\n3.- Comunicación radial periódica, durante el lapso de quince días, a través de la frecuencia radial abierta o cerrada, tales como UHF, VHF, FM o AM, indicando la materia señalada.\n4.- Notificación personal a través de la autoridad marítima en aquellas zonas más remotas y aisladas.\nLa notificación contendrá información precisa y detallada, enviada a la o las organizaciones de la pesca artesanal que cumplan con los requisitos indicados en el inciso primero del artículo 3, con el fin de que manifiesten dentro del plazo de sesenta días corridos de recibida la notificación, su intención de acceder a la administración de la caleta respectiva.\nInmediatamente vencido el plazo anterior, el Servicio convocará a las organizaciones interesadas con el fin de obtener el acuerdo por parte de las mismas en torno a solicitar la asignación de forma conjunta. La convocatoria deberá realizarse de la misma manera indicada para efectuar las notificaciones.\nSi ninguna organización manifiesta interés en participar en la convocatoria, el Servicio deberá repetir el procedimiento en un plazo máximo de noventa días.\nDe mediar acuerdo, las organizaciones interesadas en la asignación de la caleta deberán presentar, de manera conjunta, una solicitud dirigida a la Directora o al Director del Servicio, de acuerdo al formato que estará a disposición en las Direcciones Regionales del Servicio, la que deberá designar un apoderado para efectos de la tramitación del procedimiento de asignación y contener, a lo menos, los siguientes antecedentes:\na) Individualización de las organizaciones de la pesca artesanal solicitantes, adjuntando copia de los estatutos respectivos, con certificado de vigencia que posea una antigüedad no superior a tres meses, y un listado de las pescadoras y de los pescadores artesanales que la conforman.\nb) Nombre y domicilio de la apoderada o del apoderado para efectos de notificación.\nc) Individualización de la caleta solicitada.\nd) Una propuesta de Plan de Administración de la caleta, que deberá contener al menos las menciones a que se refiere el artículo siguiente de esta ley.\ne) En su caso, un Plan de Conservación y Mantenimiento de Obras Portuarias, aprobado en los términos establecidos en el artículo 7."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- La propuesta de Plan de Administración contendrá, al menos, los siguientes aspectos:\na) Fundamento y objetivos del Plan de Administración.\nb) Usos y actividades a desarrollar en la caleta, las que deberán ser preferentemente pesqueras extractivas artesanales y actividades conexas señaladas en el artículo 4.\nc) Identificación de la infraestructura existente en la caleta y un anteproyecto de obras que se desean ejecutar en los bienes que se solicitan, indicando los plazos, capital que se invertirá en las mismas y su fuente de financiamiento.\nd) Identificación de la organización que ejercerá la representación.\ne) Individualización de los mecanismos de administración y solución de conflictos, los que deberán contemplar un comité de administración en el que se encuentren representadas todas las organizaciones solicitantes. En la integración del Comité se asegurará una conformación de género de acuerdo con lo señalado en los incisos segundo y tercero del artículo 1° D de la ley N° 18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto N° 430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción.\nf) Derechos de las usuarias y de los usuarios que no sean integrantes de las organizaciones solicitantes.\ng) Plan de igualdad y no discriminación. Dicho plan deberá establecer, a lo menos, medidas y verificadores con enfoque de género que aseguren los criterios de equidad, no discriminación, participación y promoción de igualdad de derechos y oportunidades entre todas las personas. Asimismo, deberá establecer un protocolo de actuación que establezca sanciones internas en caso de realización de actos de discriminación, amenazas, agresiones u otros actos de violencia contra las mujeres. Estas sanciones deberán diferenciar entre las conductas realizadas, y considerará los grados de graves, menos graves y leves.\nEl Servicio Nacional de Pesca y Acuicultura, conjuntamente con el Ministerio de la Mujer y la Equidad de Género podrán poner a disposición de las organizaciones un plan y protocolo modelo que se encuentre en armonía con el Plan Nacional de Acción contra la Violencia de Género.\nh) Identificación de los principales riesgos de emergencias naturales y de la acción humana que pueden producirse en la caleta, y de las medidas de prevención y acción en caso de producirse. Para ello se deberá tomar en consideración los planes, estudios y recomendaciones que elabore el Servicio Nacional de Prevención y Respuesta ante Desastres para la actividad y localidad.\nLas organizaciones de la pesca artesanal podrán acogerse a un Plan de Administración tipo, cuyo formato y contenido será aprobado por el Servicio mediante resolución.\nSin perjuicio de lo establecido en los incisos anteriores, el Plan de Administración no podrá establecer limitaciones, restricciones o prohibiciones que impidan a cualquier persona el tránsito y/o acceso a los espacios comunes de la caleta definidos en el Plan, ni impedir la libre navegación al interior de la misma, y deberá asegurar el libre acceso a la playa cuando corresponda.\nDel mismo modo, el Plan deberá garantizar el acceso igualitario de las usuarias y de los usuarios y la fijación de tarifas públicas en condiciones no discriminatorias, las cuales deberán ser publicadas en lugares visibles y de libre acceso a los usuarios, y ponerlas a disposición del Servicio, de conformidad al reglamento.\nLa organización que ejercerá la representación de conformidad a la letra d) del inciso primero, deberá incluir al menos una representante de las actividades conexas."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- En caso que la solicitud considere el desarrollo de infraestructura portuaria fiscal de apoyo a la pesca artesanal, las organizaciones de la pesca artesanal solicitantes deberán cumplir con el correcto uso de las referidas instalaciones, garantizar espacios especiales de higiene, almacenaje y protección para las personas que desempeñen labores en ellas, con especial énfasis en espacios destinados a las actividades conexas a la pesca artesanal, señaladas en el numeral 28 bis del artículo 2° de la ley N° 18.892, General de Pesca y Acuicultura, y a aquellas labores realizadas por personas del género femenino en general, de acuerdo a lo indicado en el manual de operación que entregue la Dirección de Obras Portuarias, así como ejecutar las actividades de conservación menor que se indiquen como de su responsabilidad en dicho manual."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- Recibida la solicitud, el Servicio verificará, en un plazo no superior a diez días hábiles, que contenga todos los antecedentes antes indicados. En caso que no reúna los requisitos señalados o no acompañe los documentos respectivos, se estará a lo establecido en el artículo 31 y siguientes de la ley N° 19.880."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.- En caso de no existir acuerdo entre las organizaciones interesadas en la asignación de la caleta, ésta se entregará a la o las organizaciones que obtengan el mayor puntaje ponderado, de conformidad con los siguientes criterios:\na) Organizaciones de la pesca artesanal que hayan presentado la solicitud de manera conjunta.\nb) Número de miembros inscritos en el Registro Artesanal.\nc) Antigüedad igual o superior a un año de los integrantes afiliados a la respectiva organización.\nd) Antigüedad de la organización de la pesca artesanal legalmente constituida, considerándose para estos efectos los antecedentes históricos relativos al funcionamiento pesquero artesanal de la misma, incluidos los anteriores a la fecha de su constitución legal.\ne) Número de personas inscritas en el Registro Artesanal, que tengan declarada como caleta base el espacio solicitado, con una antigüedad de a lo menos un año.\nf) Organizaciones de la pesca artesanal que cuenten con el Plan de igualdad y no discriminación contemplado en la letra g) del artículo 6.\ng) Organizaciones de la pesca artesanal que cuenten con paridad en sus correspondientes directivas. En el caso de las organizaciones compuestas sólo por mujeres que realicen actividades conexas o pesca artesanal no se exigirá este criterio.\nh) Organizaciones de la pesca artesanal que cuenten con beneficios para madres trabajadoras y para mujeres que desarrollen labores de cuidado que propendan a una mayor participación de mujeres en sus correspondientes directivas y toma de decisiones.\nEl reglamento determinará la ponderación, los factores y forma de cálculo para el puntaje asociado a cada uno de los criterios antes señalados, y deberá considerar el enfoque de género, así como los demás aspectos necesarios para el adecuado funcionamiento del procedimiento de asignación respectivo."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Una vez concluidos los trámites a que aluden los artículos anteriores, una Comisión deberá aprobar o rechazar el Plan de Administración en el plazo que determine el reglamento. La aprobación o rechazo será sancionada mediante resolución del Servicio.\nEsta Comisión estará integrada de la siguiente manera:\na) Por la Directora o el Director Regional de Pesca y Acuicultura, quien la presidirá. La Directora o el Director podrá designar a un representante.\nb) Por la Directora o el Director Zonal correspondiente, o quien designe para su representación.\nc) Una o un representante de la Secretaría Regional Ministerial de Economía, Fomento y Turismo.\nd) Una o un representante de la Dirección de Obras Portuarias respectiva.\ne) Una o un representante del Ministerio de la Mujer y la Equidad de Género.\nLos integrantes señalados en las letras precedentes tendrán derecho a voz y voto.\nPodrá integrar esta Comisión, con derecho a voz, la Capitana o el Capitán de Puerto respectivos o quien ésta o éste designe.\nLa participación en la Comisión será ad honorem.\nLa Comisión aprobará el plan con el voto favorable de la mayoría de sus miembros y, en caso de empate, resolverá su presidente.\nEn caso de existir observaciones al Plan de Administración, por contravenir lo dispuesto en esta ley o su reglamento, la Comisión requerirá al solicitante su modificación, pudiendo remitir una propuesta al efecto.\nEl reglamento contendrá las normas necesarias para el adecuado funcionamiento de la Comisión, así como los plazos asociados a la aprobación del Plan y suscripción del convenio de uso a que se refiere el artículo siguiente."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Aprobado el Plan de Administración, el Servicio deberá suscribir un convenio de uso con la o las organizaciones asignatarias en el plazo de un mes contado desde la fecha de la resolución que aprueba el Plan.\nEl convenio de uso no podrá exceder la duración de la destinación marítima a que alude el artículo 2. Lo anterior es sin perjuicio de las causales de término anticipado."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Para efectos de garantizar el efectivo cumplimiento del Plan de Administración, las organizaciones de la pesca artesanal asignatarias deberán remitir al Servicio un informe de seguimiento del plan antes señalado.\nAsimismo, anualmente las organizaciones asignatarias deberán dar cuenta a sus miembros de la gestión y administración de la caleta durante el período. Esta cuenta será pública y deberá ser sancionada por los miembros. Sin perjuicio de lo señalado precedentemente, los informes y la cuenta establecidos en este artículo deberán indicar los avances, los niveles de cumplimiento y de ejecución del plan de igualdad y no discriminación señalado en la letra g) del artículo 6.\nEl reglamento establecerá la periodicidad, publicidad y contenido de los informes y de la cuenta."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- El control, fiscalización y supervigilancia de esta ley y su reglamento corresponderá al Servicio, al Ministerio de Defensa Nacional y a la Autoridad Marítima, dentro del ámbito de sus competencias, para lo cual podrán ejercer las atribuciones que la normativa vigente les faculta, sin perjuicio de las facultades del Ministerio de Bienes Nacionales.\nCorresponderá asimismo a la Comisión Intersectorial velar por el cumplimiento de las disposiciones contenidas en el Plan de Administración y su seguimiento."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Los derechos emanados del convenio de uso suscrito entre el Servicio y la o las organizaciones asignatarias no podrán enajenarse ni cederse. Igualmente, no podrán constituirse a su respecto otros derechos en beneficio de terceros. No obstante lo anterior, podrán ser objeto de arrendamiento o comodato de una superficie que no exceda del 40 por ciento del total asignado, por un plazo no superior al del convenio o al que reste para su término o renovación, siempre que no corresponda a los espacios en los que haya infraestructura portuaria fiscal o se desarrollen actividades propias de la pesca artesanal.\nAsimismo, la o las organizaciones asignatarias podrán suscribir convenios a título gratuito con sindicatos u organizaciones que desarrollen actividades conexas a la pesca artesanal, que cuenten con participación activa de mujeres en su dirección y desarrollo, y garanticen un espacio adecuado para el desarrollo de sus actividades productivas.\nPara efectos de celebrar contrato de arriendo o comodato, la o las organizaciones deberán solicitar a la Comisión a que se refiere el artículo 10, la aprobación del contrato respectivo en el marco del Plan de Administración presentado. A dicho efecto deberá acompañarse acta de la asamblea de la o las organizaciones de la pesca artesanal asignatarias, en que conste que ha sido aprobado por la mayoría absoluta de los miembros de las mismas. En caso contrario se entenderá que existe incumplimiento grave de las obligaciones derivadas del Plan de Administración."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- La o las organizaciones de la pesca artesanal asignatarias serán consideradas propietarias en caso que la normativa lo requiera, para el solo efecto de acceder a toda clase de autorizaciones y permisos que establezcan las leyes, así como a instrumentos de fomento productivo, beneficios de saneamiento sanitario, subsidios de agua potable, electricidad y otros, siempre que den cumplimiento a los requisitos correspondientes."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Son obligaciones de la o las organizaciones de la pesca artesanal asignatarias de la caleta, las siguientes:\na) Velar por el cumplimento de las disposiciones de esta ley y de su reglamento, así como del Plan de Administración de conformidad al respectivo convenio de uso, con especial énfasis en lo que disponga el correspondiente Plan de igualdad y no discriminación contemplado en la letra g) del artículo 6.\nb) Garantizar las condiciones de acceso igualitario de las usuarias y de los usuarios a los servicios otorgados al interior de la caleta, sean o no miembros de la o las organizaciones asignatarias.\nc) Fijar tarifas públicas en condiciones no discriminatorias por los bienes y servicios que presten.\nd) Velar porque sus integrantes den cabal cumplimiento a la normativa pesquera y a las medidas de administración, conservación y fiscalización establecidas por la autoridad pesquera.\ne) Permitir el libre acceso del personal de los órganos de la Administración del Estado que ejerzan labores de control y fiscalización. Para estos efectos se les deberá proporcionar un espacio adecuado para la realización de sus labores y velar por su seguridad personal.\nLas obligaciones consignadas en el inciso anterior se aplicarán con especial énfasis en la protección y resguardo de las trabajadoras de la pesca artesanal y actividades conexas, que desarrollen sus labores al interior de la caleta."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO I DE LA DESTINACIÓN Y ASIGNACIÓN DE CALETAS ARTESANALES",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Procederá el término anticipado del convenio de uso en los siguientes casos:\na) Por renuncia total de las organizaciones de la pesca artesanal asignatarias.\nb) Por cancelación o extinción de la personalidad jurídica de la o las organizaciones de la pesca artesanal titulares del área. Con todo, no se aplicará la presente causal en el evento que los miembros de una organización asignataria decidan constituir una nueva persona jurídica para efectos de sustituir a la asignataria original, debiendo para ello contar con, a lo menos, el 90 por ciento de los miembros de aquella que se sustituye. En caso de materializarse la referida sustitución, ésta deberá ser previamente aprobada por el Servicio mediante resolución, procediendo en virtud de ella las modificaciones respectivas al convenio de uso.\nc) Por incumplimiento grave y reiterado de las obligaciones derivadas del Plan de Administración. Para estos efectos, se considerará que existe incumplimiento grave en todos aquellos casos en que se vulneren las obligaciones establecidas en el artículo anterior.\nSi existe un incumplimiento del plan de igualdad y no discriminación contemplado en la letra g) del artículo 6 e informada de esto la comisión intersectorial referida en el artículo 10, ésta se reunirá de manera extraordinaria en un plazo no superior a diez días hábiles y aplicará el procedimiento determinado en el reglamento. Si la comisión intersectorial constata que los hechos informados configuran alguna de las conductas contempladas como graves en el protocolo, se entenderá como incumplimiento grave y dará lugar a la sanción establecida en este artículo.\nd) No cumplir con la entrega de los informes de seguimiento o la realización de la respectiva cuenta pública por un período de dos años consecutivos.\ne) Por incumplimiento grave a la normativa pesquera o a las medidas de administración, conservación y fiscalización.\nEn los casos señalados en los literales anteriores, el Servicio, a recomendación de la Comisión, procederá a resolver la procedencia del término anticipado, previa audiencia de la organización asignataria de conformidad con lo dispuesto en la ley N° 19.880. Las organizaciones de la pesca artesanal tendrán el plazo de un mes contado desde la notificación para presentar un recurso de reclamación ante el Ministerio de Economía, Fomento y Turismo.\nTratándose de infracciones a las letras b) y c) del artículo anterior, el Servicio podrá disponer el reemplazo de los administradores, bajo apercibimiento de ponerse término al convenio de uso conforme al procedimiento indicado en el inciso anterior."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO II REGULARIZACIÓN DE LAS OCUPACIONES IRREGULARES EN TERRENOS FISCALES ALEDAÑOS A LAS CALETAS ARTESANALES",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- El Ministerio de Bienes Nacionales, en conformidad a las disposiciones del decreto ley Nº 1.939, de 1977, del Ministerio de Tierras y Colonización, podrá transferir en dominio a los pescadores artesanales los terrenos fiscales aledaños a las destinaciones a que alude el artículo 2, siempre que éstos no se encuentren situados dentro de la faja de 80 metros de ancho medidos desde la línea de más alta marea de la costa del litoral y cuya ocupación no haya sido regularizada mediante otro cuerpo legal."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO II REGULARIZACIÓN DE LAS OCUPACIONES IRREGULARES EN TERRENOS FISCALES ALEDAÑOS A LAS CALETAS ARTESANALES",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Para que proceda la transferencia del dominio contemplada en el artículo precedente, los ocupantes de los inmuebles señalados que cumplan con las condiciones y requisitos que esta ley dispone, deberán presentar ante el Ministerio de Bienes Nacionales la solicitud de postulación para la adquisición a título gratuito u oneroso del inmueble fiscal que ocupan. La solicitud deberá ser presentada dentro de los doce meses siguientes a la fecha de la destinación a que alude el inciso segundo del artículo 2 de esta ley."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO II REGULARIZACIÓN DE LAS OCUPACIONES IRREGULARES EN TERRENOS FISCALES ALEDAÑOS A LAS CALETAS ARTESANALES",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Presentada la solicitud de postulación, el Ministerio de Bienes Nacionales deberá pronunciarse sobre su procedencia.\nEl solicitante deberá señalar en su solicitud de postulación a la transferencia de dominio a que se refieren los artículos anteriores, la cabida del inmueble, su ubicación y el cumplimiento de los requisitos de tiempo, permanencia y consolidación de la ocupación, en los términos establecidos en el artículo 925 del Código Civil. Con todo, la solicitud de postulación sólo procederá cuando se acredite un plazo de permanencia no inferior a cinco años, contado desde la entrada en vigencia de la presente ley.\nCumplidos los trámites anteriores, en el caso que el ocupante peticionario solicite la transferencia a título gratuito, el Ministerio de Bienes Nacionales deberá evaluar su condición socioeconómica conforme a los mecanismos establecidos para tales efectos en el decreto ley Nº 1.939, de 1977, del Ministerio de Tierras y Colonización, con el fin de determinar si es procedente la transferencia a ese título."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO II REGULARIZACIÓN DE LAS OCUPACIONES IRREGULARES EN TERRENOS FISCALES ALEDAÑOS A LAS CALETAS ARTESANALES",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Una vez finalizado el procedimiento señalado en el artículo anterior, el Ministerio de Bienes Nacionales dictará una resolución administrativa, mediante la cual se pronunciará sobre la factibilidad de la transferencia del inmueble y el título específico de la misma. Si la transferencia es declarada factible, la resolución deberá ofrecer al solicitante la transferencia del inmueble al título correspondiente. Esta resolución deberá ser notificada al solicitante conforme a lo establecido en los artículos 45 y siguientes de la ley Nº 19.880, y será susceptible de los recursos señalados en esa ley."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO II REGULARIZACIÓN DE LAS OCUPACIONES IRREGULARES EN TERRENOS FISCALES ALEDAÑOS A LAS CALETAS ARTESANALES",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- En caso de haberse solicitado la transferencia a título gratuito, o de estimarse ésta improcedente, el Ministerio de Bienes Nacionales podrá ofrecer al solicitante la transferencia a título oneroso, a través de la compraventa del inmueble."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO II REGULARIZACIÓN DE LAS OCUPACIONES IRREGULARES EN TERRENOS FISCALES ALEDAÑOS A LAS CALETAS ARTESANALES",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Notificada la resolución que declara factible la transferencia, el ocupante tendrá derecho a iniciar la tramitación de la misma dentro del plazo de noventa días contado desde la notificación de la referida resolución.\nVencido este plazo, el solicitante no podrá hacer uso de este beneficio y deberá sujetarse a las normas ordinarias sobre la materia."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO II REGULARIZACIÓN DE LAS OCUPACIONES IRREGULARES EN TERRENOS FISCALES ALEDAÑOS A LAS CALETAS ARTESANALES",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- El procedimiento de transferencia del inmueble que posteriormente se inicie a petición del solicitante, tendrá una duración de dos años y deberá sujetarse a las normas sobre Disposiciones de Bienes del Estado, establecidas en el título IV del decreto ley Nº 1.939, de 1977, del Ministerio de Tierras y Colonización. Dicho procedimiento tendrá el carácter de supletorio a esta ley en todos aquellos aspectos en que no exista contradicción."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO II REGULARIZACIÓN DE LAS OCUPACIONES IRREGULARES EN TERRENOS FISCALES ALEDAÑOS A LAS CALETAS ARTESANALES",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Efectuada la transferencia del inmueble, y durante el plazo de diez años contado desde la inscripción del dominio respectivo, el inmueble estará sujeto a prohibición de enajenar. Excepcionalmente y en casos calificados, el inmueble podrá transferirse por acto entre vivos dentro de este plazo, previo informe favorable del Ministerio de Bienes Nacionales. Dentro del plazo señalado, el Conservador de Bienes Raíces competente no podrá inscribir ninguna transferencia en la que no conste el informe referido. Asimismo, dentro de este período no podrá el adquirente del terreno fiscal celebrar contrato alguno que lo prive de la tenencia, uso y goce del inmueble, salvo autorización del Ministerio de Bienes Nacionales, otorgada por razones fundadas."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO II REGULARIZACIÓN DE LAS OCUPACIONES IRREGULARES EN TERRENOS FISCALES ALEDAÑOS A LAS CALETAS ARTESANALES",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- La transferencia del inmueble fiscal, sea gratuita u onerosa, se realizará por el Ministerio de Bienes Nacionales, y de acuerdo a los procedimientos establecidos en el decreto ley Nº 1.939, de 1977, del Ministerio de Tierras y Colonización."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO II REGULARIZACIÓN DE LAS OCUPACIONES IRREGULARES EN TERRENOS FISCALES ALEDAÑOS A LAS CALETAS ARTESANALES",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- Los pescadores artesanales que ejerzan la posesión de un inmueble rural o urbano particular aledaño a la destinación a que alude el artículo 2 y que carezcan de título inscrito, podrán solicitar al Ministerio de Bienes Nacionales el reconocimiento de su calidad de poseedores regulares de conformidad al procedimiento establecido en el decreto ley N° 2.695, de 1979, del Ministerio de Tierras y Colonización."
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO III DISPOSICIONES COMUNES",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- La Subsecretaría de Pesca y Acuicultura propondrá al Ministerio de Economía, Fomento y Turismo, políticas, planes, programas, estrategias y acciones tendientes a fortalecer el desarrollo integral y armónico, así como a la protección del patrimonio natural, cultural y económico de las caletas y de los sectores aledaños.\nCorresponderá al Ministerio de Economía, Fomento y Turismo coordinar la acción entre los diversos ministerios y servicios con competencia o participación en acciones que se emprenden o deben ser desarrolladas en esos sectores."
    },
    {
      "provision_ref": "art29",
      "chapter": "TÍTULO III DISPOSICIONES COMUNES",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- Decláranse de utilidad pública los terrenos privados en los que se sitúen caletas de pescadores artesanales indicadas como tales en el decreto supremo N° 240, de 1998, del Ministerio de Defensa Nacional, a la fecha de publicación de esta ley, y autorízase al Ministerio de Bienes Nacionales para expropiar dichos terrenos."
    },
    {
      "provision_ref": "art30",
      "chapter": "TÍTULO III DISPOSICIONES COMUNES",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.- Respecto de los bienes nacionales de uso público colindantes con las caletas objeto de destinación marítima al Servicio y que se encuentren bajo la administración del Ministerio de Bienes Nacionales, en que puedan situarse obras y/o estructuras necesarias para el desarrollo armónico de las actividades de la citada caleta, el Presidente de la República podrá desafectar dichos espacios y transferirlos gratuitamente al Ministerio de Bienes Nacionales, a los Servicios de Vivienda y Urbanización, o al Ministerio de Obras Públicas, según corresponda, con el objeto de que en ellos se desarrollen las obras y/o infraestructura antes señaladas. Igualmente, dichos terrenos podrán entregarse en destinación al Servicio con el fin de que sean asignados a la o las organizaciones de la pesca artesanal, todo ello de conformidad con el procedimiento establecido en los artículos anteriores."
    },
    {
      "provision_ref": "art31",
      "chapter": "TÍTULO III DISPOSICIONES COMUNES",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.- El mayor gasto fiscal que irrogue la aplicación de esta ley durante su primer año presupuestario de vigencia, se financiará con cargo al presupuesto de las instituciones respectivas y, en lo que faltare, el Ministerio de Hacienda podrá suplementarlos con cargo a los recursos de la partida presupuestaria Tesoro Público, de la Ley de Presupuestos del Sector Público. En los años siguientes los recursos se consultarán en los presupuestos de cada institución."
    },
    {
      "provision_ref": "art32",
      "chapter": "TÍTULO III DISPOSICIONES COMUNES",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.- La publicación de las resoluciones y decretos, con excepción de los reglamentos, a que hace referencia esta ley, se efectuará conforme lo dispuesto en el artículo 174 del decreto N° 430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.892, de 1989 y sus modificaciones, Ley General de Pesca y Acuicultura.\nTratándose del decreto de destinación a que alude el inciso primero del artículo 2, su publicación se efectuará sólo mediante extracto en el Diario Oficial y el texto íntegro en el sitio electrónico del Servicio y de la Subsecretaría para las Fuerzas Armadas."
    },
    {
      "provision_ref": "art33",
      "chapter": "TÍTULO III DISPOSICIONES COMUNES",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.- Incorpóranse las siguientes modificaciones en el decreto con fuerza de ley N° 5, de 1983, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley N° 34, de 1931, que legisla sobre la industria pesquera y sus derivados:\n1. En el inciso tercero de su artículo 28:\na) Sustitúyese en el literal l) la expresión \", y\" por un punto y coma.\nb) Reemplázase en el literal m), el punto y aparte por un punto y coma.\nc) Agréganse los siguientes literales n) y ñ), nuevos:\n\"n) Solicitar y obtener la destinación de aquella parte de los bienes comprendidos en el borde costero que se encuentran bajo la supervigilancia del Ministerio de Defensa Nacional, Subsecretaría para las Fuerzas Armadas, de conformidad con el artículo 1 del decreto con fuerza de ley Nº 340, de 1960, del Ministerio de Hacienda, sobre concesiones marítimas, y\nñ) Solicitar y obtener la destinación de los bienes fiscales colindantes a los indicados en la letra anterior, que se encuentren bajo la supervigilancia del Ministerio de Bienes Nacionales.\".\n2. Intercálase en el literal b) de su artículo 32 H, entre las expresiones \", y las\" y \"áreas\", la siguiente frase: \"actividades y\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- Tratándose de las caletas artesanales individualizadas con anterioridad al 31 de diciembre de 2014 en el decreto N° 240, de 1998, del Ministerio de Defensa- Subsecretaría de Marina, el Ministerio de Defensa Nacional deberá otorgar la destinación solicitada por el Servicio, la que deberá comprender el espacio que asegure el desarrollo de las labores definidas en el artículo 4, considerando el uso actual de dichos territorios.\nPara estos efectos, el Servicio deberá presentar directamente ante al Ministerio de Defensa-Subsecretaría para las Fuerzas Armadas, la solicitud de destinación, la cual deberá, en el plazo de dos meses contado desde el referido ingreso, efectuar un análisis de sobreposición de la referida solicitud con destinaciones y concesiones marítimas y/o de acuicultura ya otorgadas. Si la sobreposición es parcial, el Ministerio y el Servicio deberán acordar, en el plazo de un mes, una modificación de la destinación solicitada.\nVencidos los plazos señalados, el Ministerio de Defensa Nacional deberá otorgar la destinación solicitada en el término de dos meses, contado desde la aprobación del Plan de Administración.\nDicho Ministerio sólo podrá denegar la solicitud de destinación en caso de constatarse una sobreposición que impida totalmente el otorgamiento de la destinación."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- Para efectos de la primera asignación de las caletas a que hace referencia el artículo precedente, la o las organizaciones de pescadores artesanales deberán encontrarse constituidas con anterioridad al 31 de diciembre de 2014 y cumplir con los demás requisitos indicados en el artículo 3."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "TERCERO Transitorio",
      "title": "Artículo TERCERO Transitorio",
      "content": "Artículo tercero.- Los titulares de caletas artesanales que cuenten con concesión marítima a la fecha de entrada en vigencia de esta ley, podrán optar entre mantenerse en dicho régimen jurídico o acogerse al establecido en los artículos precedentes, debiendo para ello renunciar a la respectiva concesión con el fin de que ésta sea otorgada en destinación al Servicio, el que deberá asignarla a dicha organización mediante la suscripción del respectivo convenio de uso.\nLa o las organizaciones de pescadores artesanales que opten por acogerse al nuevo régimen jurídico, dentro del plazo de un año contado desde la entrada en vigencia de esta ley, no pagarán las rentas, tarifas y/o multas adeudadas. Dicha condonación comprenderá exclusivamente aquellas deudas devengadas hasta la fecha de publicación de este cuerpo legal, y sólo podrá considerar las multas devengadas por la ocupación irregular del espacio."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "CUARTO Transitorio",
      "title": "Artículo CUARTO Transitorio",
      "content": "Artículo cuarto.- La o las organizaciones de pescadores artesanales que cuenten con una solicitud de concesión marítima presentada antes del 31 de diciembre de 2014, respecto de un espacio que sea otorgado posteriormente en destinación al Servicio, gozarán de preferencia para su asignación, sin que se aplique a su respecto lo dispuesto en el artículo 9, siempre que su solicitud sea presentada en el plazo de seis meses contados desde la entrada en vigencia de esta ley.\nRespecto de aquellas organizaciones de pescadores artesanales que postulen a la asignación de una caleta pesquera que a la fecha de entrada en vigencia de esta ley exceda el límite porcentual establecido en el artículo 14, deberá regularizar dicha situación en el plazo de tres años contado desde la resolución aprobatoria del convenio de uso respectivo."
    },
    {
      "provision_ref": "artquinto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "QUINTO Transitorio",
      "title": "Artículo QUINTO Transitorio",
      "content": "Artículo quinto.- Los bienes entregados en destinación al Servicio, ya sea por el Ministerio de Defensa Nacional o por el Ministerio de Bienes Nacionales para fines propios del Servicio u otra expresión similar, con anterioridad a la vigencia de esta ley, y que tengan las características señaladas en el artículo 1 de las disposiciones permanentes, podrán ser asignadas de conformidad con el procedimiento establecido en los artículos 2 y siguientes.\"."
    }
  ],
  "definitions": []
}