{
  "id": "cl-leychile-norma-29484",
  "type": "statute",
  "title": "MODIFICA LA LEY NUMERO 16.880 Y ESTABLECE EL REGIMEN\nJURIDICO APLICABLE A LOS CENTROS DE PADRES Y APODERADOS",
  "short_name": "Ley 18057",
  "status": "in_force",
  "issued_date": "1981-10-28",
  "in_force_date": "1981-11-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29484",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°- Suprímese, en el inciso tercero del artículo 1° y en el inciso primero del artículo 39 de la ley N° 16.880, la frase \"Centros de Padres y Apoderados\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Los Centros de Padres y Apoderados o Centros de Padres de Familia son organismos exclusivamente colaboradores de la función educativa y social de los establecimientos educacionales de que forman parte."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Estos organismos podrán obtener su personalidad jurídica en conformidad a las disposiciones del Título XXXIII del Libro I del Código Civil.\nLos ministerios de Justicia y de Educación Pública aprobarán un estatuto tipo, a cuyas disposiciones podrán sujetarse los Centros de Padres y Apoderados o Centros de Padres de Familia."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Los Centros de Padres y Apoderados o Centros de Padres de Familia que cuenten con personalidad jurídica a la fecha de vigencia de esta ley, continuarán gozando de ella, y deberán inscribirse en el Registro de Personas Jurídicas del Ministerio de Justicia dentro de un plazo de 180 días. Los derechos y obligaciones reconocidos a estas corporaciones se subordinarán a esta ley, debiendo adecuar sus estatutos a sus disposiciones dentro del mismo plazo señalado anteriormente.\nSi no se diere cumplimiento a lo prescrito en el inciso anterior, según corresponda, la inscripción la efectuará de oficio el Ministerio de Justicia y los referidos Centros de Padres y Apoderados o Centros de Padres de Familia se regirán, por el solo ministerio de la ley, por el estatuto tipo que hayan aprobado los Ministerios de Justicia y de Educación Pública."
    }
  ],
  "definitions": []
}