{
  "id": "cl-leychile-norma-250848",
  "type": "statute",
  "title": "CONCEDE BONO EXTRAORDINARIO PARA LAS FAMILIAS DE MENORES INGRESOS",
  "short_name": "Ley 20111",
  "status": "in_force",
  "issued_date": "2006-06-20",
  "in_force_date": "2006-06-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=250848",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Concédese, por una sola vez, un bono extraordinario de $18.000, que se pagará en una sola cuota, el mes siguiente al de publicación de esta ley en el Diario Oficial, junto con los subsidios, beneficios o remuneraciones, según corresponda, a las familias registradas en el Sistema de Protección Social \"Chile Solidario\" al 31 de marzo del año 2006; a los beneficiarios de subsidio familiar establecido en la ley Nº 18.020; y a los trabajadores señalados en las letras a), b) y c) del artículo 2º del decreto con fuerza de ley Nº 150, de 1981, del Ministerio del Trabajo y Previsión Social, que perciban el beneficio de asignación familiar establecido en el referido decreto con fuerza de ley y cuyo ingreso mensual a marzo de 2006 sea igual o inferior a $180.000. Para estos efectos, se considerarán ingresos mensuales los señalados en el artículo 2º de la ley Nº 18.987.\nEl bono extraordinario establecido en este artículo será de cargo fiscal y se pagará a quienes tengan alguna de las calidades señaladas en el inciso precedente al 31 de marzo de 2006.\nEl referido bono no constituirá remuneración o renta para ningún efecto legal y, en consecuencia, no será imponible ni tributable y no estará afecto a descuento alguno.\nEl pago de este bono extraordinario se efectuará por el Instituto de Normalización Previsional. En el caso de los trabajadores beneficiarios de asignación familiar, el bono será pagado por el respectivo empleador, aplicándose las normas sobre pago y recuperación de las asignaciones familiares establecidas en el citado decreto con fuerza de ley Nº 150.\nCada beneficiario tendrá derecho sólo a un bono extraordinario, aun cuando revista más de alguna de las calidades indicadas para acceder al mismo. Si tuviere más de una calidad de beneficiario y una de ellas fuera ser una familia registrada en el Sistema de Protección Social \"Chile Solidario\", se le otorgará el bono como beneficiario de dicho Sistema de Protección.\nA quienes perciban maliciosamente el bono extraordinario que otorga este artículo, se les aplicarán las sanciones administrativas y penales que pudieren corresponderles."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "chapter": "DISPOSICION TRANSITORIA",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- El mayor gasto que represente la aplicación de esta ley durante el año 2006, se financiará mediante transferencias del ítem 50-01-03-24-03.104 de la Partida Presupuestaria Tesoro Público de la Ley de Presupuestos del presente año, entendiéndose incrementada en el equivalente a dicho mayor gasto la suma del valor neto a que se refiere el inciso primero del artículo 4º de la ley Nº 20.083.\"."
    }
  ],
  "definitions": []
}