{
  "id": "cl-leychile-norma-76221",
  "type": "statute",
  "title": "AUTORIZA ERIGIR MONUMENTOS EN LA CIUDAD DE ANCUD Y PUNTA ARENAS EN MEMORIA DE LOS TRIPULANTES DE LA GOLETA ANCUD",
  "short_name": "Ley 19522",
  "status": "in_force",
  "issued_date": "1997-09-29",
  "in_force_date": "1997-10-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=76221",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Autorízase erigir dos monumentos, uno en la ciudad de Ancud, provincia de Chiloé, y el\notro en la ciudad de Punta Arenas, provincia de Magallanes, por suscripción popular, en memoria de las\nsiguientes personas, todas ellas tripulantes de la goleta \"Ancud\": señores Juan Williams, Capitán; Bernardo\nPhilippi, Naturalista; Manuel González Hidalgo, Teniente de Artillería; Carlos Miller, Práctico en Canales; Jorge Mabon, Piloto 2º de la Armada; Eusebio Pizarro, Sargento Artillero; Cipriano Aros, Valentín Vidal, Pascual Riquelme y Lorenzo Soto Aguilar, Soldados Artilleros de la Guarnición de Ancud; José M. Yáñez, Lorenzo Aros, Ricardo Didimus, José Santana, Remigio González, Gerónimo Ruiz, José Retomil y Manuel Alvarado, Marineros de la Capitanía de Puerto de Ancud; Horacio Luis Williams, hijo del Capitán de la goleta; y señoras Venancia Elgueta de Aros e Ignacia Leiva de Vidal, vecinas de Ancud."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Esta obra se financiará mediante erogaciones populares, obtenidas por medio de colectas públicas, donaciones y otros aportes privados. Las colectas públicas se efectuarán en las fechas que determinen las comisiones especiales que se crean por los artículos 4º y 5º, en coordinación con el Ministerio del Interior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Créase un fondo en la ciudad de Ancud y otro en la ciudad de Punta Arenas, respectivamente, con el objeto de recibir las erogaciones, donaciones y demás aportes que señala el artículo anterior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créase una comisón especial de diez integrantes ad honorem encargada de ejecutar los objetivos de esta ley respecto del monumento que se erigirá en la ciudad de Ancud, la que estará constituida por:\na) Los dos Senadores de la circunscripción.\nb) Los dos Diputados del distrito.\nc) El Ministro del Interior, o quien lo represente, quien presidirá y convocará a sus sesiones de trabajo.\nd) El Ministro de Educación, o quien lo represente.\ne) El Alcalde de la comuna de Ancud.\nf) Un representante de la Corporación Chiloé.\ng) Un representante del Consejo de Monumentos Nacionales.\nh) Un representante del Obispado de Ancud.\nLa comisión funcionará en la ciudad de Ancud y su quórum para sesionar será el de la mayoría de sus miembros. En caso de empate, dirimirá el Presidente de la comisión."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Créase una comisión especial de nueve integrantes ad honorem encargada de ejecutar los objetivos de esta ley respecto del monumento que se erigirá en la ciudad de Punta Arenas, la que estará constituida por:\na) Los dos Senadores de la circunscripción.\nb) Los dos Diputados del distrito.\nc) El Ministro del Interior, o quien lo represente, quien la presidirá y convocará a sus sesiones de trabajo.\nd) El Ministro de Educación, o quien lo represente.\ne) El Alcalde de la comuna de Punta Arenas.\nf) Un representante del Centro Social Hijos de Chiloé, de Punta Arenas.\ng) Un representante del Consejo de Monumentos Nacionales.\nLa comisión funcionará en Punta Arenas y su quórum para sesionar será el de la mayoría de sus miembros. En caso de empate, dirimirá el Presidente de la comisión."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Las comisiones especiales tendrán las siguientes funciones:\na) Determinar la fecha y la forma en que se efectuarán las colectas públicas, como también realizar las gestiones legales destinadas a que éstas se efectúen.\nb) Administrar los fondos que corresponda, creados por el artículo 3º.\nc) Llamar a concurso público de proyectos para la ejecución de la obra, fijar sus bases y condiciones, y resolverlo.\nd) Determinar la ubicación del monumento, en coordinación con la respectiva municipalidad y el Consejo de Monumentos Nacionales, y disponer y supervigilar su construcción, previo cumplimiento de lo dispuesto en el artículo 18 de la ley 17.288, sobre monumentos nacionales.\ne) Abrir una cuenta corriente especial para gestionar los fondos a que se refiere el artículo 3º."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Si, al concluir la construcción de los monumentos, resultaren excedentes de las erogaciones recibidas, éstas serán destinadas al fin que las comisiones especiales respectivas determinen.\"."
    }
  ],
  "definitions": []
}