{
  "id": "cl-leychile-norma-27752",
  "type": "statute",
  "title": "FIJA NORMAS PARA QUE LAS INSTITUCIONES SEMIFISCALES\nPUEDAN ADQUIRIR, USAR Y MANTENER VEHICULOS MOTORIZADOS.",
  "short_name": "Ley 14532",
  "status": "in_force",
  "issued_date": "1961-01-19",
  "in_force_date": "1961-01-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27752",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Las instituciones semifiscales podrán adquirir y mantener vehículos motorizados de acuerdo con las necesidades de los servicios y con las disposiciones de esta ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Corresponderá al Presidente de la República determinar el número, tipo, condiciones de uso, mantenimiento y renovación de estos vehículos. Esta determinación se hará por decreto supremo que podrá ser modificado de acuerdo con las necesidades de los servicios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Los vehículos a que se refiere esta ley llevarán pintado un disco que identifique a la institución propietaria, en la forma que establezca el reglamento."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° queda prohibido el uso de los vehículos a que se refiere la presente ley, durante los días sábados, después de mediodía, domingos y efectivos. No se aplicará esta disposición a aquellos que se les hubiere autorizado por decreto supremo.\nLa infracción de esta disposición será sancionada con censura por escrito, y su reincidencia, con destitución de su empleo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Declárase que las instituciones semifiscales han tenido facultad para adquirir, usar, mantener y reparar los vehículos motorizados que han figurado en sus inventarios con anterioridad a la presente ley\"."
    }
  ],
  "definitions": []
}