{
  "id": "cl-leychile-norma-231105",
  "type": "statute",
  "title": "CREA EL SISTEMA NACIONAL DE REGISTROS DE ADN",
  "short_name": "Ley 19970",
  "status": "amended",
  "issued_date": "2004-09-10",
  "in_force_date": "2024-09-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=231105",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "CAPITULO I Disposiciones Generales",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Sistema Nacional de Registros de ADN. La presente ley regula un Sistema Nacional de Registros de ADN, constituido sobre la base de huellas genéticas determinadas con ocasión de una investigación criminal.\nPor huella genética se entenderá, para estos efectos, el registro alfanumérico personal elaborado exclusivamente sobre la base de información genética que sea polimórfica en la población, carezca de asociación directa en la expresión de genes y aporte sólo información identificatoria.\nLa obtención de la huella genética se realizará por profesionales y técnicos que se desempeñen en el Servicio Médico Legal, o en instituciones públicas o privadas que se encontraren acreditadas para tal efecto ante dicho servicio.\nLa administración y custodia del sistema estará a cargo del Servicio de Registro Civil e Identificación, correspondiendo en general al Servicio Médico Legal el ingreso de la información, así como, previa acreditación especial al efecto y sólo respecto de las huellas que hubieren determinado, a las instituciones públicas o privadas aludidas en el inciso precedente."
    },
    {
      "provision_ref": "art2",
      "chapter": "CAPITULO I Disposiciones Generales",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Principios. El sistema tendrá carácter reservado. La información en él contenida sólo podrá ser directamente consultada por el Ministerio Público y los tribunales. Las policías podrán tener acceso previa autorización del Ministerio Público, y los defensores públicos y privados, previa autorización del tribunal respectivo.\nBajo ningún supuesto el Sistema podrá constituir base o fuente de discriminación, estigmatización, vulneración de la dignidad, intimidad, privacidad u honra de persona alguna."
    },
    {
      "provision_ref": "art3",
      "chapter": "CAPITULO I Disposiciones Generales",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Naturaleza de los datos y su titularidad. La información contenida en el Sistema y, en particular, las muestras biológicas y las huellas genéticas, se considerarán datos sensibles de sus titulares, según lo dispuesto en la ley Nº19.628, sobre protección de la vida privada."
    },
    {
      "provision_ref": "art4",
      "chapter": "CAPITULO II De los Registros",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Registros. El Sistema estará integrado por el Registro de Condenados, el Registro de Imputados, el Registro de Evidencias y Antecedentes, el Registro de Víctimas y el Registro de Desaparecidos y sus Familiares."
    },
    {
      "provision_ref": "art5",
      "chapter": "CAPITULO II De los Registros",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Registro de Condenados. El Registro de Condenados contendrá las huellas genéticas de las personas que hubieren sido condenadas en un proceso criminal por sentencia ejecutoriada, en los casos a que se refiere el artículo 17 de esta ley.\nLas huellas genéticas incluidas en este Registro deberán ser integradas adicionalmente a los antecedentes que consten en el prontuario penal de los condenados. La eliminación de los antecedentes contenidos en el prontuario penal, realizada en conformidad a la ley y a los reglamentos correspondientes, no implicará la eliminación de la huella genética contenida en el Registro de que trata este artículo."
    },
    {
      "provision_ref": "art6",
      "chapter": "CAPITULO II De los Registros",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Registro de Imputados. El Registro de Imputados contendrá las huellas genéticas de quienes hubieren sido imputados de un delito, determinadas sobre la base de muestras biológicas obtenidas en conformidad con lo dispuesto en el Código Procesal Penal y en el artículo 17 de esta ley.\nEn todo caso, si se tratare de un imputado que se encuentra en situación migratoria irregular, a cuyo respecto se haya formalizado investigación por un crimen o simple delito, el tribunal podrá disponer, previa solicitud del Ministerio Público, la incorporación de su huella genética en el registro de imputados del Sistema."
    },
    {
      "provision_ref": "art7",
      "chapter": "CAPITULO II De los Registros",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Registro de Evidencias y Antecedentes. En el Registro de Evidencias y Antecedentes se conservarán las huellas genéticas que hubieren sido obtenidas en el curso de una investigación criminal y que correspondieren a personas no identificadas."
    },
    {
      "provision_ref": "art8",
      "chapter": "CAPITULO II De los Registros",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Registro de Víctimas. El Registro de Víctimas contendrá las huellas genéticas de las víctimas de un delito, determinadas en el curso de un procedimiento criminal.\nEn todo caso, no se incorporará al Registro la huella genética de la víctima que expresamente se opusiere a ello. Para tal efecto, quien tome la muestra biológica consignará el hecho de corresponder a una víctima. El Servicio Médico Legal o, en su caso, la institución especialmente acreditada que hubiere determinado la huella genética, se abstendrán de incorporarla en el Registro hasta recibir tal instrucción del Ministerio Público, el que previamente consultará a la víctima, informándola acerca de su derecho.\nLas huellas agregadas a este Registro serán eliminadas en la forma prevista en el artículo 18."
    },
    {
      "provision_ref": "art9",
      "chapter": "CAPITULO II De los Registros",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Registro de Desaparecidos y sus Familiares. El Registro de Desaparecidos y sus Familiares contendrá las huellas genéticas de:\na) cadáveres o restos humanos no identificados;\nb) material biológico presumiblemente proveniente de personas extraviadas, y\nc) personas que, teniendo un familiar desaparecido o extraviado, acepten voluntariamente donar una muestra biológica que pueda resultar de utilidad para su identificación."
    },
    {
      "provision_ref": "art10",
      "chapter": "CAPITULO III De la toma de muestras, obtención de evidencias, determinación de huellas genéticas y cotejo de las mismas",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Toma de muestras biológicas. Los casos y formas en que se procederá a la toma de las muestras biológicas se regularán por las disposiciones de la ley procesal penal que sean aplicables."
    },
    {
      "provision_ref": "art11",
      "chapter": "CAPITULO III De la toma de muestras, obtención de evidencias, determinación de huellas genéticas y cotejo de las mismas",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Reserva y custodia. Toda persona que intervenga en la toma de muestras, obtención de evidencias y determinación de huellas genéticas, deberá mantener la reserva de los antecedentes y la integridad de la cadena de custodia, de acuerdo con las exigencias que imponga el reglamento a que se refiere el artículo 21 de esta ley."
    },
    {
      "provision_ref": "art12",
      "chapter": "CAPITULO III De la toma de muestras, obtención de evidencias, determinación de huellas genéticas y cotejo de las mismas",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Remisión de informe y material biológico. El organismo que hubiere determinado la huella genética evacuará el informe que dé cuenta de la pericia y lo remitirá al fiscal del Ministerio Público o al tribunal respectivo, según correspondiere. Tratándose de las instituciones públicas o privadas acreditadas, deberán, además, remitir al Servicio Médico Legal la totalidad del material biológico y el resto del ADN extraído, a partir de los cuales se obtuvo la huella, la copia del aludido informe y los demás antecedentes que disponga el Reglamento."
    },
    {
      "provision_ref": "art13",
      "chapter": "CAPITULO III De la toma de muestras, obtención de evidencias, determinación de huellas genéticas y cotejo de las mismas",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Pericia de Cotejo y Remisión de Informe. El Servicio Médico Legal procederá a practicar el peritaje de cotejo de la huella genética en cuestión, contrastándola con las demás huellas contenidas en uno o más Registros del Sistema, según le hubiere sido específicamente requerido en un procedimiento penal.\nPracticado el cotejo, el Servicio Médico Legal enviará al fiscal del Ministerio Público o al tribunal, según correspondiere, el informe que dé cuenta de la pericia y de sus resultados."
    },
    {
      "provision_ref": "art14",
      "chapter": "CAPITULO III De la toma de muestras, obtención de evidencias, determinación de huellas genéticas y cotejo de las mismas",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Conservación y destrucción del material biológico. Inmediatamente después de evacuado el informe de que trata el artículo precedente o de recibidos los antecedentes a que se refiere el artículo 12, el Servicio Médico Legal deberá proceder a la destrucción del material biológico que hubiere sido objeto de un examen de ADN.\nCon todo, cuando la obtención del material biológico fuere calificada por el Servicio Médico Legal como técnicamente irrepetible, el Ministerio Público deberá ordenar la conservación de una parte de aquél, hasta por treinta años.\nDe la destrucción o conservación de las muestras biológicas se dejará constancia escrita por el funcionario encargado. Dicha constancia deberá contener los datos que permitan identificar las muestras de que se trate, así como las razones que, en el caso concreto, hubieren justificado la medida de conservación.\nLos funcionarios a cargo de la destrucción de las muestras biológicas deberán remitir mensualmente a su superior jerárquico las listas de muestras ingresadas, destruidas y conservadas en dicho período, incluyendo, en su caso, las razones a que se refiere el inciso precedente. Asimismo, un informe consolidado que contendrá la lista de las muestras biológicas ingresadas, destruidas y conservadas en el período respectivo, se remitirá semestralmente al Director Nacional del Servicio Médico Legal por los directores médicos regionales o, en el caso de la Región Metropolitana de Santiago, por el jefe del departamento competente.\nLos funcionarios que, debiendo proceder a la destrucción del material biológico, no lo hicieren, incurrirán en responsabilidad administrativa."
    },
    {
      "provision_ref": "art15",
      "chapter": "CAPITULO III De la toma de muestras, obtención de evidencias, determinación de huellas genéticas y cotejo de las mismas",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Reembolso. El Ministerio Público, el querellante, la Defensoría Penal Pública o el defensor, según correspondiere, deberán reembolsar el importe del servicio a la institución que hubiere determinado la huella genética o realizado la pericia de cotejo, importe que constituirá ingreso propio de la institución. Lo anterior es sin perjuicio de lo que se resuelva sobre costas.\nCon todo, tratándose de las huellas genéticas determinadas en cumplimiento de lo dispuesto en los incisos segundo y tercero del artículo 17, el importe de la pericia será de cargo del Servicio Médico Legal. En dichos casos la determinación de las huellas genéticas deberá siempre solicitarse al referido servicio.\nLos aranceles a cobrar por las instituciones públicas serán fijados anualmente por resolución del director o jefe superior de la respectiva entidad."
    },
    {
      "provision_ref": "art16",
      "chapter": "CAPITULO IV De la administración del Sistema Nacional de Registros de ADN",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Incorporación de las huellas genéticas en los Registros del Sistema. Tratándose de huellas genéticas correspondientes a condenados o imputados, su incorporación en los respectivos Registros del Sistema se ejecutará por orden del tribunal.\nTratándose de huellas genéticas correspondientes a víctimas, evidencias o desaparecidos o sus familiares, su incorporación en los respectivos Registros del Sistema se ejecutará por orden del fiscal del Ministerio Público, sin perjuicio de lo dispuesto en el artículo 8º.\nEn los casos a que se refieren los incisos precedentes, la incorporación en los Registros será ejecutada por el organismo que hubiere determinado la huella genética. En todo caso, las instituciones públicas o privadas no especialmente acreditadas para el ingreso de información al Sistema, remitirán la huella genética al Servicio Médico Legal para que éste la incorpore en el Registro correspondiente.\nCon todo, en los casos a que se refiere el inciso primero del artículo 17 de esta ley, la incorporación de la huella en el Registro de Condenados se llevará a cabo por el Servicio de Registro Civil."
    },
    {
      "provision_ref": "art17",
      "chapter": "CAPITULO IV De la administración del Sistema Nacional de Registros de ADN",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Incorporación de huellas genéticas de imputados al Registro de Condenados. Cuando, por sentencia ejecutoriada, se condenare por alguno de los delitos previstos en el inciso siguiente a un imputado cuya huella genética hubiere sido determinada durante el procedimiento criminal, se procederá a incluir la huella genética en el Registro de Condenados, eliminándola del Registro de Imputados.\nSi no se hubiere determinado la huella genética del imputado durante el procedimiento criminal, en la sentencia condenatoria el tribunal ordenará que se determine, previa toma de muestras biológicas si fuere necesario, y se incluya en el Registro de Condenados. Lo anterior sólo tendrá lugar cuando se condenare al imputado por alguno de los siguientes delitos:\na) los previstos en los artículos 141, 142, 150 A, 150 B, 292, 293, 296 Nºs. 1 y 2, 313 d, 315, 316, 348, 352, 395, 396, 397 Nº 1, 401, 403 bis, 411 bis, 411 ter y 411 quáter, 433, 436 inciso primero, 438, 440, 443, 443 bis, 448 bis, 474, 475, 476, y 480 del Código Penal;\nb) los previstos en los Párrafos 1º, 5º, 6º, 6° bis y 7º del Título VII y 1º y 2º del Título VIII del Libro Segundo del Código Penal, y\nc) elaboración o tráfico ilícitos de estupefacientes o delito terrorista, o los delitos contemplados en la Ley sobre Control de Armas.\nEn todo caso, el tribunal competente, de oficio o a petición del fiscal, y en consideración a los antecedentes personales del condenado, así como a la naturaleza, modalidades y móviles determinantes del delito, podrá ordenar en la sentencia la práctica de las mismas diligencias de toma de muestras biológicas y determinación y registro de huellas genéticas respecto de un condenado a pena de crimen que no se encontrare en las situaciones previstas en el inciso precedente."
    },
    {
      "provision_ref": "art18",
      "chapter": "CAPITULO IV De la administración del Sistema Nacional de Registros de ADN",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Eliminación de huellas genéticas contenidas en el Sistema. Las huellas genéticas contenidas en los Registros de Imputados y de Víctimas, serán eliminadas una vez que se hubiere puesto término al procedimiento criminal respectivo. Si hubo juicio, procederá la eliminación desde que se falló por resolución ejecutoriada, sin perjuicio de lo previsto en el inciso primero del artículo precedente.\nEl Servicio de Registro Civil e Identificación deberá proceder a la eliminación o reingreso a que se refiere el inciso precedente en un plazo no superior a tres días, contado desde que le fuere comunicado el término del procedimiento por el fiscal. Dicha comunicación se efectuará por cualquier medio idóneo que permita dejar constancia fehaciente de su despacho y recepción. Igualmente procederá el Servicio de Registro Civil e Identificación a solicitud de la víctima o del imputado, cuando éstos acreditaren el término del procedimiento, mediante certificación expedida por el fiscal o el tribunal respectivo.\nEn cualquier caso, las huellas genéticas contenidas en los Registros de Imputados, de Víctimas, y de Evidencias y Antecedentes, previa autorización del Ministerio Público, podrán ser eliminadas una vez transcurridos treinta años desde su incorporación en ellos.\nDe la eliminación y reingreso de los antecedentes de que trata este artículo se dejará constancia escrita por el funcionario encargado. Dicha constancia deberá contener los datos que permitan identificar las huellas genéticas de que se trate, así como la comunicación de término del procedimiento, si fuere el caso.\nLos funcionarios a cargo de la eliminación de las huellas genéticas deberán remitir mensualmente a sus superiores jerárquicos las listas de huellas eliminadas y reingresadas en dicho período, incluyendo los datos a que se refiere el inciso precedente.\nLos funcionarios que, debiendo proceder a la eliminación o reingreso de los antecedentes de los registros, no lo hicieren o lo hicieren extemporáneamente, incurrirán en responsabilidad administrativa."
    },
    {
      "provision_ref": "art19",
      "chapter": "CAPITULO V De las responsabilidades y sanciones",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Acceso, divulgación y uso indebido de la información genética. Quienes, interviniendo en alguno de los procedimientos regulados en la presente ley en razón de su cargo o profesión, permitieren el acceso a los registros o exámenes a personas no autorizadas, o los divulgaren o usaren indebidamente, serán sancionados con presidio menor en sus grados mínimo a medio y multa de seis a diez unidades tributarias mensuales.\nEn caso de que el acceso, la divulgación o el uso se efectuare respecto de las muestras biológicas o evidencias, se impondrá la pena de presidio menor en su grado medio y multa de seis a diez unidades tributarias mensuales.\nQuienes, sin tener las calidades referidas en el inciso primero, accedieren a los registros, exámenes o muestras, los divulgaren o los usaren indebidamente, serán sancionados con la pena de presidio menor en sus grados mínimo a medio o multa de seis a diez unidades tributarias mensuales."
    },
    {
      "provision_ref": "art20",
      "chapter": "CAPITULO V De las responsabilidades y sanciones",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Obstrucción a la justicia. El que alterare las muestras biológicas que debieren ser objeto del examen de ADN; falseare el resultado de dichos exámenes o la determinación de la huella genética; faltare a la verdad en el informe pericial de examen o cotejo, o adulterare su contenido, será sancionado con la pena de presidio menor en su grado medio y multa de seis a diez unidades tributarias mensuales.\nCon igual pena será sancionado el que indebidamente eliminare o alterare huellas genéticas o sus datos asociados, contenidos en el Sistema Nacional de Registros de ADN.\nEl que, teniendo el deber de intervenir en alguno de los procedimientos regulados en la presente ley en razón de su cargo o profesión, incurriere en cualquiera de las conductas previstas en los incisos precedentes, será sancionado con la pena de presidio menor en su grado máximo y multa de seis a diez unidades tributarias mensuales.\nCon la misma pena será sancionado el que, teniendo el deber de incorporar una huella genética al Sistema Nacional de Registros de ADN, no lo hiciere."
    },
    {
      "provision_ref": "art21",
      "chapter": "CAPITULO VI Disposiciones finales",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Reglamento. Un reglamento, dictado por intermedio del Ministerio de Justicia, determinará las características del Sistema Nacional de Registros de ADN; las modalidades de su administración, y las normas técnicas que regulen los procedimientos aplicables a la toma de muestras, la conservación de evidencias, y su cadena de custodia.\nAsimismo, regulará los requisitos y condiciones que deberán cumplir las instituciones públicas o privadas que deseen acreditar ante el Servicio Médico Legal su idoneidad para determinar huellas genéticas e incorporarlas en el sistema, de acuerdo a lo previsto en el artículo 199 bis del Código Procesal Penal.\nNOTA:\nEl DTO 634, Justicia, publicado el 25.11.2008, aprueba el Reglamento de la presente Ley."
    },
    {
      "provision_ref": "art22",
      "chapter": "CAPITULO VI Disposiciones finales",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Concordancia. Serán aplicables, en cuanto no se opusieren a lo previsto en esta ley, las normas contempladas en la ley Nº 19.628 sobre protección de la vida privada."
    },
    {
      "provision_ref": "art23",
      "chapter": "CAPITULO VI Disposiciones finales",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Modificaciones al Código Procesal Penal. Introdúcense las siguientes modificaciones al Código Procesal Penal:\n1.- Agrégase el siguiente inciso tercero, nuevo, al artículo 198:\n\"Si los mencionados establecimientos no se encontraren acreditados ante el Servicio Médico Legal para determinar huellas genéticas, tomarán las muestras biológicas y obtendrán las evidencias necesarias, y procederán a remitirlas a la institución que corresponda para ese efecto, de acuerdo a la ley que crea el Sistema Nacional de Registros de ADN y su Reglamento.\".\n2.- Introdúcese el siguiente artículo 199 bis, nuevo:\n\"Artículo 199 bis. Exámenes y pruebas de ADN. Los exámenes y pruebas biológicas destinados a la determinación de huellas genéticas sólo podrán ser efectuados por profesionales y técnicos que se desempeñen en el Servicio Médico Legal, o en aquellas instituciones públicas o privadas que se encontraren acreditadas para tal efecto ante dicho Servicio.\nLas instituciones acreditadas constarán en una nómina que, en conformidad a lo dispuesto en el Reglamento, publicará el Servicio Médico Legal en el Diario Oficial.\"."
    },
    {
      "provision_ref": "art24",
      "chapter": "CAPITULO VI Disposiciones finales",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Vigencia. La presente ley entrará a regir el día en que se publique en el Diario Oficial el reglamento a que se refiere el artículo 21.\nNOTA:\nEl Decreto 634, Justicia, publicado el 25.11.2008, aprueba el Reglamento de la presente ley."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º.- Para los efectos de lo dispuesto en el artículo 5º, el Servicio Médico Legal, o las instituciones públicas o privadas acreditadas ante él, determinarán la huella genética de las personas que se encontraren cumpliendo condena por alguno de los delitos señalados en el artículo 17, previa extracción de la muestra biológica respectiva en los establecimientos en que estuvieren internados.\nGendarmería de Chile informará a los condenados que no estuvieren recluidos el lugar y la oportunidad en que deberán proporcionar su muestra biológica, bajo apercibimiento de informar al tribunal respectivo sobre el incumplimiento de esta obligación."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º.- Normas especiales aplicables a los procesos substanciados conforme al Código de Procedimiento Penal. En los procesos substanciados conforme al Código de Procedimiento Penal se estará especialmente a lo dispuesto en las reglas siguientes:\na) Las referencias hechas en esta ley a los imputados se entenderán efectuadas a los procesados. En consecuencia, el Registro de Imputados contendrá, además de las huellas genéticas de imputados en conformidad con las normas del Código Procesal Penal, las de aquellas personas que fueren procesadas de acuerdo con las disposiciones del Código de Procedimiento Penal;\nb) Las funciones o competencias que en esta ley se atribuyen al Ministerio Público, serán desempeñadas o asumidas por los jueces con competencia en lo criminal;\nc) Los jueces con competencia en lo criminal ordenarán la incorporación al registro respectivo de las huellas genéticas determinadas a partir de muestras biológicas obtenidas durante el proceso para constatar circunstancias relevantes de la investigación, en virtud de lo dispuesto en los artículos 110, 111, 145 bis y 221 del Código de Procedimiento Penal;\nd) En relación con los informes periciales destinados a determinar la huella genética, recibirá aplicación lo dispuesto en los artículos 221 y 245 del Código de Procedimiento Penal, y\ne) La comunicación a que se refiere el inciso segundo del artículo 18 se efectuará por el tribunal que hubiere conocido del proceso en primera instancia, en la misma forma prevista en dicha disposición."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3º.- El mayor gasto que irrogue esta ley durante el primer año de su aplicación, se financiará con cargo a los recursos asignados al Servicio de Registro Civil e Identificación y al Servicio Médico Legal en sus respectivos presupuestos, en lo que correspondiere a cada una de estas instituciones.\"."
    }
  ],
  "definitions": []
}