{
  "id": "cl-leychile-norma-1025220",
  "type": "statute",
  "title": "DISPONE QUE EL PERSONAL QUE PRESTA SUS SERVICIOS DE PORTAEQUIPAJE EN LAS DIVERSAS ESTACIONES DE LOS FERROCARRILES DEL ESTADO QUEDARA ASIMILADO AL PERSONAL A JORNAL DE LA MISMA EMPRESA.",
  "short_name": "Ley 6832",
  "status": "in_force",
  "issued_date": "1941-02-14",
  "in_force_date": "1941-02-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1025220",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- El personal que presta servicios de portaequipaje en las diversas estaciones de los Ferrocarriles del Estado, quedará asimilado al personal a jornal de los Ferrocarriles del Estado y tendrá un sueldo base de doscientos pesos ($200) mensuales, además de las gratificaciones que le otorgue el público, pasando a ser imponentes de la Caja de Retiro y Previsión Social de los Ferrocarriles."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Para los efectos de la jubilación establecida, en conformidad a la ley vigente para el personal ferroviario, se le reconocerá a este personal el tiempo servido en la Empresa, previo certificado de los jefes donde ellos hayan prestado sus servicios, como asimismo, se les computará el tiempo servido en la Administración Pública."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- A partir de la vigencia de la presente ley, se aumentarán los pasajes de primera y segunda clase de los Ferrocarriles del Estado, en un medio por ciento.\nEste impuesto no podrá exceder de la suma de doscientos cincuenta mil pesos ($250,000) anuales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}