{
  "id": "cl-leychile-norma-25138",
  "type": "statute",
  "title": "MODIFICA EL D.L. N° 767, DE 17 DE DICIEMBRE DE 1925, QUE;FIJO EL TEXTO DEFINITIVO DEL D.L. N° 454, DE 14 DE JULIO;DE 1925, QUE CREO LA CAJA NACIONAL DE EMPLEADOS PUBLICOS;Y PERIODISTAS",
  "short_name": "Ley 5539",
  "status": "in_force",
  "issued_date": "1934-12-22",
  "in_force_date": "1934-12-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25138",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Reemplázase el artículo 78 del decreto ley número 767, de 17 de Diciembre de 1925, por el siguiente:\n\"Art. 78º. Tendrán derecho a una pensión de jubilación equivalente a tantas treintavas partes del término medio de los sueldos que hubieren percibido en los dos últimos años:\na) Los que comprobaren treinta o más años de servicios;\nb) Los que se imposibilitaren física o intelectualmente para seguir en el ejercicio de sus funciones; y\nc) Los que cumplieren cincuenta y cinco años de edad y tengan más de diez años de servicios\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2º.- Reemplázase la letra f) del artículo 2º de la ley número 5,055, de 12 de Febrero de 1932, que establece la forma de distribución de la comisión del 15 por ciento sobre el valor de las apuestas mutuas que cobren los Hipódromos, por la siguiente:\n\"f) Seis por ciento hasta la concurrencia de un millón seiscientos mil pesos anuales a subvencionar a la Sección Empresas Periodísticas establecida en la ley que creó la Caja Nacional de Empleados Públicos y Periodistas.\n\"El saldo sobre la suma indicada en el inciso anterior, quedará a beneficio fiscal\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Los jubilados con posterioridad a la presente ley, que se reincorporen a empresas periodísticas u otras entidades que gocen de los beneficios de esta ley, no percibirán jubilación mientras desempeñen la nueva ocupación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- La presente ley regirá desde la fecha de su publicación en el Diario Oficial; pero la modificación introducida por el artículo 2º empezará a regir desde el 1º de Enero de 1933."
    }
  ],
  "definitions": []
}