{
  "id": "cl-leychile-norma-25411",
  "type": "statute",
  "title": "FIJA LA PLANTA Y SUELDOS DEL PERSONAL DEL REGISTRO\nCIVIL",
  "short_name": "Ley 6894",
  "status": "amended",
  "issued_date": "1941-04-14",
  "in_force_date": "1962-07-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25411",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° La planta y sueldos anuales del personal del Registro Civil, serán los siguientes:\nDirección General 1 Conservador que deberá ser abogado\n(grado 1°.) $ 52,500\n1 Secretario General Abogado (grado 2.°) 42,750\n1 Jefe de Sección subinscripciones (grado 4.°) 38,250\n1 Jefe de Sección Control y 1 Jefe de Sección\nArchivo, con $ 38,250 cada uno (grado 4.\") 76,500\n1 Jefe de Sección Certificado y 1 Inspector\n1.°, con $ 30,000 cada uno (grado 6.°) 60,000\n1 Examinador 1.° y 1 Inspector 2°, con\n$ 22,500, cada uno (grado 8.°) 45,000\n1 Inspector 3.°, 2 Examinadores 2°s,\n1 Guardalmacén-contador-pagador y\n1 Oficial de Partes, con $ 20,250 cada\nuno (grado 9.°) 101,250\n4 Oficiales 1.°s con 15,750 pesos cada uno\n(grado 11.°) 63,000\n5 Oficiales 2.°s, con 12,750 pesos cada uno\n(grado 13°.) 63,750\n7 Oficiales 3.°s, con 11,250 pesos cada uno\n(grado 15°) 78,750\n9 Oficiales 4°s, con 9,750 pesos cada uno\n(grado 17°.) 87,750\n1 Mayordomo (grado 19.°) 8,250\n6 Porteros 1.°s, con 6,500 pesos cada uno\n(grado 22°.) 39,000\nOficinas de Registro Civil\n5 Oficiales Civiles de á. Categoría, con\n$ 38,250 cada uno (grado 4.°) 191,250\n5 Oficiales Civiles de 2a. Categoría, con\n$ 30,000 cada uno (grado 6.°) 150,000\n8 Oficiales Civiles de 3a. Categoría, con\n$ 22,500 cada uno (grado 8.°) 180,000\n19 Oficiales Civiles de 4a. Categoría, con\n$ 20,250 cada uno (grado 9.) 384,750\n64 Oficiales Civiles de 5a. Categoría con\n$ 15,750 cada uno (grado 11°.) 1.008,000\n294 Oficiales Civiles de 6a. Categoría, con\n$ 12,750 cada uno (grado 13°.) 3.748,500\n5 Oficiales 1.°s con 15,750 pesos cada uno\n(grado 11.°) 78,750\n10 Oficiales 2.°s, con 12,750 pesos cada uno\n(grado 13.°) 127,500\n18 Oficiales 3.°s, con 11,250 pesos cada uno\n(grado 15.°) 202,500\n26 Oficiales 4.°s, con 9,750 pesos cada uno\n(grado 17.°) 253,500\n42 Oficiales 5.°s, con 8,250 pesos cada uno\n(grado 19.°) 346,500\n18 Porteros 2.°s, con 6,000 pesos cada uno\n(grado 23.°) 108,000\n-----------\nTotal $ 7.536,000"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2° El personal del Registro Civil percibirá, además de los sueldos indicados, la gratificación de zona de que disfruta el personal de la Administración Pública.\nSe fija en un cincuenta por ciento (50%) de sus sueldos la gratificación de zona de los Oficiales del Registro Civil que desempeñen sus cargos en las oficinas de Belén, Putre, Codpa, Chislluma, Futalelfú, Chile Chico, Río Baker y Navarino, y en un treinta por ciento (30%), la gratificación de zona de los Oficiales Civiles de las Oficinas de Isla Juan Fernández, Isla de Pascua, Isla Mocha, Quenac, Mechuque, Chaulinec, Buta-Chanques, Ayacara, Chaitén y Melinka.\nEl actual Oficial Civil de Iquique pasará a Oficial Civil de tercera categoría; el de Tocopilla, a quinta categoría, los de Buenaventura, San Pedro de Atacama y Pica, a la sexta categoría.\nLos actuales Oficiales Civiles de grados 24°, 26° y 28° pasarán a ser Oficiales Civiles de la sexta categoría.\nLos actuales escribientes terceros, de grado 20°, pasarán a oficiales terceros, con grado 13°.\nEL actual cargo de Secretario-Abogado pasará a denominarse Secretario General Abogado; el de Archivero General pasará a llamarse Jefe de la Sección Archivo; el de Guardalmacén pasará a denominarse Guardalmacén-contador-pagador; los de escribientes pasarán a denominarse Oficiales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3° Fíjase en un mínimo de seiscientos pesos ($ 600) anuales, y en un máximo de veinte por ciento (20%) del sueldo de Oficial Civil, el monto de la asignación para arriendo de oficina."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4° El personal que por traslado o destinación deba cambiar de ciudad de residencia, tendrá derecho a una asignación de traslado equivalente a un mes de sueldo si fuere casado o viudo con hijos, y de medio mes de sueldo si fuere soltero o viudo sin hijos. Los traslados por medida disciplinaria o a petición del interesado no darán derecho a estas asignaciones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5° El personal del Registro Civil no podrá cobrar remuneración alguna por las actuaciones que la ley le encomienda, excepto en los matrimonios a domicilio por los cuales los Oficiales Civiles pueden cobrar, por concepto de derechos hasta la suma de ciento cincuenta pesos ($ 150) y, además, los que lleven Registro Público, en caso de testamento a domicilio, los derechos que para estos actos fija el Arancel Notarial.\nQuedan exceptuados del pago de derecho e impuesto los matrimonios que se realicen a domicilio, en caso de imposibilidad física o económica de alguno de los contrayentes, causales que calificará, sin ulterior recurso, el funcionario que practique la diligencia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Para ingresar como empleado en los Servicios de Identificación y Registro Civil se requerirá, fuera de los requisitos exigidos por el Estatuto Administrativo, haber rendido satisfactoriamente el 4° año de humanidades. La especialización del personal se impartirá posteriormente a su ingreso en las Escuelas de perfeccionamiento que la Dirección General establezca. Al hacerse los nombramientos se preferirá a los que posean título de abogado. Se exceptúa de estas disposiciones al personal de mayordomos, porteros y adjuntos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7° El nombramiento, remoción y destinación del personal del Registro Civil, se hará en conformidad a las reglas del Estatuto Administrativo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° El Director General del Registro Civil Nacional podrá, de oficio, ordenar que se practique la subinscripción de sentencias judiciales o de instrumentos públicos. Estas subinscripciones estarán exentas de impuestos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9° Los Oficiales del Registro Civil e Identificación que desempeñen funciones de notario, conforme a lo establecido en el artículo 86° de la ley 4.808, de 10 de febrero de 1930, percibirán por sus actuaciones el 50% de los aranceles fijados para los notarios en el departamento respectivo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Los actos y contratos que a continuación se expresan y en que intervenga el servicio del Registro Civil, pagarán el impuesto de estampillas o papel sellado, en conformidad a las prescripciones siguientes:\n1°) Actas de consentimiento para contraer matrimonio, dos pesos ($ 2);\n2°) Certificados de nacimiento, matrimonio, defunción o de cualquiera otra naturaleza que se otorguen por el servicio del Registro Civil, cinco pesos ($ 5);\n3°) Copias íntegras de partidas, diez pesos ($ 10);\n4°) Copias de expedientes matrimoniales, parciales o totales, treinta pesos ($ 30);\n5°) Certificados de que un domicilio está o no dentro de la jurisdicción de una Oficina del Registro Civil, sea otorgado por el servicio del Registro Civil o por la Dirección General de Estadística, cincuenta pesos ($ 50);\n6°) Inscripción de muerte civil, cincuenta pesos ($ 50);\n7°) Inscripción de matrimonio celebrado en el extranjero, por poder, estando uno de los contrayentes en Chile en el momento de contraerse el matrimonio, doscientos pesos ($ 200);\n8°) Inscripción de matrimonio celebrado en el extranjero, por poder, estando ambos contrayentes en Chile en el momento de contraerse el matrimonio, doscientos pesos ($ 200);\n9°) Inscripción de nacimiento, pasado el plazo legal, cinco pesos ($ 5);\n10°) Informes que expida el Conservador o los Oficiales Civiles a petición de los Tribunales de Justicia, diez pesos ($ 10);\n11°) Libretas de familia duplicadas, cualquiera que sea el número de inscripcciones que se estampen en ellas, diez pesos ($ 10);\n12°) Matrimonios por poder, dentro del territorio de la República, cien pesos ($ 100);\n13°) Matrimonios a domicilio, excepto el de las personas indicadas en el inciso 2° del artículo 5° de esta ley, doscientos pesos ($ 200);\n14°) Subinscripción de la sentencia que ordene la rectificación de una partida, cincuenta pesos ($ 50);\n15°) Subinscripción de la sentencia que ordene el cambio de nombre de una persona, siempre que no sea fundado en adopción, cien pesos ($ 100);\n16°) Subinscripción de la escritura de adopción, veinte pesos ($ 20);\n17°) Subinscripción de sentencias que declaren la nulidad de matrimonios, o el divorcio perpetuo, doscientos pesos ($ 200);\n18°) Subinscripción de sentencias de separación de bienes y de escrituras de capitulaciones matrimoniales, ciento cincuenta pesos ($ 150);\n19°) Subinscripción de sentencia o escritura de emancipación, de sentencias que declaren el divorcio temporal y de las que conceden a la mujer o a un curador la administración extraordinaria de la sociedad conyugal, y las que declaren la interdicción del marido, cincuenta pesos ($ 50);\n20°) Subinscripción de sentencias de habilitación de edad y de las que declaren la nulidad de la profesión solemne o la relajación de la misma, cincuenta pesos ($ 50);\n21°) Subinscripción de sentencias o escrituras no señaladas anteriormente, diez pesos ($ 10);\n22°) Subinscripción de sentencia o escritura que deje sin efecto o modifique otra sentencia o escritura que esté subinscrita o que deba subinscribirse, el mismo impuesto correspondiente a la subinscripción materia de la sentencia o escritura modificada o dejada sin efecto.\nLas personas que obtengan privilegio de pobreza en las diligencias a que diere lugar una subinscripción, quedarán exentas del pago de los derechos que se establecen en los N°s 14 a 22, inclusives, de este artículo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Los impuestos fijados en esta ley para las inscripciones o subinscripciones se pagarán en los registros originales."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Se declaran exentas de todo impuesto las siguientes actuaciones en el Registro Civil:\n1°) Las libretas de matrimonio que se otorguen a los contrayentes en el momento de celebrarse el acto;\n2°) Los pases de sepultación, sean provisorios o definitivos;\n3°) Los certificados de declaración de supervivencia, viudez o soltería, cuando se acredite al Oficial Civil que lo exige un organismo fiscal, semifiscal o municipal para pagar una pensión, montepío o jubilación inferior a seiscientos pesos ($ 600) mensuales;\n4°) Los formularios que usa el servicio del Registro Civil, para facilitar la constitución legal de la familia, salvo que estén expresamente gravados por esta ley;\n5°) Las inscripciones de nacimiento, matrimonio, defunción y nacidos-muertos, ocurridos en Chile y requeridas dentro de los plazos legales; y\n6°) Las subinscripciones de reconocimiento de hijo natural, de legitimación, y las de aceptación de las mismas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Derógase el N.o 3 del artículo 496 del Código Penal."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Esta ley regirá desde la fecha de su publicación en el \"Diario Oficial\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1° No estarán sujetas a los impuestos establecidos en esta ley las anotaciones o subinscripciones en los registros originales que a la fecha de la vigencia de esta ley estuvieren practicadas sólo en el Registro Copiador."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2° Respecto de las escrituras públicas o sentencias judiciales otorgadas o dictadas con anterioridad a la presente ley, se contará el plazo de un año para practicar la subinscripción correspondiente, desde la fecha inicial de vigencia de esta ley."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Art. 3° Los empleados del Registro Civil que hubieren cesado en sus funciones con posterioridad al 1° de enero de 1939, tendrán derecho a que se les reajusten los respectivos desahucios y pensiones de jubilación, de acuerdo con los sueldos que fija la presente ley a los cargos que desempeñaron durante los últimos treinta y seis meses de servicios, como si hubieren percibido dichos emolumentos y para los efectos de determinar el monto del beneficio.\nLos mismos empleados que hubieren estado de servicio LEY 7284, el 24 de enero de 1939 en alguna de las Circunscripciones afectadas por el terremoto de esa fecha, tendrán, además, derecho para que se les abone, para todos los efectos legales para los efectos de su jubilación, cinco años de servicios, y se les exima de la obligación de restituir las sumas que se les hubieren entregado a título de desahucio."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Art. 4° Se faculta al Presidente de la República para refundir en un solo texto las disposiciones de la presente ley con las de la ley N° 4,808, y con el decreto con fuerza de ley N° 2,128, expedido por el Ministerio de Justicia con fecha 10 de agosto de 1930, y que no hubieren sido derogados o modificadas por esta ley."
    }
  ],
  "definitions": []
}