{
  "id": "cl-leychile-norma-1078862",
  "type": "statute",
  "title": "REGULA LA REALIZACIÓN DE BINGOS, LOTERÍAS U OTROS SORTEOS SIMILARES, CON FINES DE BENEFICIOS O SOLIDARIDAD",
  "short_name": "Ley 20851",
  "status": "in_force",
  "issued_date": "2015-06-24",
  "in_force_date": "2015-06-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1078862",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Las personas jurídicas sin fines de lucro, como las reguladas en la ley Nº19.418, independientemente de su denominación, aquellas constituidas de acuerdo al Título XXXIII del Libro I del Código Civil, además de los centros de alumnos, centros generales de padres y apoderados de todo el sistema educacional y en todos sus niveles, sindicatos, asociaciones gremiales y organizaciones deportivas, podrán realizar, en el ámbito local, actividades de carácter no habitual tales como bingos, rifas, loterías u otros sorteos similares de bienes muebles.\nLas actividades descritas en el inciso anterior sólo podrán realizarse con propósitos solidarios o de beneficencia a favor de terceros, o para el financiamiento de los fines propios de cada institución, debiendo rendir cuenta de sus resultados a los organismos con los cuales estuvieren vinculados. Para estos efectos, las actividades realizadas en los términos antes señalados no serán consideradas juegos de azar de conformidad a la ley Nº19.995, que establece las bases generales para la autorización, funcionamiento y fiscalización de casinos de juego.\nLa realización de las referidas actividades deberá informarse, por escrito, con a lo menos veinticuatro horas de anticipación, al municipio de la comuna respectiva, a través de su oficina de partes.\nLos que organicen, participen o concurran a las actividades señaladas en los incisos precedentes no incurrirán en responsabilidad penal para los efectos de los artículos 277, 278 y 279 del Código Penal.\"."
    }
  ],
  "definitions": []
}