{
  "id": "cl-leychile-norma-26008",
  "type": "statute",
  "title": "AUTORIZA LA ENAJENACION A FAVOR DE LA SOCIEDAD\nASTILLEROS DE LAS HABAS LIMITADA DEL O DE LOS INMUEBLES\nFISCALES QUE FORMAN EL ACTUAL ESTADIO NAVAL",
  "short_name": "Ley 9318",
  "status": "in_force",
  "issued_date": "1949-02-10",
  "in_force_date": "1949-03-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26008",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase la enajenación a favor de la Sociedad Astilleros de Las Habas Limitada del o de los inmuebles fiscales que forman el actual Estadio Naval, ubicado en la Avenida Altamirano de la ciudad de Valparaíso, que tiene los siguientes deslindes:\nAl Norte, con prolongación imaginaria de la calle Camilo Henríquez hasta el mar;\nAl Sur, con terrenos de la Sociedad Astilleros de Las Habas, de por medio calle de acceso a la escalera de la Población Las Habas de la Caja de la Habitación Popular y terrenos fiscales;\nAl Oriente, con Avenida Altamirano, y Al Poniente, con Avenida Waddington."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- En los mismos términos de la presente ley, se autoriza al Presidente de la República para que pueda enajenar los demás inmuebles del Estado que actualmente están en poder de la Armada Nacional y que se encuentran comprendidos dentro de la zona industrial de la ciudad de Valparaíso, siempre que lo sea para el ensanchamiento de industrias establecidas.\nLos deslindes generales de estos inmuebles son los siguientes:\nAl Norte, con terrenos fiscales y terrenos de la Sociedad Astilleros de Las Habas Limitada S. A.;\nAl Sur, con terrenos fiscales en prolongación imaginaria de la línea sur de calle Yávar hasta el mar;\nAl Oriente, con Avenida Altamirano, y Al Poniente, con calle Necochea, calle Santa María, calle Vista al Mar y Avenida Waddington."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El precio de venta de los inmuebles antes referidos será determinado en conformidad al procedimiento que indican los artículos 915 a 918 del Código de Procedimiento Civil. Los adquirentes podrán tomar posesión material de dichos inmuebles junto con consignar una suma equivalente al avalúo fiscal vigente de dichos inmuebles, sin perjuicio de su obligación de enterar la suma correspondiente al precio definitivo que resulte de esta compraventa con el objeto de que les sea extendida la correspondiente escritura pública."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La Sociedad adquirente estará obligada a destinar dichos inmuebles al ensanchamiento de sus instalaciones industriales en conformidad a los proyectos que tiene presentados y que han merecido la aprobación del Departamento de Industrias Fabriles del Ministerio de Economía, y no podrán enajenar parte de ellos antes de diez años contados desde la fecha de compra sin autorización del Presidente de la República."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El monto de los precios que se obtuvieren por las enajenaciones que se autorizan en los artículos 1° y 2° de la presente ley ingresará a una cuenta especial que abrirá la Tesorería General de la República a nombre del Ministerio de Defensa Nacional, Subsecretaría de Marina, quedando facultado el Presidente de la República para girarlo e invertirlo en la adquisición de inmuebles que reemplacen a los enajenados y para efectuar en ellos o en otros terrenos fiscales las obras y construcciones que estime necesarias para los servicios de la Armada Nacional."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La presente ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}