{
  "id": "cl-leychile-norma-29841",
  "type": "statute",
  "title": "CREA LA UNIVERSIDAD METROPOLITANA DE CIENCIAS DE LA\nEDUCACION",
  "short_name": "Ley 18433",
  "status": "in_force",
  "issued_date": "1985-08-23",
  "in_force_date": "1985-09-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29841",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Créase la Universidad Metropolitana de Ciencias de la Educación, Institución de Educación Superior del Estado, como organismo autónomo, con personalidad jurídica y patrimonio propios. Su domicilio será la ciudad de Santiago.\nLa representación legal de la Universidad corresponderá al Rector."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Serán aplicables a la Universidad Metropolitana de Ciencias de la Educación, las disposiciones establecidas en el decreto con fuerza de ley N° 1, de 1980, del Ministerio de Educación Pública, con excepción de los artículos 15 al 21 y 23 al 28."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Suprímese la Academia Superior de Ciencias Pedagógicas de Santiago, creada por el decreto con fuerza de ley N° 7, de 1981, del Ministerio de Educación Pública.\nTransfiérense los bienes, de cualquier naturaleza que sean, que integren el activo de dicha Academia a la fecha de la vigencia de esta ley, a la Universidad Metropolitana de Ciencias de la Educación. Los Conservadores de Bienes Raíces respectivos efectuarán las inscripciones, subinscripciones o anotaciones que fueren procedentes, a petición del Rector de la Universidad y con el sólo mérito del decreto supremo en el cual se individualicen los bienes correspondientes.\nPara todos los efectos legales, la Universidad Metropolitana de Ciencias de la Educación será sucesora y continuadora legal de la Academia Superior de Ciencias Pedagógicas de Santiago en el dominio de todos sus bienes y en sus derechos y obligaciones.\nLa Universidad Metropolitana de Ciencias de la Educación gozará de la exención de cualquier impuesto, contribución, derecho, tasa, tarifa, patente y otras cargas y tributos de los cuales esté exenta la Academia Superior de Ciencias Pedagógicas de Santiago a la fecha de publicación de esta ley."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {Arts. 1-6}\nArtículo 1°.- El personal de la Academia Superior de Ciencias Pedagógicas de Santiago continuará siéndolo de la Universidad Metropolitana de Ciencias de la Educación."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Los alumnos de la Academia Superior de Ciencias Pedagógicas de Santiago conservarán igual calidad respecto de la Universidad Metropolitana de Ciencias de la Educación, sin perjuicio de quedar sometidos a las normas que establezcan sus estatutos y reglamentos."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Las personas tituladas por la Academia Superior de Ciencias Pedagógicas de Santiago, podrán canjear su Diploma por el Diploma de Título homólogo que otorgue la Universidad Metropolitana de Ciencias de la Educación."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- El aporte fiscal, directo o indirecto, y el crédito fiscal universitario que corresponde a la Academia Superior de Ciencias Pedagógicas de Santiago y a sus alumnos, establecidos en conformidad al decreto con fuerza de ley N° 4, de 1981, del Ministerio de Educación Pública y demás disposiciones pertinentes, corresponderán a la Universidad Metropolitana de Ciencias de la Educación."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°.- Facúltase al Presidente de la República para que, dentro del plazo de ciento ochenta días, dicte las normas estatutarias que, además de las contenidas en esta ley, regularán la organización, atribuciones y funcionamiento de la Universidad Metropolitana de Ciencias de la Educación."
    },
    {
      "provision_ref": "art6-transitorio",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6°.- Mientras no entren en vigencia las normas a que se refiere el artículo anterior, se aplicarán a esta Universidad, en cuanto corresponda, las disposiciones legales y reglamentarias que rigen a la Academia Superior de Ciencias Pedagógicas de Santiago, de acuerdo al decreto con fuerza de ley N° 162, de 1981, del Ministerio de Educación Pública."
    }
  ],
  "definitions": []
}