{
  "id": "cl-leychile-norma-30495",
  "type": "statute",
  "title": "OTORGA FRANQUICIAS ADUANERAS A PERSONAS QUE SEÑALA Y MODIFICA ARANCEL ADUANERO",
  "short_name": "Ley 19128",
  "status": "amended",
  "issued_date": "1992-01-31",
  "in_force_date": "1993-10-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30495",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Quienes tengan o hayan tenido la nacionalidad chilena, estando comprendidos en la definición de la ley N° 18.994 y sean calificados como exiliados políticos por la Oficina Nacional de Retorno, a su regreso al país, podrán importar menaje de casa adecuado al uso normal de su grupo familiar, útiles de trabajo necesarios para su profesión u oficio y un vehículo motorizado, libres de derechos, impuestos y demás gravámenes aduaneros, incluida la tasa de despacho, así como de cualquier otro impuesto de carácter interno que grave la importación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La liberación aludida procederá siempre que las mercancías no superen en valor FOB, por grupo familiar, los siguientes montos:\n- Menaje de casa: US$ 5.000.-\n- Utiles de trabajo: US$ 10.000.-\n- Un vehículo motorizado: US$ 10.000.-\nTratándose de cónyuges en que ambos tengan o hayan tenido la nacionalidad chilena, el monto de los útiles de trabajo podrá incrementarse hasta en 100% siempre y cuando éstos estén relacionados con una profesión, oficio o actividad acreditado ante la Oficina Nacional de Retorno. También podrán internar dos vehículos, siempre que la suma de los valores FOB no exceda de USS$ 10.000.-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El vehículo motorizado consistirá en un automóvil, una camioneta u otro de características similares y, en todo caso, adecuado al uso del beneficiario y su grupo familiar.\nLa propiedad del vehículo se acreditará mediante factura, padrón u otro documento que haga sus veces, extendido a nombre del beneficiario o de su cónyuge.\nAl efectuar su inscripción en el Registro de Vehículos Motorizados, el Servicio de Registro Civil e Identificación deberá consignar en ella la prohibición establecida en el artículo 5° de la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las personas que se acojan a los beneficios antes indicados deberán acreditar una permanencia ininterrumpida en el exterior, por un período no inferior un año.\nINCISO SEGUNDO.- DEROGADO.-"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Las mercancías importadas bajo esta franquicia, no podrán ser objeto de enajenación ni de ningún acto jurídico entre vivos que signifique el traslado de su dominio, posesión, tenencia o uso a terceras personas, salvo que hayan transcurrido tres años desde su importación o que dentro de este plazo, se pague el total de los derechos establecidos en el Arancel Aduanero que las afectarían de no mediar la franquicia, para lo cual no se considerará el recargo establecido en la Regla General Complementaria N° 3 de dicha norma tarifaria.\nLos gravámenes a que se refiere el inciso anterior serán reducidos al 75% y al 50%, después de transcurridos más de uno o dos años, respectivamente, contados desde la fecha de su importación.\nEl incumplimiento de lo dispuesto en el inciso primero hará presumir el delito de fraude, conforme con lo establecido en el artículo 176 de la Ordenanza de Aduanas.\nNOTA: 1\nEl inciso primero del artículo 1° transitorio de la Ley N° 19.248, publicada en el \"Diario Oficial\" de 30 de septiembre dd 1993, dispuso que la modificación introducida al presente artículo tendrá vigencia a contar del 7 de febrero de 1992.\nVer, asimismo, artículo 2° transitorio de la Ley N° 19.248 citada."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Podrán gozar de los beneficios establecidos en los artículos anteriores todos aquellos interesados que, cumpliendo con lo establecido en el artículo 1° y habiéndose acogido a lo señalado en el artículo 2° transitorio de la ley N° 18.994, que creó la Oficina Nacional de Retorno, así lo soliciten.\nTales beneficios se concederán por resolución de la Dirección Nacional de Aduanas, sujeta al trámite de toma de razón por la Contraloría General de la República."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El Director Nacional de Aduanas fijará el procedimiento a que deberá sujetarse el Servicio, para la aplicación de esta franquicia."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Los beneficiarios de lo establecido en los artículos anteriores no podrán acogerse a las franquicias aduaneras de cualquier otra disposición distinta a las señaladas en ellos, sino después de transcurridos tres años desde la fecha de la importación acogida a tales beneficios, salvo casos calificados por el Director Nacional de Aduanas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Modifícase el capítulo 0 del Arancel Aduanero, en la forma que a continuación se indica.\n1) Reemplázase la partida 0009 del capítulo 0 del Arancel Aduanero, por la siguiente:\n\"Partida Glosa U.A. ADV.\n0009.0000 Mercancías, excepto vehículos,\nsin carácter comercial de\npropiedad de viajeros que\nprovengan del extranjero o\nzona franca o zona franca\nde extensión.\n0009.0100 Equipaje KB L\n0009.0200 Mercancías de propiedad de\ncada viajero proveniente de\nZona Franca o Zona Franca de\nExtensión, hasta por un valor\naduanero de US$ 500. KB L\n0009.0300 Mercancías que porten los\nviajeros con residencia en\nlocalidades fronterizas\nnacionales, hasta por un valor\nde US$ 150 FOB, por cada\nmes calendario. KB L\n0009.0400 Menaje y/o útiles de trabajo\nde chilenos.\n0009.0401 Menaje de chilenos con\npermanencia de seis meses\na un año en el extranjero,\nhasta por un valor de\nUS$ 500 FOB. KB L\n0009.0402 Menaje y/o útiles de trabajo\nde chilenos con permanencia\nde más de uno a cinco años\nen el extranjero, hasta por\nun valor de US$ 3.000 FOB. KB L\n0009.0403 Menaje y/o útiles de trabajo\nde chilenos con permanencia\nen el extranjero de mas de\ncinco años, hasta por un\nvalor de US$ 5.000 FOB. KB L\n0009.0500 Menaje y/o útiles de trabajo\nde extranjero que ingresen al\npaís con visa de residencia\ntemporal o sujeta a contrato\npor un período de un año o\nmás.\n0009.0501 Menaje hasta por un valor de\nUS$ 5.000 FOB. KB L\n0009.0502 Utiles de trabajo hasta\npor un valor de US$\n1.500 FOB. KB 6%\n0009.8900 Otras mercancías de\nviajeros hasta por un\nvalor de US$ 1.500 FOB KB 11%\nNotas Legales\nN° 1. Las mercancías de propiedad de viajeros que se importen al amparo de esta partida no deben tener carácter comercial, entendiéndose que lo tienen cuando se traigan en cantidades que excedan el uso y necesidades ordinarias del viajero.\nN° 2. El menaje y/o útiles de trabajo a que se refiere esta partida deben cumplir con los siguientes requisitos:\na) Deberán ser usados y estar manifiestamente destinados, por su naturaleza y cantidad, a satisfacer las necesidades normales del interesado y de su familia.\nb) Deberán haberse adquirido con anterioridad al ingreso al país del interesado.\nN° 3. La familia a que se refiere la nota legal anterior, estará constituida por el núcleo familiar que dependa del beneficiario, y que normalmente comprende al cónyuge y los hijos menores de edad, que hayan vivido en el extranjero a sus expensas.\nEl núcleo familiar podrá estar constituido, además, por otras personas unidas por vínculos de parentesco con el beneficiario, pero en este caso deberá acreditarse que han vivido en el extranjero a expensas del beneficiario y que no tienen rentas propias.\nN° 4. Podrán importarse al amparo de esta partida el equipaje y las mercancías que, cumpliendo con los requisitos en ella señalados, ingresen conjuntamente con el viajero. Dichas especies tendrán igual tratamiento, cuando su ingreso se produzca dentro del plazo de 120 días, con anterioridad o posterioridad al del beneficiario y siempre que vengan consignadas a su nombre en el manifiesto o guía correspondiente.\nEl Director Nacional de Aduanas podrá, en casos calificados y por una sola vez, prorrogar el plazo señalado en el inciso anterior.\nN° 5. Las personas que se acojan a la presente partida, no podrán hacer uso de ninguna otra posición de este capítulo, con la sola excepción de la partida 0033.\nN° 6. Se comprenderá en la denominación \"equipaje\" de la subpartida 0009.01:\na) Los artículos de viaje, prendas de vestir, artículos eléctricos de tocador y artículos de uso personal o de adorno, gastados y usados, y que sean apropiados al uso y necesidad ordinarios de la persona que los importe y no para su venta.\nQuedan expresamente excluidos de la enumeración anterior el mobiliario de casa de todo orden, servicio de mesa, mantelería, lencería, cuadros, instrumentos musicales, aparatos o piezas de radiotelegrafía o telefonía, instrumentos o aparatos para reproducir la voz, la música y la visión, las instalaciones de oficinas, repuestos y artefactos eléctricos y, en general, todo aquello que pueda reputarse como mercancía susceptible de vender, como las piezas enteras de cualquier tejido u otros artículos.\nb) Los objetos de uso exclusivo para el ejercicio de profesiones y oficios, usados.\nc) Hasta una cantidad que no exceda, por persona adulta, de 400 unidades de cigarrillos; 500 gramos de tabaco de pipa; 50 unidades de puros y 2.500 centímetros cúbicos de bebidas alcohólicas.\nN° 7. Las mercancías de la subpartida 0009.03, deberán consistir en productos alimenticios, farmacéuticos, vestuario o combustible de uso doméstico destinados a ser usados o consumidos por el beneficiario y su grupo familiar.\nLa presente subpartida se aplicará a los viajeros que desarrollen actividades laborales en localidades extranjeras colindantes al lugar de residencia o que deban concurrir a éstas por razones de abastecimiento. El cumplimiento de estas condiciones será determinado por el Servicio Nacional de Aduanas.\nN° 8. Una misma persona no podrá acogerse nuevamente a los beneficios de las subpartidas 0009.04 y 0009.05, sin que haya transcurrido, a lo menos, un plazo de tres años, contados desde la fecha de la última importación efectuada a su amparo. No obstante, en casos calificados y por resolución fundada, el Director Nacional de Aduanas podrá exceptuar del plazo antes señalado.\nN° 9. El menaje y los útiles de trabajo de las subpartidos 0009.04 y 0009.05 no podrán ser objeto de negociación de ninguna especie, tales como compraventa, arrendamiento, comodato o cualquier otro acto jurídico que signifique la tenencia, posesión o dominio de ellas por persona extraña al beneficiario, antes del transcurso de un año, contado desde la fecha de su importación, salvo que se enteren en arcas fiscales los derechos e impuestos que, conforme al régimen general, se hubieren dejado de percibir.\nN° 10. La importación de las mercancías a que se refiere la subpartida 0009.8900 estará efecta, además, al pago de los derechos específicos correspondientes de acuerdo con la clasificación que les corresponda dentro de los capítulos 1 al 97 del Arancel General.\nN° 11. Los plazos de permanencia en el extranjero a que se refiere la subpartida 0009.0400 se contarán hacia atrás desde la fecha de regreso del beneficiario a Chile y dichos plazos deberán ser ininterrumpidos, salvo en casos debidamente calificados por el Director Nacional de Aduanas.\".\n2) Incorpórase la siguiente partida en el capítulo 0 del Arancel Aduanero:\n\"Partida Glosa U.A. ADV.\n0035.0000 Objetos de arte originales\nejecutados por artistas\nchilenos en el extrajero e\nimportados por ellos.\n0035.0100 Cuadros y pinturas U L\n0035.0200 Dibujos U L\n0035.0300 Esculturas U L\nNota Legal\nEsta partida se aplicará previa certificación y calificación de la Dirección de Bibliotecas, Archivos y Museos, en la que se acredite la individualización del artista, su nacionalidad chilena, nombre de la obra y procedencia de la franquicia, en mérito de que la difusión o connotación de la creación son de interés para el país.\n3) Reemplázase la regla general N° 3 de las Reglas Generales Complementarias del Arancel Aduanero, por la siguiente:\n\"La importación de mercancías usadas, incluso cuando el Arancel Aduanero contempla posiciones específicas que incluyan mercancías usadas, estará gravada con los derechos que el Arancel establece para la correspondiente mercancía nueva, recargada en un 50%.\nSin perjuicio de lo anterior, este recargo del 50% no se aplicará en la importación de las siguientes mercancías.\na) A los bienes de capital, con excepción de los barcos para pesca y barcos factorías, que se clasifican en los ítem 8902.0010; 8902.0091 y 8902.0099 del Arancel Aduanero, respectivamente, que pueden acogerse a pago diferido de derechos de aduana, sin la limitación de su valor mínimo.\nb) A las comprendidas en la Sección 0 del Arancel Aduanero, siempre que su importación se efectúe en las condiciones y con los requisitos que se especifican en cada posición arancelaria de esta sección.\nc) A las consignadas a particulares o internadas por éstos, siempre que correspondan a operaciones que no tengan carácter comercial y hasta por un monto CIF de US$ 100.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Agrégase al artículo 12, letra B, del decreto ley N° 825, de 1974, los siguientes números:\n\"14.- Los viajeros que se acojan a las Subpartidas 0009.03, 0009.04 y 0009.05, con excepción del ítem 0009.8900, del Arancel Aduanero.\n15.- Los artistas nacionales respecto de las obras ejecutadas por ellos y que se acojan a la partida 00.35 del capítulo 0 del Arancel Aduanero.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- El cónyuge e hijos de los beneficiarios de las franquicias a que se refiere esta ley no tienen la calidad de terceros y están autorizados para usar las mercancías internadas al amparo de las franquicias por ella establecida."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1° transitorio.- Los exiliados políticos que puedan acogerse a los beneficios establecidos en la presente ley, pero que hubieren retornado al país con anterioridad a su publicación y después del 25 de diciembre de 1982, podrán optar por:\na) Solicitar la devolución de los derechos e impuestos pagados por la importación de mercancías de las que se señalan en esta ley, incluyendo los de carácter interno, considerando los montos máximos indicados en el artículo 2°, siempre que cumplan con los demás requisitos que se establecen.\nLa devolución deberá ser solicitada a la Dirección Nacional de Aduanas dentro del plazo de 6 meses, contados desde la entrada en vigencia de la presente ley, correspondiéndole al Director Nacional de Aduanas establecer el procedimiento para su devolución.\nb) Importar las mercancías a que se refieren los artículos 1° y 2°, por los mismos montos y en las mismas condiciones señaladas en las disposiciones permanentes de esta ley."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2° transitorio.- Los exiliados políticos sólo podrán acogerse a los beneficios de esta ley al momento de retornar al país y hasta el 20 de agosto de 1994, siempre que, hasta el 1° de marzo de 1994, ante Cónsul chileno, hayan manifestado expresamente su decisión de retornar a Chile."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3° transitorio.- Facúltase al Director Nacional de Aduanas para prorrogar, de oficio, el plazo de vigencia del régimen de almacén particular u otro de carácter suspensivo que hubiere otorgado a las personas que se acojan a las normas contenidas en esta ley y que se encontrare vencido."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4° transitorio.- Facúltase al Director de Aduanas para que, encontrándose agotadas las diligencias respectivas, cancele de oficio los documentos de destinación de almacén particular u otro de carácter suspensivo, respecto de las mercancías que amparen, suscrito por las personas a que se refiere esta ley."
    }
  ],
  "definitions": []
}