{
  "id": "cl-leychile-norma-24378",
  "type": "statute",
  "title": "LEI NÚM. 3,979, QUE AUMENTA LOS SUELDOS AL PERSONAL DEL PODER JUDICIAL",
  "short_name": "Ley 3979",
  "status": "in_force",
  "issued_date": "1923-08-22",
  "in_force_date": "1923-08-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24378",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1.° Miéntras se dicte una nueva lei jeneral sobre sueldos del Poder Judicial, auméntase en cincuenta por ciento, a partir desde el 1° de Enero del presente año, los sueldos de que actualmente disfrutan todos todos los funcionarios i empleados del órden judicial, esceptuados los que en seguida se indican, que gozarán de los sueldos que les asigna la Lei de Presupuestos del año 1922, aumentados en la forma siguiente:\nEn ochenta por ciento (80%): ausiliares de los Tribunales Superiores, escribientes de fiscales i Oficiales de Sala de los mismos Tribunales Superiores, i Estadísticos i Bibliotecarios de la Corte de Apelaciones de Santiago;\nEn ciento por ciento (100%): Médicos Lejistas escribientes de los Promotores Fiscales de Tarapacá, Santiago i Valparaiso; de las Cortes de Apelaciones de Santiago i Concepcion; porteros i ordenanzas.\nEn ningun caso podrá bajar de mil doscientos pesos anuales la remuneracion, por sueldo i gratificacion, de los porteros, ordenanzas i demas empleados inferiores de los juzgados."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Se autoriza al Secretario i Relatores de la Corte Suprema para cobrar doblados los derechos arancelarios que perciben actualmente.\nSe autoriza, igualmente, a los Secretarios i Relatores de las Cortes de Apelaciones para cobrar dichos derechos arancelarios con un cincuenta por ciento de aumento. La disposicion de este artículo rejirá desde la fecha de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}