{
  "id": "cl-leychile-norma-29837",
  "type": "statute",
  "title": "CONCEDE BONIFICACIONES A PENSIONADOS QUE INDICA",
  "short_name": "Ley 18429",
  "status": "in_force",
  "issued_date": "1985-08-05",
  "in_force_date": "1985-08-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29837",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Los beneficiarios de pensiones de jubilación, retiro, vejez, invalidez y sobrevivencia originadas en regímenes previsionales, incluidos los que perciban pensiones mínimas garantizadas por el Estado a que se refiere el decreto ley N° 3.500, de 1980, que tuvieren 70 o más años de edad a la fecha de publicación de la presente ley y cuyas pensiones alcanzaren un monto igual o inferior a $ 10.000.- mensuales, tendrán derecho a recibir, en los meses de agosto y noviembre de 1985, una bonificación de $ 1.000.- cada vez.\nLos beneficarios de las pensiones señaladas en el inciso anterior, que cumplan con el requisito edad que establece ese precepto y cuyas pensiones tengan un monto superior a $ 10.000.- pero no excedan de $ 12.000.- mensuales, tendrán derecho a recibir, en los meses indicados, una bonificación de $ 500.- cada vez.\nLos titulares de las pensiones asistenciales a que se refiere el decreto ley N° 869, de 1975, cuyas edades sean de 70 o más años a la fecha de publicación de esta ley, tendrán derecho a recibir, en los meses de agosto y noviembre de 1985, una bonificación de $ 500.- cada vez.\nLas bonificaciones a que se refiere esta ley no serán consideradas remuneraciones ni renta para ningún efecto legal y, en consecuencia, no estarán afectas a ningún descuento.\nEl pago del beneficio será de cargo de la respectiva institución previsional, salvo las pensiones mínimas garantizadas por el Estado a que se refiere el inciso primero de este artículo, que será de cargo del Fisco. Con todo, el Ministro de Hacienda podrá disponer la entrega a esas entidades de los fondos necesarios para afrontar dicho pago si no pudieren financiarlo, en todo o en parte, con sus recursos propios.\nLos aportes fiscales que se dispongan en virtud de lo establecido en el inciso anterior se financiarán con recursos del ítem 50/01/05/80/65.029 de la partida presupuestaria Tesoro Público."
    }
  ],
  "definitions": []
}