{
  "id": "cl-leychile-norma-24626",
  "type": "statute",
  "title": "FIJA SUELDOS DEL PERSONAL DEL PODER JUDICIAL",
  "short_name": "Ley 4280",
  "status": "in_force",
  "issued_date": "1928-02-02",
  "in_force_date": "1928-02-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24626",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o A contar desde el 1.o de Enero de 1928, los funcionarios del orden judicial que a continuación se expresan, gozarán de los siguientes emolumentos:\nMinistros y Fiscal de la Corte Suprema $ 50,000\nMinistros y Fiscales de la Corte de Apelaciones de Santiago $ 45,000\nMinistros y Fiscales de las demás Cortes de Apelaciones $ 40,000\nRelatores y secretarios de la Corte Suprema $ 40,000\nJueces de Letras de Mayor Cuantía de Santiago $ 36,000\nRelatores y secretarios de las Cortes de Apelaciones $ 36,000\nDefensores públicos de Santiago $ 36,000\nJueces de Letras de Mayor Cuantía de ciudad\nasiento de Corte de Apelaciones y de cabecera\nde territorio y de Antofagasta $ 33,000\nDefensores públicos de Valparaíso $ 33,000\nJueces de Letras de Mayor Cuantía de ciudad\ncabecera de provincia $ 30,000\nJueces de Letras de Mayor Cuantía de ciudad\nde Departamento $ 25,000"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o El Presidente de la Corte Suprema gozará de una gratificación de doce mil pesos ($ 12,000) anuales, y de seis mil pesos ($ 6,000) los Ministros y el Fiscal de dicho Tribunal."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los Presidentes de las Cortes de Apelaciones gozarán de una gratificación de ($ 3,000) anuales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Los funcionarios del orden judicial a que se refiere esta ley, y que residan en las provincias de Tacna, Tarapacá y Antofagasta y en los Territorios de Magallanes y Aysen, gozarán de una gratificación equivalente al veinte por ciento (20 %) de sus sueldos anuales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Suprímense uno de los Juzgados de Letras de Mayor Cuantía de San Femando, Curicó y Territorio de Magallanes. La supresión de aquellos Juzgados que están actualmente servidos, se hará efectiva no proveyendo las vacantes que se produzcan o se hayan producido antes de la promulgación de la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Suprímense los Juzgados de Letras de Menor Cuantía de Iquique, Antofagasta, Talca, Linares, Chillán, Concepción, Talcahuano, Lebu, Osorno y Puerto Natales.\nRedúcese a cuatro el número de los Jueces de Menor Cuantía de Santiago, y a dos el de Valparaíso, debiendo funcionar en estas ciudades, en cuanto sea posible, en locales que estén vecinos.\nSuprímese una plaza de Secretario de la Corte de Apelaciones de Santiago.\nEsta supresión se hará efectiva una vez que se produzca la primera vacante."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Los Presidentes de la Cortes de Apelaciones distribuirán, por sorteo, entre los Juzgados que subsistan, los asuntos de que hubieren estado conociendo los Juzgados que se suprimen. Donde quede un solo juzgado, éste continuará conociendo de los asuntos del Juzgado suprimido.\nEn igual forma distribuirán entre los Juzgados de Letras de Menor Cuantía, los juicios o negocios que, en razón de las disposiciones de esta ley, dejen de ser del conocimiento de los Juzgados de Letras de Menor Cuantía.\nEl actual Juzgado de Letras de Menor Cuantía de Coronel, pasará a tener su asiento en la comuna de Lota."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Respecto de los asuntos pendientes de los Juzgados de Menor Cuantía que se hayan suprimido, regirán las disposiciones legales que estaban en vigor a la fecha del decreto-ley que les dio existencia.\nEn Santiago y Valparaíso la distribución de los asuntos pendientes en los Juzgados suprimidos, será hecha por sorteo, por el Presidente de la Corte de Apelaciones respectiva."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o El Presidente de la República, oyendo a las respectivas Cortes de Apelaciones, determinará cuáles de los actuales Jueces de Menor Cuantía de Santiago y Valparaíso, deban continuar desempeñando sus cargos, y fijará el territorio jurisdiccional de cada uno de estos Juzgados."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Los emolumentos de los funcionarios del orden judicial que hubieren sido equiparados a los Jueces de Letras para la determinación de sus sueldos, no sufrirán modificaciones en su cuantía."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. No se efectuará el pago de ninguna jubilación de Ministros de Corte, mientras no acrediten haber concurrido al fallo de las causas en los casos contemplados en los artículos 180 y 181 del Código de Procedimiento Civil, salvo que comprueben imposibilidad física o moral para hacerlo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Toda persona designada para un cargo o empleo judicial rentado, y todo empleado o funcionario judicial rentado que fuere nombrado para desempeñar un puesto que le obligue a cambiar de residencia, tendrá derecho a que se le abone el importe del pasaje personal y el de su cónyuge e hijos menores y del flete del menaje, por un peso que no exceda de diez toneladas de carga ni de quinientos kilógramos de equipaje, según Reglamento que dictará el Presidente de la República.\nTendrán, además, derecho a pedir como adelanto de sus sueldos, una cantidad equivalente a dos meses de sueldo, que se les descontará por cantidades iguales, en el plazo de un año, de sus respectivos emolumentos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Las disposiciones de la presente ley no afectarán, en ningún caso, al orden de preferencia que tengan en el escalafón judicial los funcionarios a que ella se refiere."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Establécese un impuesto fiscal por cada escritura que otorguen los notarios, con arreglo a la siguiente pauta:\nNotarios de ciudad cabecera de departamento $ 3\nNotarios de ciudad cabecera de provincia y\ncabecera de territorio 4\nNotarios de ciudad asiento de Corte 5\nNotarios de Santiago y Valparaíso 6\nEste impuesto se pagará en estampillas, en el registro, al lado o al margen de la firma del notario."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Substitúyese el número 1.o del artículo 63 del decreto-ley número 407, de 19 de Marzo de 1925, por el siguiente:\n1.o Por el otorgamiento de toda escritura pública de que no se haga mención especial en esta ley, once pesos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Fíjase en la siguiente forma el impuesto de papel sellado y estampillas de los instrumentos que a continuación se indican:\nProtesto de letras $ 10\nCertificados expedidos por los Conservadores 1 50\nCopias y Certificados que expidan los archiveros\njudiciales en aquellos lugares en donde ejercen\nsu profesión separadamente de otro oficio 1 50"
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. El mayor gravamen que sobre los impuestos actuales significa esta ley, será de cargo exclusivo del respectivo funcionario, sin perjuicio del aumento de arancel notarial consultado en esta ley.\nEl notario, conservador o archivero que burlare lo dispuesto en el inciso precedente, sufrirá la pérdida de su empleo, sin perjuicio de las demás sanciones legales."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios\nArt. 1.o Los funcionarios y empleados que queden cesantes a virtud de las prescripciones de esta ley, podrán acogerse a lo dispuesto en la ley N.o 4,113, ampliada por la ley N.o 4,156, de 4 de Agosto de 1927, y a lo prescrito en el decreto N.o 564 bis, de 6 de Abril de 1927, expedido por el Ministerio de Hacienda, en lo referente a la cesantía, y tendrán preferencia para ser nombrados para puestos análogos, si se interesaren.\nLos Jueces de Menor Cuantía, o los secretarios de los Juzgados de Letras de Mayor Cuantía, que sean abogados, y los archiveros, tendrán derecho preferente para figurar en las ternas que se hagan proveer los cargos de jueces."
    }
  ],
  "definitions": []
}