{
  "id": "cl-leychile-norma-1082431",
  "type": "statute",
  "title": "CREA UNA ASIGNACIÓN DE FORTALECIMIENTO DE LA AUTORIDAD SANITARIA",
  "short_name": "Ley 20865",
  "status": "in_force",
  "issued_date": "2015-10-01",
  "in_force_date": "2015-10-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1082431",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Establécese, a contar de la fecha de publicación de esta ley, una asignación para el fortalecimiento de la autoridad sanitaria, dirigida al personal de planta y a contrata de la Subsecretaría de Salud Pública, regido por el decreto con fuerza de ley Nº29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº18.834, sobre Estatuto Administrativo, y por el decreto ley Nº249, de 1973, que fija Escala Única de Sueldos para el personal que señala.\nEl Ministro de Salud y el Subsecretario de Salud Pública no tendrán derecho a esta asignación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- La asignación de fortalecimiento de la autoridad sanitaria contendrá un componente fijo y un componente proporcional.\nDicha asignación se pagará mensualmente. Asimismo, tendrá carácter imponible y tributable, y no servirá de base de cálculo de ninguna otra remuneración.\nEl personal que preste servicios por un periodo inferior a un mes tendrá derecho a que se le pague la asignación en proporción a los días completos efectivamente trabajados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El componente fijo de la asignación ascenderá a $100.000 brutos mensuales. A contar del mes de diciembre de 2017 se reajustará conforme a los reajustes generales de remuneraciones que se otorguen a los trabajadores del sector público."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- El componente proporcional de la asignación será del 10% de la suma de las siguientes remuneraciones, según corresponda:\na) Sueldo base.\nb) Asignación del artículo 19 de la ley Nº19.185.\nc) Asignación de los artículos 17 y 18 de la ley Nº19.185.\nd) Asignación del artículo 6º del decreto ley Nº1.770, de 1977."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La Subsecretaría de Salud Pública deberá definir un plan institucional anual que contenga las principales líneas de acción, objetivos, indicadores y metas institucionales, las cuales deberán ser cumplidas durante el año calendario siguiente.\nEste plan será enviado por la Subsecretaría de Salud Pública a las comisiones de Salud del Senado y de la Cámara de Diputados en el mes de diciembre del año anterior al de su ejecución.\nAsimismo, la Subsecretaría de Salud Pública deberá presentar a dichas comisiones un informe de gestión que contenga los resultados obtenidos, el porcentaje de cumplimiento del plan y las medidas correctivas y preventivas tomadas para el cumplimiento de las metas establecidas. El plazo máximo de presentación de este informe será el mes de enero del año siguiente; asimismo, en julio de cada año se deberá presentar un informe de avance."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Artículos transitorios",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- Los componentes de la asignación de fortalecimiento de la autoridad sanitaria se sujetarán a la progresión que se indica para cada uno de los años que se señalan:\n1) Desde la fecha de la publicación de esta ley hasta el 31 de diciembre de 2015:\na) Componente fijo: $50.000 brutos mensuales.\nb) Componente proporcional: 6%.\n2) Desde el 1 de enero de 2016 hasta el 30 de noviembre de 2016:\na) Componente fijo: $70.000 brutos mensuales.\nb) Componente proporcional: 8%.\n3) A contar del 1 de diciembre de 2016:\na) Componente fijo: $100.000 brutos mensuales.\nb) Componente proporcional: 10%."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Artículos transitorios",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- Establécese, por una sola vez, un bono de $150.000 brutos para el personal de planta y a contrata de la Subsecretaría de Salud Pública regido por el decreto con fuerza de ley Nº29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº18.834, sobre Estatuto Administrativo, y por el decreto ley Nº249, de 1973, que fija la Escala Única de Sueldos, que se encuentre en servicio a la fecha de publicación de esta ley.\nDicho bono se pagará en dos cuotas según se indica a continuación:\na) $50.000 brutos, el cual se pagará conjuntamente con el primer pago de la asignación establecida en el artículo 1º de esta ley.\nb) $100.000 brutos, el cual se pagará en enero de 2016, conjuntamente con el pago de la asignación antes referida.\nEste bono no será imponible ni tributable, y no servirá de base de cálculo de ninguna otra remuneración. Asimismo, se pagará a los funcionarios en servicio a la fecha correspondiente al pago."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "Artículos transitorios",
      "section": "TERCERO Transitorio",
      "title": "Artículo TERCERO Transitorio",
      "content": "Artículo tercero.- El mayor gasto fiscal que represente la aplicación de esta ley durante su primer año presupuestario de vigencia se financiará con cargo al presupuesto del Ministerio de Salud. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con esos recursos. En los años siguientes se estará a lo que considere la ley de Presupuestos del Sector Público respectiva.\"."
    }
  ],
  "definitions": []
}