{
  "id": "cl-leychile-norma-23205",
  "type": "statute",
  "title": "Lei núm. 2,219, que fija el impuesto de papel;sellado, timbres i estampillas",
  "short_name": "Ley 2219",
  "status": "repealed",
  "issued_date": "1909-09-07",
  "in_force_date": "1922-02-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23205",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO. El impuesto de papel sellado, timbres i estampillas se cobrará con arreglo a las disposiciones de la presente lei.\nHabrá papel sellado de cinco, diez, veinte, cuarenta, cincuenta, sesenta i ochenta centavos; i de uno, dos, cuatro, cinco, ocho i diez pesos.\nHabrá timbre especial de cinco, diez i veinte centavos; i de cinco, diez, veinte i cincuenta pesos.\nHabrá estampillas de uno, dos, cinco, diez, veinte i cincuenta centavos, i de uno, dos, cinco, diez, veinte, cincuenta i cien pesos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° En los juicios que se sigan ante los tribunales de la República se empleará el papel sellado que en los números siguientes se indica:\n1.° En los de menor cuantia, el papel de cinco centavos;\n2.° En los juicios cuya cuantia pasare de trescientos pesos y no fuere mayor de cinco mil, el de veinte centavos;\n3.° En los de mas de cinco mil pesos i de ménos de cuarenta mil, el de cuarenta centavos.\nEste mismo papel se empleará en los juicios de compromiso, cualquiera que fuere su cuantia, i en todos los negocios de jurisdiccion no contenciosa, salvo aquellos para los cuales las leyes conceden accion popular.\n4.° Si la cuentía fuere mayor de cuarenta mil pesos i no pasare de cien mil, el de ochenta centavos;\n5.° Si la cuantía excediere de cien mil pesos, i en los recursos de casacion, el de un peso.\nPara los efectos contemplados en este artículo ante el cual se formule la demanda fijará la cuantía del juicio con arreglo a lo dispuesto por la lei Orgánica de Tribunales i en única instancia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Pagarán el impuesto que esta lei establece i en la forma que en el presente artículo se indica, los títulos, i documentos que dén testimonio de los actos o contratos que se mencionen enseguida:\n1. Acciones o promesas de acciones nominativas de sociedades anónimas o en comandita, diez centavos por cada cien pesos del valor nominal. En ningún caso el impuesto será ménos de diez centavos;\n2. Acciones de responsabilidad, sobre el monto del capital garantido, diez centavos por cada cien pesos;\n3. Acciones al portador, de sociedades chilenas o estranjeras, al tiempo de emitirse el título, timbre de uno por ciento ciento sobre el valor de las acciones;\n4. Autorizacion de sociedades estranjeras en el decreto que la conceda i sobre el capital que en el mismo se fije, diez centavos por cada cien pesos;\n5. Autorizacion para ejercer el cargo de ajente de aduana, en el decreto respectivo, cincuenta pesos.\n6. Autorizacion para construir o prolongar muelles particulares, en el decreto que la conceda, cien pesos;\n7. Boletas de fianza para remates, papel sellado o timbre de dos pesos;\nSi se usaren estampillas, se inutilizarán por el actuario al tiempo de su presentacion;\n8. Bonos, cédulas, letras o billetes hipotecarios, sobre el valor nominal de los mismos, al mismo tiempo de emitirse, timbre de diez centavos, por cada cien pesos;\n9. Cancelaciones en documento público o privado distinto del orijinal, veinte centavos;\n10. Cartas de crédito sobre el monto del mismo, cinco centavos por cada cien pesos;\n11. Certificados, recibos, o vales de depósitos a plazos dado por los Bancos, siempre que exceda de treinta dias, cinco centavos por cada cien pesos;\n12. Certificaciones dadas por oficinas administrativas, por los notarios, conservadores, corredores, o por cualquiera otro funcionario de fé pública, siempre que no fueren recibos sobre pago de derechos, cuarenta centavos.\n13. Cesion de créditos o derechos, cinco centavos por cada cien pesos. Si el crédito o derecho fuere de valor indeterminado, cinco pesos.\n14. Cheques de Banco, timbre de cinco centavos, cualquiera que fuere su valor i siempre que pasare de veinte pesos.\n15. Concesiones gratuitas de terrenos fiscales o municipales para edificar, cinco pesos;\n16. Conocimientos de buques cada ejemplar, cincuenta centavos.\n17. Constitucion de censos, cinco centavos por cada cien pesos del capital asensuado;\n18. Constitucion de los derechos reales de usufructo, uso, habitacion i servidumbres activas, por la primera copia, cinco pesos;\n19. Contratos de compra-venta o enajenacion de bienes raíces, cinco centavos por cada cien pesos;\n20. Contratos de compra-venta o enajenacion de bienes muebles, incluso las que se hagan por medio de martillero, cinco centavos por cada cien pesos;\n21. Contratos de arrendamiento, sobre el total de las pensiones, cinco centavos por cada cien pesos;\nSi el precio no estuviere fijado en dinero, cinco pesos;\n22. Contratos de sociedad, sobre el capital nominal, diez centavos por cada cien pesos;\n23. Contratos de provision, sobre el monto total de los mismos, cinco centavos por cada cien pesos;\n24. Contrato de fletamento de naves, cinco centavos por cada cien pesos;\n25. Contratos de mútuo cuyo plazo exceda de treinta días i de cuenta corriente sobre el monto del capital, cinco centavos por cada cien pesos;\nLa misma contribucion se pagará cada vez que se renueve o prorrogue espresamente el contrato.\nLas obligaciones otorgadas a la vista o cuyo plazo no exceda de treinta días, pagarán la mitad del impuesto señalado en la escala anterior.\n26. Contratos de construccion de obras materiales, sean de arrendamiento de servicios o de compra-venta, cinco centavos por cada cien pesos;\n27. Copias de instrumentos públicos, la primera en el papel que corresponda a la naturaleza o cuantía de la obligacion; las demas en papel sellado de cuarenta centavos. Las de instrumentos que den testimonio de actos u obligaciones que no estuvieren gravadas con impuesto proporcional, se estenderán en el papel de cuarenta centavos;\n28. Copias autorizadas para las oficinas administrativas, cuarenta centavos;\n29. Cuentas o planillas de venta, cinco centavos por cada cien pesos; sin que pueda pagarse ménos de aquella cifra;\n30. Desistimiento, dos pesos;\n31. Disolucion de sociedades, dos pesos;\n32. Donaciones irrevocables, medio por ciento si fuere en favor de descendientes, ascendiente o cónyuje; uno por ciento si fuere en favor de parientes colaterales i dos por ciento si fuere en favor de estraños. Cuando la cantidad fuere indeterminada, cinco pesos en el primer caso, siete en el segundo i diez en el tercero;\n33. Escrituras complementarias como las de adhesion, rectificacion o declaracion, siempre que no aumentaren la cuantía del contrato principal, dos pesos; si la aumentaren, el impuesto que corresponda al aumento, segun la naturaleza del acto o contrato:\n34. Estractos de escrituras o actuaciones para los efectos de su fijacion, cuarenta centavos;\n35. Fianzas, prendas o hipotecas constituidas en documento distinto del que da testimonio de la obligacion a que acceden, sobre el monto de la suma garantida, dos centavos por cada cien pesos; i si fueren de valor indeterminado, dos pesos;\n36. Finiquito de cantidad determinada o indeterminada, cuarenta centavos;\n37. Boletos o recibos de especies que dan los empleados particulares de trasportes, cinco centavos;\n38 Inventarios, papel sellado de cuarenta centavos;\n39. Jiros postales internacionales, sea que se emitan o se paguen en Chile, cinco centavos;\n40. Legalizaciones de documentos i firmas, por cada acto, dos pesos;\n41. Letras de cambio, libranzas u órdenes de pago pagaderas en Chile, o que se jiren sobre el estranjero, al tiempo de su aceptacion o pago, veinte centavos en cada ejemplar;\n42. Libros, Diario, Mayor, i de balances de la contabilidad mercantil, timbre de cinco centavos por cada foja. El timbre llevará la fecha del primer asiento en el respectivo libro;\n43. Libros copiadores, de sentencias de los tribunales de mayor cuantía sin que ellos puedan escribirse a máquina, en papel sellado de cuarenta centavos;\n44. Liquidaciones o contratos sobre operaciones a plazo, de compra-venta de acciones, bonos u otros efectos públicos, pagarán diez centavos por cada cien pesos sobre el monto de la operacion;\nSi la operacion no tuviere garantía, se pagará el cuádruple de esta tarifa.\nEl liquidador o intermediario será solidariamente responsable con el interesado del pago de la contribucion;\n45. Manifiesto por mayor de mercaderías estranjeras, cada uno, diez pesos;\n46. Manifiesto por menor de mercaderías estranjeras cada foja un peso;\n47. Manifiesto por mayor o rejistro de carga de mercaderías de cabotaje, cada uno, un peso;\n48. Manifiesto por menor de mercaderías de cabotaje, cada foja veinte centavos;\n49. Mercedes o concesiones de minas, dos pesos;\n50. Mercedes o concesiones de agua i terrenos para usos industriales o agrícolas i establecimientos mineros, cinco pesos;\n51. Notas de compra-venta de corredores i martilleros, cinco centavos por cada cien pesos. El impuesto no podrá ser ménos de cinco centavos.\n52. Obligaciones de pagar alguna suma determinada de dinero i que no esten enumeradas en el presente artículo, cinco centavos por cada cien pesos;\nSi fueren de valor indeterminado, dos pesos;\n53. Otorgamientos de franquicias a armadores o compañías de vapores, diez pesos;\n54. Pactos de comunidad o indivision, cinco pesos;\n55. Patentes de privilejios esclusivos, cien pesos;\n56. Pedimentos a las aduanas, en papel sellado de cuarenta centavos;\n57. Permuta, cinco centavos por cada cien pesos del valor total de los objetos permutados; i si fueren de valor indeterminado, cinco pesos;\n58. Poderes jenerales, cinco pesos; especiales, dos pesos; Las delegaciones de los mismos, la mitad del impuesto;\n59. Pólizas de seguro, terrestres o marítimas i sus renovaciones, veinte centavos;\n60. Pólizas de seguro sobre la vida, sobre el monto estipulado, cinco, centavos por cada cien pesos;\n61. Pólizas de internacion i esportacion, cuarenta centavos sobre cada ejemplar, i las de cabotaje, veinte centavos;\n62. Promesa de contrato, cuarenta centavos;\n63. Propuestas públicas presentadas a la oficina del Estado o a las Municipalidades, cinco pesos;\n64. Protestas i protestos, un peso;\n65. Recibos o vales de depósito de especies estimadas en dinero, cuarenta centavos;\n66. Recibos o vales de especies inestimadas, cuarenta centavos;\n67. Recibos de dineros distintos de los dados por los bancos, siempre que no se contengan en títulos de obligacion que hayan pagado el impuesto, veinte centavos;\n68. Rejistros de salida o entrada de buques, dos pesos;\n69. Rejistros de notarios i conservadores, papel sellado de cuarenta centavos, sin que puedan escribirse a máquina;\n70. Renta vitalicia, cinco centavos por cada cien pesos del valor total de la renta en cinco años;\n71. Solicitudes i memoriales que se dirijan a las autoridades públicas o a las Municipalidades, de cualquiera naturaleza que sean, papel sellado de cuarenta centavos;\n72. Solicitudes en que se recabe autorizacion para construir ferrocarriles sin garantía del Estado, cincuenta pesos. Cuando la autorizacion se solicitare con esa garantía, cien pesos;\n73.Testamento, dos pesos. Las copias, en papel sellado de cuarenta centavos.\nEl testamento cerrado pagará el impuesto en la carátula;\n74. Títulos de abogado, médico, farmacéutico, injeniero, i en jeneral de profesiones cuyo ejercicio necesite título espedido por autoridad competente, veinte pesos;\n75. Transacciones, dos pesos;\n76. Transferencia de acciones nominativas de sociedades anónimas o en comandita, sobre el valor efectivo que se les asigne en el avalúo para la contribucion de haberes en el semestre correspondiente, cinco centavos por cada cien pesos.\nEn caso de remate por medio de corredor o en una bolsa de comercio, esta contribucion se pagará sólo sobre el valor del remate.\nEn ningun caso el valor del impuesto de transferencia sobre cada accion será inferior a cinco centavos;\n77. Transferencia de derechos sobre uso de terrenos baldíos, el impuesto correspondiente a la concesion primitiva;\n78. Vales o señas de depósitos de bienes funjibles, cinco centavos por cada ejemplar i;\n79. Vales, promesas u obligaciones de pagar alguna suma de dinero, segun el monto de la misma la mitad del impuesto señalado en el número 25 del presente artículo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Los actos o contratos gravados con impuesto proporcional i que no contengan cantidad o plazo determinados, pero sí el máximum i el mínimum de la obligacion, los pagarán con relacion al término medio del monto de la misma, salvo que la presente lei disponga otra cosa.\nSi en un mismo acto se celebran varios contratos a se contraen diversas obligaciones, se pagará el impuesto que corresponda a cada una de ellas.\nPara el pago de la contribucion no se tomarán en cuenta las fracciones que no alcancen a pagar dos centavos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Pagarán tambien impuestos:\nLos naipes, veinte centavos cada uno;\nCajas de cigarros importados, por cada veinticinco cigarros o fraccion, veinte centavos,\nPaquetes de cigarrillos importados, cinco centavos cada uno,\nPaquetes de cigarrillos nacionales, dos centavos cada uno;\nEntradas de primera clase a los hipódromos, diez centavos cada una.\nEntradas a los teatros i circos, cinco centavos cada una, si fueren de funcion completa, i dos centavos si fueren de tandas o sesiones."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° El documento o título que no haya pagado impuesto o que no llevare las estampillas inutilizadas con arreglo a la presente lei, no tendrá mérito ejecutivo i para hacerlo valer con cualquiera otro objeto, el que lo exhibe deberá pagar una multa equivalente a cincuenta veces el monto de la contribucion que le corresponda.\nEn esta misma multa incurrirá el funcionario público o municipal que dé curso a documentos que no hayan pagado el impuesto respectivo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° El notario que estendiere escritura pública de acto o contrato sujeto al impuesto que esta lei establece, exijirá que se pague el monto de éste al tiempo de otorgar la escritura i de ello dejará testimonio en el rejistro.\nEl impuesto se pagará en la primera foja; las restantes de la primera copia irán en papel de cuarenta centavos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° No pagarán impuestos:\n1. Los documentos cuya cuantía no exceda de cincuenta pesos, cuando la contribucion sea proporcional, salvo en los casos en que esta lei dispone lo contrario;\n2.° Los escritos que presenten a los tribunales u otras autoridades los reos rematados o que se hallaren en prision;\n3. Los memoriales o solicitudes que eleven a los tribunales u otras autoridades i las copias de instrumentos públicos que necesiten los establecimientos de educacion i de beneficencia u otras personas jurídicas que hayan obtenido declaratoria de pobreza;\n4. Los memoriales o solicitudes que se presenten a los directores de colejios nacionales o a la Universidad del Estado;\n5. Los recibos i documentos que espidan las oficinas públicas;\n6. Las solicitudes de interes jeneral que se eleven al Congreso u otras autoridades en virtud del derecho de peticion; i\n7. Procesos, sentencias, documentos, memoriales o solicitudes que leyes especiales esceptúen."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° Los jueces i tribunales de la República podrán actuar en papel comun, con cargo de reemplazo por quien corresponda. El papel de reposicion se inutilizará con la firma o selllo del actuario de la oficina donde se haga la reposicion, indicándose claramente, en el mismo, la foja que se reemplaza."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. Si se emplearen estampillas para el pago del impuesto, se inutilizarán con la fecha abreviada i las iniciales del que suscribe el documento o en su defecto del que lo otorga.\nCuando las estampillas se usaren en documento público, serán inutilizadas en la misma forma por el funcionario otorgante, o con su sello."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11. El tenedor de documento estendido en papel incompetente o sin que lleve las estampillas respectivas, podrá subsanar la falta del impuesto dentro de los quince dias siguientes a su otorgamiento, ocurriendo con tal objeto verbalmente al juzgado de turno, que ordenará agregar las estampillas correspondientes i dejará constancia de ello en el documento mismo que surtirá así todos sus efectos legales."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12. Las letras de cambio i cartas de crédito estendidas en el estranjero satisfarán la contribucion al tiempo de su aceptacion o pago, segun fueren a plazo o a la vista.\nLos documentos otorgados en pais estranjero pagarán el impuesto al tiempo de su presentacion en juicio o al de su autentificacion, segun los casos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13. Las oficinas encargadas de la venta de papel sellado recibiran el que no se haya usado cambiándolo por nuevo del mismo tipo siempre que el cambio se solicite dentro del mes siguiente a la renovacion del sello.\nPara los efectos de este cambio se considerará como no usado el papel que en el comercio se acostumbra a llenar con fórmulas impresas, siempre que no contenga palabras manuscritas."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ART. 14. Se concede accion popular para denunciar cualquiera infraccion de la presente lei, i el denunciante tendrá como honorario la mitad del valor de la multa que se imponga.\nEstos denuncios se tramitarán verbalmente ante el Juzgado de letras de turno en lo civil."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ART. 15. Esta lei comenzará a rejir noventa dias despues de su publicacion en el Diario Oficial.\nQuedan derogadas las leyes de 1.° de Setiembre de 1874, de 15 de Enero de 1878 i las que establecen derechos en favor de los denunciantes de herencias yacentes o de bienes vacantes o mostrencos."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULO TRANSITORIO. Lo dispuesto en los números 43 i 69 del artículo 3 de esta lei rejirá despues que se modifique la actual lei de aranceles judiciales.\nEntre tanto los rejistros continuarán llevándose en papel de veinte centavos."
    }
  ],
  "definitions": []
}