{
  "id": "cl-leychile-norma-24558",
  "type": "statute",
  "title": "ESTABLECE QUE LOS NACIDOS EN EL TERRITORIO DE CHILE QUE, SIENDO HIJOS DE EXTRANJEROS QUE SE ENCUENTREN EN EL PAIS AL SERVICIO DE SU GOBIERNO, O HIJOS DE EXTRANJEROS TRANSEUNTES, RESOLVIESEN OPTAR POR LA CIUDADANIA CHILENA, CONFORME AL ARTICULO 5.º NUMERO 1 DE LA CONSTITUCION, DEBERAN HACERLO MEDIANTE UNA DECLARACION ANTE EL INTENDENTE O GOBERNADOR RESPECTIVO O ANTE EL AGENTE DIPLOMATICO O CONSUL DE LA REPUBLICA EN EL EXTRANJERO EN EL PLAZO FATAL DE UN AÑO, CONTADO DESDE LA FECHA EN QUE EL INTERESADO CUMPLA VEINTIUN AÑOS.",
  "short_name": "Ley 4200",
  "status": "in_force",
  "issued_date": "1927-09-27",
  "in_force_date": "1927-10-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24558",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Los nacidos en el territorio de Chile que, siendo hijos de extranjeros que se encuentran en el país en servicio de su Gobierno, o hijos de extranjeros transeuntes, resolvieren optar por la nacionalidad chilena, conforme al artículo 5.o, número 1.o de la Constitución Política, deberán hacerlo mediante una declaración en que manifiesten que optan por la nacionalidad chilena. Dicha declaración deberá hacerse en plazo fatal de un año, contando desde la fecha en que el interesado cumpla veintiún años de edad, y ante el Intendente o Gobernador respectivo, en Chile, o el Agente Diplomático o Cónsul de la República en el extranjero, y después de acreditar fehacientemente que el interesado se encuentra en algunos de los casos consignados en el artículo 5.o, número 1.o de la Constitución.\nEstos funcionarios remitirán inmediatamente las declaraciones en referencia al Ministerio del Interior para que sean anotadas en el Registro que se lleva en la Sección respectiva.\nEl documento en que se deje testimonio del acto deberá llevar el mismo impuesto que las cartas de naturalización."
    }
  ],
  "definitions": []
}