{
  "id": "cl-leychile-norma-137535",
  "type": "statute",
  "title": "CONSTITUCION POLITICA DE LA REPUBLICA DE CHILE",
  "short_name": "Ley S/N",
  "status": "amended",
  "issued_date": "1833-05-25",
  "in_force_date": "1888-08-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=137535",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "CAPITULO I\nDel territorio\nArtículo 1°. Suprimido.-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "CAPITULO II\nDe la forma de Gobierno\nArt. 2º El Gobierno de Chile es popular representativo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3º La República de Chile es una e indivisible."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4º La soberanía reside esencialmente en la Nación, que delega su ejercicio en las autoridades que establece esta Constitución."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "CAPITULO III\nDe la relijión\nArt. 5º La relijión de la República de Chile es la Católica, Apostólica, Romana; con exclusión del ejercicio público de cualquiera otra.\nNOTA\nEl Artículo 1° de la Ley S/N, promulgada el 27.07.1865, declara que se permite a los que no profesan la religión Católica, Apostólica, Romana, el culto que practiquen dentro del recinto de edificios de propiedad particular."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "CAPITULO IV\nDe los chilenos\nArt. 6º Son chilenos:\n1º Los nacidos en el territorio de Chile;\n2º Los hijos de padre o madre chilenos, nacidos en territorio estranjero, por el sólo hecho de avecindarse en Chile. Los hijos de chilenos nacidos en territorio estranjero, hallándose el padre en actual servicio de la República, son chilenos aun para los efectos en que las leies fundamentales, o cualesquiera otras, requieran nacimiento en el territorio chileno;\n3º Los estranjeros que, habiendo residido un año en la República, declaren ante la Municipalidad del territorio en que residen su deseo de avecindarse en Chile i soliciten carta de ciudadanía;\n4º Los que obtengan especial gracia de naturalización por el Congreso."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7º A la Municipalidad del departamento de la residencia de los individuos que no hayan nacido en Chile, corresponde declarar si están o nó en el caso de obtener naturalizacion con arreglo al inciso 3.º del artículo anterior. En vista de la declaración favorable de la Municipalidad respectiva, el Presidente de la República espedirá la correspondiente carta de naturaleza."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8º. Son ciudadanos activos con derecho de sufrajio los chilenos que hubieren cumplido veintiun años de edad, que sepan leer i escribir i estén inscritos en los rejistros electorales del departamento.\nEstos rejistros serán públicos i durarán por el tiempo que determine la lei.\nLas inscripciones serán continuas i no se suspenderán sino en el plazo que fije la lei de elecciones."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9º .- Suprimido."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Se suspende la calidad de ciudadano activo con derecho de sufrajio:\n1º Por ineptitud física o moral que impida obrar libre i reflexivamente;\n2º Por la condición de sirviente doméstico.\n3º SUPRIMIDO.\n4º Por hallarse procesado como reo de delito que merezca pena aflictiva o infamante."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Se pierde la ciudadanía:\n1º Por condena a pena aflictiva o infamante;\n2º Por quiebra fraudulenta;\n3º Por naturalización en país extranjero;\n4º Por admitir empleos, funciones, o pensiones de un Gobierno estranjero sin especial permiso del Congreso.\n5º Suprimido.\nLos que por una de las causas mencionadas en este artículo hubieren perdido la calidad de ciudadanos, podrán impetrar rehabilitación del Senado."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "CAPITULO V\nDerecho público de Chile\nArt. 12. La Constitución asegura a todos los habitantes de la República:\n1º La igualdad ante la lei. En Chile no hai clase privilegiada;\n2º La admisión a todos los empleos i funciones públicas, sin otras condiciones que las que impongan las leyes,.\n3º La igual repartición de los impuestos i contribuciones a proporción de los haberes, i la igual repartición de las demás cargas públicas. Una lei particular determinará el método de reclutas i reemplazos para las fuerzas de mar i tierra;\n4º La libertad de permanecer en cualquier punto de la República, trasladarse de uno a otro, o salir de su territorio, guardándose los reglamentos de policía, i salvo siempre el perjuicio de tercero; sin que nadie pueda ser preso, detenido o desterrado, sino en la forma determinada por las leyes;\n5º La inviolabilidad de todas las propiedades, sin distinción de las que pertenezcan a particulares o comunidades, i sin que nadie pueda ser privado de la de su dominio, ni de una parte de ella por pequeña que sea, o del derecho que a ella tuviere, sino en virtud de sentencia judicial; salvo el caso en que la utilidad del Estado, calificada por una lei, exija el uso o enajenación de alguna; lo que tendrá lugar dándose previamente al dueño la indemnización que se ajustare con él, o se avaluare a juicio de hombres buenos;\n6º El derecho de reunirse sin permiso previo i sin armas.\nLas reuniones que se tengan en las plazas, calles i otros lugares de uso público serán siempre rejidas por las disposiciones de policía.\nEl derecho de asociarse sin permiso previo.\nEl derecho de presentar peticiones a la autoridad constituida sobre cualquier asunto de interes público o privado, no tiene otra limitación que la de proceder en su ejercicio en términos respetuosos i convenientes.\nLa libertad de enseñanza;\n7º La libertad de publicar sus opiniones por la imprenta, sin censura previa, i el derecho de no poder ser condenado por el abuso de esta libertad, sino en virtud de un juicio en que se califique previamente el abuso por jurados, i se siga i sentencie la causa con arreglo a la lei."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "CAPITULO VI\nDel Congreso Nacional\nArt. 13. El Poder Lejislativo reside en el Congreso Nacional compuesto de dos Cámaras, una de Diputados i otra de Senadores."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Los Diputados i Senadores son inviolables por las opiniones que manifiesten i votos que emitan en el desempeño de sus cargos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Ningún Senador o Diputado desde el día de su elección, podrá ser acusado, perseguido o arrestado, salvo en el caso de delito in fraganti, si la Cámara a que pertenece no autoriza previamente la acusación, declarando haber lugar a formación de causa."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Ningún Diputado o Senador será acusado desde el día de su elección, sino ante su respectiva Cámara, o ante la Comisión Conservadora, si aquélla estuviere en receso. Si se declara haber lugar a formación de causa, queda el acusado suspendido de sus funciones lejislativas i sujeto al juez competente."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. En caso de ser arrestado algún Diputado o Senador por delito in fraganti, será puesto inmediatamente a disposición de la Cámara respectiva o de la Comisión Conservadora, con la información sumaria. La Cámara o la Comisión procederá entonces conforme a lo dispuesto en la segunda parte del artículo precedente."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "De la Cámara de Diputados\nArt. 18. La Cámara de Diputados se compone de miembros elejidos por los departamentos en votación directa i en la forma que determinare la lei de elecciones."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Se elejirá un Diputado por cada treinta mil habitantes i por una fracción que no baje de quince mil.\nSi un Diputado muere o deja de pertenecer a la Cámara por cualquiera causa, dentro de los dos primeros años de su mandato, se procederá a su reemplazo por nueva elección en la forma i tiempo que la lei prescriba.\nEl Diputado que perdiere su representación por desempeñar o aceptar un empleo incompatible, no podrá ser reelejido hasta la próxima renovación de la Cámara."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. La Cámara de Diputados se renovará en su totalidad cada tres años."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Para ser elejido Diputado se necesita:\n1º Estar en posesión de los derechos de ciudadano elector;\n2º Una renta de quinientos pesos, a lo menos."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Los Diputados son reelejibles indefinidamente."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. No pueden ser elejidos Diputados los siguientes individuos:\nLos eclesiásticos regulares;\nLos párrocos i vice-párrocos;\nLos jueces letrados de primera instancia;\nLos intendentes de provincia i gobernadores de departamento;\nLos chilenos a que se refiere el inciso 3.° del artículo 6.°, si no hubieren estado en posesion de su carta de naturalizacion a lo menos cinco años antes de su eleccion.\nPueden ser elejidos, pero deben optar entre el cargo de Diputado i sus respectivos empleos:\nLos empleados con residencia fuera del lugar de las sesiones del Congreso;\nTodo Diputado que, desde el momento de su eleccion acepte empleo retribuido de nombramiento esclusivo del Presidente de la República, cesará en su representacion, salvo la escepcion consignada en el artículo 90 de esta Constitucion."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "De la Cámara de Senadores\nArt. 24. El Senado se compone de miembros elejidos en votacion directa por provincias, correspondiendo o cada una elejir un Senador por cada tres Diputados i por una fraccion de dos Diputados.\nSe elejirá, en la misma forma, un Senador suplente por cada provincia para que reemplace a los propietarios que a ella correspondan."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Los Senadores, permanecerán en el ejercicio de sus funciones por seis años, pudiendo ser reelejidos indefinidamente."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Los Senadores se renovarán cada tres años en la forma siguiente:\nLas provincias que elijan un número par de Senadores harán la renovacion por mitad en la eleccion de cada trienio.\nLas que elijan un número impar, la harán en el primer trienio, dejando para el trienio siguiente la del Senador impar que no se renovó en el anterior.\nLas que elijan un solo Senador, lo renovarán cada seis años."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Si un Senador muere o deja de pertenecer a la Cámara por cualquiera causa antes del último año de su mandato, se procederá a su reemplazo por nueva elección, por el tiempo que le falte, en la forma i plazo que la lei prescriba.\nEl Senador que perdiere su representación por desempeñar o aceptar un empleo incompatible, no podrá ser elejido antes del próximo trienio."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Acto continuo se practicará el escrutinio, i se estenderán dos actas de su resultado, suscritas por los electores, las cuales se remitirán cerradas i selladas, una al Cabildo de la capital de la misma provincia para que la deposite en su archivo, i otra a la Comisión Conservadora."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. La Comisión Conservadora pasará oportunamente todas las actas al Senado, para que el 15 de maio inmediato, antes de la primera reunión ordinaria de las Cámaras, verifique el escrutinio jeneral o haga la elección en caso necesario, i la comunique a los electores."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Los individuos que por el resultado de la votación jeneral obtuvieren mayoría. absoluta, serán proclamados Senadores."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. No resultando mayoría absoluta el Senado rectificará la elección, guardando las reglas establecidas en los artículos 68, 69, 70, 71, 72 i 73."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Para ser Senador se necesita:\n1º Ciudadanía en ejercicio;\n2º Treinta i seis años cumplidos;\n3º No haber sido condenado jamás por delito;\n4º Una renta de dos mil pesos a lo menos.\nLa condición esclusiva impuesta a los Diputados en el artículo 23, comprende también a los Senadores."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. El Senado se renovará por tercias partes, elijiéndose en los dos primeros trienios siete Senadores i seis en el tercero."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Los Senadores permanecerán en el ejercicio de sus funciones por nueve años, i podrán ser reelejidos indefinidamente."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. Cuando falleciere algún Senador o se imposibilitare por cualquier motivo para desempeñar sus funciones, se elejirá en la primera renovación otro que le subrogue por el tiempo que le faltase para llenar su período constitucional."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Atribuciones del Congreso i especiales de cada Cámara\nArt. 36. Son atribuciones esclusivas del Congreso:\n1ª Aprobar o reprobar anualmente la cuenta de la inversión de los fondos destinados para los gastos de la administración pública que debe presentar el Gobierno;\n2ª Aprobar o reprobar la declaración de guerra, a propuesta del Presidente de la República;\n3ª Declarar, cuando el Presidente de la República hace dimisión de su cargo, si los motivos en que la funda le imposibilitan o no para su ejercicio, i en su consecuencia admitirla o desecharla;\n4ª Declarar, cuando en los casos de los artículos 74 i 78 hubiere lugar a duda, si el impedimento que priva al Presidente del ejercicio de sus funciones es de tal naturaleza que deba procederse a nueva elección;\n5ª Hacer el escrutinio i rectificar la elección de Presidente de la República, conforme a los artículos 67, 68, 69, 70, 71, 72 i 73;\n6ª Dictar leyes excepcionales i de duración transitoria que no podrá exceder de un año, para restrinjir la libertad personal i la libertad de imprenta, i para suspender o restrinjir el ejercicio de la libertad de reunión, cuando lo reclamare la necesidad imperiosa de la defensa del Estado, de la conservación del réjimen constitucional o de la paz interior.\nSi dichas leyes señalaren penas, su aplicación se hará siempre por los tribunales establecidos.\nFuera de los casos prescritos en este inciso, ninguna lei podrá dictarse para suspender o restrinjir las libertades o derechos que asegura el artículo 12."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. Sólo en virtud de una lei se puede:\n1º Imponer contribuciones de cualquiera clase o naturaleza, suprimir las existentes i determinar en caso necesario su repartimiento entre las provincias o departamentos;\n2º Fijar anualmente los gastos de la administración pública;\n3º Fijar igualmente en cada año las fuerzas de mar i tierra que han de mantenerse en pie en tiempo de paz o de guerra.\nLas contribuciones se decretan por sólo el tiempo de dieciocho meses, i las fuerzas de mar i tierra se fijan sólo por igual término.\n4º Contraer deudas, reconocer las contraidas hasta el día i designar fondos para cubrirlas.\n5º Crear nuevas provincias o departamentos; arreglar sus límites; habilitar puertos maiores i establecer aduanas.\n6º Fijar el peso, lei, valor, tipo i denominación de las monedas i arreglar el sistema de pesos i medidas.\n7º Permitir la introducción de tropas estranjeras en el territorio de la República, determinando el tiempo de su permanencia en él.\n8º Permitir que residan cuerpos del Ejército permanente en el lugar de las sesiones del Congreso, i diez leguas a su circunferencia.\n9º Permitir la salida de tropas nacionales fuera de la República, señalando el tiempo de su regreso.\n10. Crear o suprimir empleos públicos; determinar o modificar sus atribuciones; aumentar o disminuir sus dotaciones; dar pensiones, i decretar honores públicos a los grandes servicios.\n11. Conceder indultos jenerales o amnistías.\n12. Señalar el lugar en que debe residir la representación nacional i tener sus sesiones el Congreso."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. Son atribuciones esclusivas de la Cámara de Diputados:\n1ª Calificar las elecciones de sus miembros; conocer sobre los reclamos de nulidad que ocurran cerca de ellas, i admitir su dimisión, si los motivos en que la fundaren, fueren de tal naturaleza que los imposibilitaren física i moralmente para el ejercicio de sus funciones. Para calificar los motivos deben concurrir las tres cuartas partes de los Diputados presentes.\n2ª Acusar ante el Senado, cuando hallare por conveniente hacer efectiva la responsabilidad de los siguientes funcionarios:\nA los Ministros del Despacho, i a los Consejeros de Estado en la forma, i por los crímenes señalados en los artículos 92, 93, 94, 95, 96, 97 i 107.\nA los jenerales de Ejército o Armada por haber comprometido gravemente la seguridad i el honor de la Nación; i en la misma forma que a los Ministros del Despacho i Consejeros de Estado.\nA los miembros de la Comisión Conservadora, por grave omisión en el cumplimiento del deber que le impone la parte segunda del artículo 58.\nA los Intendentes de las provincias por los crímenes de traición, sedición, infracción de la Constitución, malversación de los fondos públicos i concusión.\nA los majistrados de los tribunales superiores de justicia por notable abandono de sus deberes.\nEn los tres últimos casos la Cámara de Diputados declara primeramente si ha lugar o no a admitir la proposición de acusación, i después, con intervalo de seis días, si ha lugar a la acusación, oyendo previamente el informe de una comisión de cinco individuos de su seno elejida a la suerte. Si resultare la afirmativa, nombrará dos Diputados que la formalicen i prosigan ante el Senado."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. Son atribuciones de la Cámara de Senadores:\n1ª Calificar las elecciones de sus miembros; conocer en los reclamos de nulidad que se interpusieren acerca de ellas, i admitir su dimisión, si los motivos en que la fundaren fueren de tal naturaleza que los imposibilitaren física o moralmente para el desempeño de estos cargos. No podrán calificarse los motivos sin que concurran las tres cuartas partes de los Senadores presentes.\n2ª Juzgar a los funcionarios que acusare la Cámara de Diputados con arreglo a lo prevenido en los artículos 38 i 98.\n3ª Aprobar las personas que el Presidente de la República presentare para los arzobispados i obispados.\n4ª Prestar o negar su consentimiento a los actos del Gobierno en los casos en que la Constitución lo requiere."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "De la formación de las leyes\nArt. 40. Las leyes pueden tener principio en el Senado o en la Cámara de Diputados a proposición de uno de sus miembros, o por mensaje que dirija el Presidente de la República. Las leyes sobre contribuciones de cualquiera naturaleza que sean, i sobre reclutamientos, sólo pueden tener principio en la Cámara de Diputados. Las leyes sobre amnistía sólo pueden tener principio en el Senado."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. Aprobado un proyecto de lei en la Cámara de su orijen, pasará inmediatamente a la otra Cámara para su discusión i aprobación en el período de aquella sesión."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. El proyecto de lei que fuere desechado en la Cámara de su orijen, no podrá proponerse en ella hasta la sesión del año siguiente."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43. Aprobado un proyecto de lei por ambas Cámaras, será remitido al Presidente de la República, quien, si también lo aprueba, dispondrá su promulgación como lei."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44. Si el Presidente de la República desaprueba el proyecto de lei, lo devolverá a la Cámara de su orijen, haciendo las observaciones convenientes dentro del término de quince días."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "Art. 45. Si el Presidente de la República devolviere el proyecto de lei desechándolo en el todo, se tendrá por no propuesto, ni se podrá proponer en la sesión de aquel año."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "Art. 46. Si el Presidente de la República devolviere el proyecto de lei, corrijiéndolo o modificándolo, se reconsiderará en una i otra Cámara, i si por ambas resultare aprobado, según ha sido remitido por el Presidente de la República, tendrá fuerza de lei, i se devolverá para su promulgación.\nSi no fueren aprobadas en ambas Cámaras las modificaciones i correcciones, se tendrá como no propuesto, ni se podrá proponer en la sesión de aquel año."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "Art. 47. Si en alguna de las sesiones de los dos años siguientes se propusiere nuevamente, i aprobare por ambas Cámaras el mismo proyecto de lei, i pasado al Presidente de la República, lo devolviere desechándolo en el todo, las Cámaras volverán a tomarlo en consideración, i tendrá fuerza de lei, si cada una de ellas lo aprobare por una mayoría de las dos terceras partes de los miembros presentes. Lo mismo sucederá si el Presidente lo devolviere modificándolo o corrigiéndolo, i si cada Cámara lo aprobare sin estas modificaciones o correcciones por las mismas dos terceras partes de sus miembros presentes."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "Art. 48. Si el proyecto de lei, una vez devuelto por el Presidente de la República, no se propusiere i aprobare por las Cámaras en los dos años inmediatos siguientes, cuando quiera que se proponga después, se tendrá como nuevo proyecto en cuanto a los efectos del artículo anterior."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "Art. 49. Si el Presidente de la República no devolviere el proyecto de lei dentro de quince días, contados desde la fecha de su remisión, se entenderá que lo aprueba, i se promulgará como lei. Si las Cámaras cerrasen sus sesiones antes de cumplirse los quince días en que ha de verificarse la devolución, el Presidente de la República la hará dentro de los seis primeros días de la sesión ordinaria del año siguiente."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "Art. 50. El proyecto de lei que aprobado por una Cámara fuere desechado en su totalidad por la otra, volverá a la de su orijen, donde se tomará nuevamente en consideración, i si fuere en ella aprobado por una mayoría de las dos terceras partes de sus miembros presentes, pasará segunda vez a la Cámara que lo desechó, i no se entenderá que ésta lo reprueba, si no concurre para ello el voto de las dos terceras partes de sus miembros presentes."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "Art. 51. El proyecto de lei que fuere adicionado o corregido por la Cámara revisora, volverá a la de su origen: i si en ésta fueren aprobadas las adiciones o correcciones por la mayoría absoluta de sus miembros presentes, pasará al Presidente de la República.\nPero si las adiciones o correcciones fuesen reprobadas, volverá el proyecto segunda vez a la Cámara revisora, donde, si fuesen nuevamente aprobadas las adiciones o correcciones por una mayoría de las dos terceras partes de sus miembros presentes, volverá el proyecto a la otra Cámara, i no se entenderá que ésta reprueba las adiciones o correcciones, si no concurre para ello el voto de las dos terceras partes de los miembros presentes."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "De las sesiones del Congreso\nArt. 52. El Congreso abrirá sus sesiones ordinarias el día 1º de junio de cada año, i las cerrará el 1º de setiembre."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "Art. 53. Convocado estraordinariamente el Congreso, se ocupará en los negocios que hubieren motivado la convocatorias, con esclusión de todo otro."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "Art. 54. La Cámara de Senadores no podrá entrar en sesión ni continuar en ella sin la concurrencia de la tercera parte de sus miembros, ni la Cámara de Diputados sin la cuarta parte de los suyos."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "Art. 55. Si el día señalado por la Constitución para abrir las sesiones ordinarias, se hallase el Congreso en sesiones estraordinarias, cesarán éstas, i continuará tratando en sesiones ordinarias de los negocios para que había sido convocado."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "Art. 56. El Senado i la Cámara de Diputados abrirán i cerrarán sus sesiones ordinarias i estraordinarias a un mismo tiempo. El Senado, sin embargo, puede reunirse sin presencia de la Cámara de Diputados para el ejercicio de las funciones judiciales que disponen los artículos 29, 30 i 31, i la parte 2ª del artículo 39.\nLa Cámara de Diputados continuará sus sesiones sin presencia del Senado, si concluido el período ordinario hubieren quedado pendientes algunas acusaciones contra los funcionarios que designa la parte 2ª del artículo 38, con el exclusivo objeto de declarar si ha lugar, o no, a la acusación."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "De la Comisión Conservadora\nArt. 57. Antes de cerrar el Congreso sus sesiones ordinarias, elejirá todos los años cada Cámara siete de sus miembros que compongan la Comisión Conservadora, la cual formará un solo cuerpo y cuyas funciones espiran de hecho el dia 31 de mayo siguiente."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "Art. 58. La Comision Conservadora, en representación del Congreso, ejerce la supervijilancia que a éste pertenece, sobre todos los ramos de la administración pública.\nLe corresponde en consecuencia:\n1.º Velar por la observancia de la Constitución i de las leyes i prestar protección a las garantías individuales;\n2.º Dirijir al Presidente de la República las representaciones conducentes a los objetos indicados i reiterarlas por segunda vez, si no hubieren bastado las primeras.\nCuando las representaciones tuvieren por fundamento abusos o atentados cometidos por autoridades que dependan del Presidente de la República i éste no tomare las medidas que estén en sus facultades para poner término al abuso i para el castigo del funcionario culpable, se entenderá que el Presidente de la República i el Ministro del ramo respectivo, aceptan la responsabilidad de los actos de la autoridad subalterna, como si se hubiese ejecutado por su órden o con su consentimiento;\n3.º Prestar o rehusar su consentimiento a los actos del Presidente de la República a que, según lo prevenido en esta Constitución, debe proceder de acuerdo con la Comisión Conservadora;\n4.º Pedir la Presidente de la República que convoque estraordinariamente al Congreso cuando, a su juicio, lo exijieren circunstancias estraordinarias i excepcionales;\n5.º Dar cuenta al Congreso en su primera reunion, de las medidas que hubiere tomado en desempeño de su cargo.\nLa Comision es responsable al Congreso de su omisión en el cumplimiento de los deberes que los incisos precedentes le imponen."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "CAPITULO VII\nDel Presidente de la República\nArt. 59. Un ciudadano con el título de Presidente de la República de Chile administra el Estado, i es el jefe Supremo de la Nación."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "Art. 60. Para ser Presidente de la República se requiere:\n1º Haber nacido en el territorio de Chile.\n2º Tener las calidades necesarias para ser miembro de la Cámara de Diputados.\n3º Treinta años de edad a lo menos."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "Art. 61. El Presidente de la República durará en el ejercicio de sus funciones por el término de cinco años, i no podrá ser reelejido para el período siguiente."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Artículo 62",
      "content": "Art. 62. Para poder ser elejido segunda o mas veces deberá siempre mediar entre cada eleccion el espacio de un período."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Artículo 63",
      "content": "Art. 63. El Presidente de la República será elejido por electores que los pueblos nombrarán en votación directa. Su número será triple del total de Diputados que corresponda a cada departamento."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Artículo 64",
      "content": "Art. 64. El nombramiento de electores se hará por departamentos el día 25 de junio del año en que espire la Presidencia. Las calidades de los electores son las mismas que se requieren para ser Diputados."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Artículo 65",
      "content": "Art. 65. Los electores reunidos el día 25 de julio del año en que espire la Presidencia, procederán a la elección de Presidente, conforme a la lei jeneral de elecciones."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "Art. 66. Las mesas electorales formarán dos listas de todos los individuos que resultaren elejidos, i después de firmadas por todos los electores, las remitirán cerradas i selladas, una al Cabildo de la capital de la provincia, en cuyo archivo quedará depositada i cerrada, i la otra al Senado que la mantendrá del mismo modo hasta el día 30 de agosto."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Artículo 67",
      "content": "Art. 67. Llegado este día se abrirán i leerán dichas listas en sesión pública de las dos Cámaras reunidas en la Sala del Senado, haciendo de Presidente el que lo sea de este cuerpo, i se procederá al escrutinio, i en caso, necesario a rectificar la elección."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Artículo 68",
      "content": "Art. 68. El que hubiere reunido mayoría absoluta de votos será proclamado Presidente de la República."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Artículo 69",
      "content": "Art. 69. En el caso de que por dividirse la votación no hubiere mayoría absoluta, elejirá el Congreso entre las dos personas que hubieren obtenido mayor número de sufrajios."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Artículo 70",
      "content": "Art. 70. Si la primera mayoría que resultare, hubiere cabido a más de dos personas, elejirá el Congreso entre todas éstas."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Artículo 71",
      "content": "Art. 71. Si la primera mayoría de votos hubiere cabido a una sola persona, i la segunda a dos o más, elejirá el Congreso entre todas las personas que hayan obtenido la primera i segunda mayoría."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Artículo 72",
      "content": "Art. 72. Esta elección se hará a pluralidad absoluta de sufrajios, i por votación secreta. Si verificada la primera votación no resultare mayoría absoluta, se hará segunda vez, contrayéndose la votación a las dos personas que en la primera hubiesen obtenido mayor número de sufrajios. En caso de empate, se repetirá la votación, i si resultare nuevo empate, decidirá el Presidente del Senado."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Artículo 73",
      "content": "Art. 73. No podrá hacerse el escrutinio, ni la rectificación de estas elecciones, sin que esté presente la mayoría absoluta del total de miembros de cada una de las Cámaras."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Artículo 74",
      "content": "Art. 74. Cuando el Presidente de la República mandare personalmente la fuerza armada, o cuando por enfermedad, ausencia del territorio de la República u otro grave motivo no pudiere ejercitar su cargo, le subrogará el Ministro del Despacho del Interior con el título de Vice-presidente de la República. Si el impedimento del Presidente fuese temporal, continuará subrogándole el Ministro hasta que el Presidente se halle en estado de desempeñar sus funciones. En los casos de muerte, declaración de haber lugar a su renuncia, u otra clase de imposibilidad absoluta, o que no pudiere cesar antes de cumplirse el tiempo que falta a los cinco años de su duración constitucional, el Ministro Vicepresidente, en los primeros diez días de su Gobierno espedirá las órdenes convenientes para que se proceda a nueva elección de Presidente en la forma prevenida por la Constitución."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Artículo 75",
      "content": "Art. 75. A falta del Ministro del Despacho del Interior, subrogará al Presidente el Ministro del Despacho más antiguo, i a falta de los Ministros del Despacho el Consejero de Estado más antiguo que no fuere eclesiástico."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Artículo 76",
      "content": "Art. 76. El Presidente de la República no puede salir del territorio del Estado durante el tiempo de su Gobierno, o un año después de haber concluido, sin acuerdo del Congreso."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Artículo 77",
      "content": "Art. 77. El Presidente de la República cesará el mismo día en que se completen los cinco años que debe durar el ejercicio de sus funciones, i le sucederá el nuevamente electo."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Artículo 78",
      "content": "Art. 78. Si éste se hallare impedido para tomar posesión de la Presidencia, le subrogará mientras tanto el Consejero de Estado más antiguo; pero si el impedimento del Presidente electo fuere absoluto o debiere durar indefinidamente, o por más tiempo del señalado al ejercicio de la Presidencia, se hará nueva elección en la forma constitucional, subrogándole mientras tanto el mismo Consejero de Estado más antiguo que no sea eclesiástico."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Artículo 79",
      "content": "Art. 79. Cuando en los casos de los artículos 74 i 78 hubiere de procederse a la elección de Presidente de la República fuera de la época constitucional; dada la orden para que se elijan los electores en un mismo día, se guardará entre la elección de éstos, la del Presidente i el escrutinio, o rectificación que deben verificar las Cámaras, el mismo intervalo de días i las mismas formas que disponen los artículos 65 i siguientes hasta el 73 inclusive."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Artículo 80",
      "content": "Art. 80. El Presidente electo, al tomar posesión del cargo, prestará en manos del Presidente del Senado, reunidas ambas Cámaras en la sala del Senado, el juramento siguiente:\n\"Yo N. N. juro por Dios Nuestro Señor i estos Santos Evanjelios que desempeñaré fielmente el cargo de Presidente de la República; que observaré i protejeré la Relijión Católica, Apostólica, Romana; que conservaré la integridad e independencia de la República, i que guardaré i haré guardar la Constitución i las leyes.\nAsí Dios me ayude, i sea en mi defensa, i si no, me lo demande\"."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Artículo 81",
      "content": "Art. 81. Al Presidente de la República está confiada la administración i gobierno del Estado; i su autoridad se estiende a todo cuanto tiene por objeto la conservación del orden público en el interior, i la seguridad esterior de la República, guardando i haciendo guardar la Constitución i las leyes."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Artículo 82",
      "content": "Art. 82. Son atribuciones especiales del Presidente:\n1ª Concurrir a la formación de las leyes con arreglo a la Constitución; sancionarlas i promulgarlas;\n2ª Espedir los decretos, reglamentos e instrucciones que crea convenientes para la ejecución de las leyes;\n3ª Velar por la conducta ministerial de los jueces i demas empleados del órden judicial, pudiendo, al efecto, requerir al ministerio público para que reclame medidas disciplinarias del tribunal competente, o para que, si hubiere mérito bastante, entable la correspondiente acusación;\n4ª Prorrogar las sesiones ordinarias del Congreso hasta cincuenta días;\n5ª Convocarlo a sesiones estraordinarias con acuerdo del Consejo de Estado;\n6ª Nombrar i remover a su voluntad a los Ministros del despacho i oficiales de sus secretarías, a los consejeros de Estado de su elección, a los Ministros diplomáticos, a los cónsules i demas ajentes esteriores, a los intendentes de provincia i a los gobernadores de plaza;\n7ª Nombrar los majistrados de los Tribunales superiores de justicia, i los jueces letrados de primera instancia a propuesta del Consejo de Estado, conforme a la parte 2ª del artículo 104;\n8ª Presentar para los arzobispados, obispados, dignidades i prebendas de las Iglesias catedrales, a propuesta en terna del Consejo de Estado. La persona en quien recayere la elección del Presidente para Arzobispo u Obispo, debe además obtener la aprobación del Senado;\n9ª Proveer los demás empleos civiles i militares, procediendo con acuerdo del Senado, i en el receso de éste, con el de la Comisión Conservadora, para conferir los empleos o grados de coroneles, capitanes de navíos i demás oficiales superiores del Ejército i Armada. En el campo de batalla podrá conferir estos empleos militares superiores por sí solo;\n10ª Destituir a los empleados por ineptitud, u otro motivo que haga inútil o perjudicial su servicio, pero con acuerdo del Senado i en su receso con el de la Comisión Conservadora, si son jefes de oficina o empleados superiores i con informe del respectivo jefe, si son empleados subalternos;\n11ª Conceder jubilaciones, retiros, licencias i goce de montepío con arreglo a las leyes;\n12ª Cuidar de la recaudación de las rentas públicas, i decretar su inversión con arreglo a la lei;\n13ª Ejercer las atribuciones del patronato respecto de las iglesias, beneficios i personas eclesiásticas, con arreglo a las leyes;\n14ª Conceder el pase, o retener los decretos conciliares, bulas pontificias, breves i rescriptos con acuerdo del Consejo de Estado; pero, si contuviesen disposiciones jenerales, sólo podrá concederse el pase, o retenerse por medio de una lei;\n15ª Conceder indultos particulares con acuerdo del Consejo de Estado. Los Ministros, Consejeros de Estado, miembros de la Comisión Conservadora, jenerales en jefe, e Intendentes de provincia, acusados por la Cámara de Diputados, i juzgados por el Senado, no pueden ser indultados sino por el Congreso;\n16ª Disponer de la fuerza de mar i tierra, organizarla i distribuirla, según lo hallare por conveniente;\n17ª Mandar personalmente las fuerzas de mar i tierra, con acuerdo del Senado, i en su receso con el de la Comisión Conservadora. En este caso, el Presidente de la República podrá residir en cualquiera parte del territorio ocupado por las armas chilenas;\n18ª Declarar la guerra con previa aprobación del Congreso, i conceder patentes de corso i letras de represalia;\n19ª Mantener las relaciones políticas con las naciones estranjeras, recibir sus Ministros, admitir sus cónsules, conducir las negociaciones, hacer las estipulaciones preliminares, concluir i firmar todos los tratados de paz, de alianza, de tregua, de neutralidad, de comercio, concordatos i otras convenciones. Los tratados, antes de su ratificación, se presentarán a la aprobación del Congreso. Las discusiones i deliberaciones sobre estos objetos serán secretas, si así lo exije el Presidente de la República;\n20ª Declarar en estado de sitio uno o varios puntos de la República en caso de ataque esterior, con acuerdo del Consejo de Estado, i por un determinado tiempo;\nEn caso de conmoción interior, la declaración de hallarse uno o varios puntos en estado de sitio, corresponde al Congreso; pero si éste no se hallare reunido, puede el Presidente hacerla con acuerdo del Consejo de Estado, por un determinado tiempo. Si a la reunión del Congreso no hubiese espirado el término señalado, la declaración que ha hecho el Presidente de la República, se tendrá por una proposición de lei.\n21ª Todos los objetos de policía i todos los establecimientos públicos, están bajo la suprema inspección del Presidente de la República, conforme a las particulares ordenanzas que los rijan."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Artículo 83",
      "content": "Art. 83. El Presidente de la República puede ser acusado sólo en el año inmediato después de concluido el término de su Presidencia, por todos los actos de su administración, en que haya comprometido gravemente el honor o la seguridad del Estado, o infrinjido abiertamente la Constitución. Las fórmulas para la acusación del Presidente de la República serán las de los artículos 93 hasta 100 inclusive."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Artículo 84",
      "content": "De los Ministros del Despacho\nArt. 84. El número de los Ministros i sus respectivos Departamentos serán determinados por la lei."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Artículo 85",
      "content": "Art. 85. Para ser Ministro se requiere:\n1º Haber nacido en el territorio de la República.\n2º Tener las calidades que se exijen para ser miembro de la Cámara de Diputados."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Artículo 86",
      "content": "Art. 86. Todas las órdenes del Presidente de la República deberán firmarse por el Ministro del Departamento respectivo, i no podrán ser obedecidas sin este esencial requisito."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Artículo 87",
      "content": "Art. 87. Cada Ministro es responsable personalmente de los actos que firmare, e in solidum de los que suscribiere o acordare con los otros Ministros."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Artículo 88",
      "content": "Art. 88. Luego que el Congreso abra sus sesiones, deberán los Ministros del Despacho darle cuenta del estado de la Nación, en lo relativo a los negocios del Departamento de cada uno de ellos."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Artículo 89",
      "content": "Art. 89. Deberán igualmente presentarle el presupuesto anual de los gastos que deben hacerse en sus respectivos Departamentos; i dar cuenta de la inversión de las sumas decretadas para llenar los gastos del año anterior."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Artículo 90",
      "content": "Art. 90. No son incompatibles las funciones de Ministros del Despacho con las de Senador o Diputado."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Artículo 91",
      "content": "Art. 91. Los Ministros, aun cuando no sean miembros del Senado o de la Cámara de Diputados, pueden concurrir a sus sesiones, i tomar parte en sus debates; pero no votar en ellas."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Artículo 92",
      "content": "Art. 92. Los Ministros del despacho pueden ser acusados por la Cámara de Diputados por los delitos de traición, concusión, malversación de los fondos públicos, soborno, infracción de la Constitucion, por atropellamiento de las leyes, por haber dejado éstas sin ejecución i por haber comprometido gravemente la seguridad o el honor de la nación."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Artículo 93",
      "content": "Art. 93. Presentada la proposición de acusación, se señalará uno de los ocho dias siguientes para que el Ministro contra quien se dirije dé esplicaciones sobre los hechos que se le imputan i para deliberar sobre si la proposicion de acusación se admite o nó a exámen."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Artículo 94",
      "content": "Art. 94. Admitida a exámen la proposicion de acusacion, se nombrará a la suerte, entre los Diputados presentes, una comision de nueve individuos, para que dentro de los cinco dias siguientes, dictamine sobre si hai o nó mérito bastante para acusar."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Artículo 95",
      "content": "Art. 95. Presentado el informe de la comision, la Cámara procederá a discutirlo oyendo a los miembros de la comision, al autor o autores de la proposicion de acusación i al Ministro o Ministros i demas Diputados que quisieran tomar parte en la discusion."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Artículo 96",
      "content": "Art. 96. Terminada la discusion, si la Cámara resolviese admitir la proposicion de acusacion, nombrará tres individuos de su seno para que en su representacion la formalicen i prosigan ante el Senado."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Artículo 97",
      "content": "Art. 97. Desde el momento en que la Cámara acuerde entablar la acusación ante el Senado o declarar que ha lugar a formación de causa, quedará suspendido de sus funciones el Ministro acusado.\nLa suspension cesará si el Senado no hubiere pronunciado su fallo dentro de los seis meses siguientes a la fecha en que la Cámara de Diputados hubiere acordado entablar la acusación."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Artículo 98",
      "content": "Art. 98. El Senado juzgará al Ministro, procediendo como jurado i se limitará a declarar si es o no culpable del delito o abuso de poder que se le imputa.\nLa declaración de culpabilidad deberá ser pronunciada por los dos tercios del número de Senadores presentes a la sesión. Por la declaración de culpabilidad, queda el Ministro destituido de su cargo.\nEl Ministro declarado culpable por el Senado, será juzgado con arreglo a las leyes por el tribunal ordinario competente, tanto para la aplicación de la pena señalada al delito cometido, cuanto para hacer efectiva la responsabilidad civil, por los daños i perjuicios causados al Estado o a particulares.\nLo dispuesto en los artículos 95, 96, 97 i en el presente, se observará tambien respecto de las demas acusaciones que la Cámara de Diputados entablare en conformidad a lo dispuesto en el inciso 2.º, artículo 38 de esta Constitución."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Artículo 99",
      "content": "Art. 99. Los Ministros pueden ser acusados por cualquier individuo particular, por razón de los perjuicios que éste pueda haber sufrido injustamente por algún acto del Ministerio: la queja debe dirijirse al Senado, i éste decide si ha lugar o no, a su admisión."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Artículo 100",
      "content": "Art. 100. Si el Senado declara haber lugar a ella, el reclamante demandará al Ministro ante el Tribunal de justicia competente."
    },
    {
      "provision_ref": "art101",
      "section": "101",
      "title": "Artículo 101",
      "content": "Art. 101. La Cámara de Diputados puede acusar a un Ministro miéntras funcione, i en los seis meses siguientes a su separación del cargo. Durante estos seis meses, no podrá ausentarse de la República sin permiso del Congreso, o en receso de éste, de la Comision Conservadora."
    },
    {
      "provision_ref": "art102",
      "section": "102",
      "title": "Artículo 102",
      "content": "Del Consejo de Estado\nArt. 102. Habrá un Consejo de Estado, compuesto de la manera siguiente:\nDe tres consejeros elejidos por el Senado i tres por la Cámara de Diputados, en la primera sesion ordinaria de cada renovación del Congreso, pudiendo ser reelejido los mismos consejeros cesantes. En caso de muerte o impedimento de alguno de ellos, procederá la Cámara respectiva a nombrar el que deba subrogarle hasta la próxima renovacion.\nDe un miembro de las Cortes superiores de Justicia, residente en Santiago.\nDe un eclesiástico constituido en dignidad.\nDe un jeneral de Ejército o Armada.\nDe un jefe de una oficina de hacienda.\nDe un individuo que haya desempeñado los cargos de Ministro de Estado, Ajente Diplomático, Intendente, Gobernador o Municipal.\nEstos cinco últimos consejeros serán nombrados por el Presidente de la República.\nEl Consejo será presidido por el Presidente de la República, i para reemplazar a éste, nombrará de su seno un vice-Presidente que se elejirá todos los años, pudiendo ser reelejido.\nEl vice-Presidente del Consejo se considerará como el consejero mas antiguo para los efectos de los artículos 75 i 78 de esta Constitucion.\nLos Ministros del Despacho tendrán solo voz en el Consejo, i si algun consejero fuere nombrado Ministro, dejará vacante aquel puesto."
    },
    {
      "provision_ref": "art103",
      "section": "103",
      "title": "Artículo 103",
      "content": "Art. 103. Para ser Consejero de Estado se requieren las mismas calidades que para ser Senador."
    },
    {
      "provision_ref": "art104",
      "section": "104",
      "title": "Artículo 104",
      "content": "Art. 104. Son atribuciones del Consejo de Estado:\n1ª Dar su dictamen al Presidente de la República en todos los casos que lo consultare.\n2ª Presentar al Presidente de la República en las vacantes de jueces letrados de primera instancia, i miembros de los Tribunales superiores de justicia, los individuos que juzgue más idóneos, previas las propuestas del tribunal superior que designe la lei, i en la forma que ella ordene.\n3ª Proponer en terna para los arzobispados, obispados, dignidades i prebendas de las iglesias catedrales de la República.\n4ª Conocer en todas las materias de patronato i protección que se redujeren a contenciosas, oyendo el dictamen del Tribunal superior de justicia que señale la lei.\n5ª Conocer igualmente en las competencias entre las autoridades administrativas, i en las que ocurrieren entre éstas i los Tribunales de Justicia.\n6ª Declarar si ha lugar, o no, a la formación de causa en materia criminal contra los Intendentes, Gobernadores de plaza i de departamento. Esceptúase el caso en que la acusación contra los Intendentes se intentare por la Cámara de Diputados.\n7ª Prestar su acuerdo para declarar en estado de asamblea una o mas provincias invadidas o amenazadas en caso de guerra estranjera.\n8ª El Consejo de Estado tiene derecho de moción para la destitución de los Ministros del Despacho, Intendentes, Gobernadores i otros empleados delincuentes, ineptos o neglijentes."
    },
    {
      "provision_ref": "art105",
      "section": "105",
      "title": "Artículo 105",
      "content": "Art. 105. El Presidente de la República propondrá a la deliberación del Consejo de Estado:\n1º Todos los proyectos de lei que juzgare conveniente pasar al Congreso.\n2º Todos los proyectos de lei que aprobados por el Senado i la Cámara de Diputados pasaren al Presidente de la República para su aprobación.\n3º Todos los negocios en que la Constitución exija señaladamente que se oiga al Consejo de Estado.\n4º Los presupuestos anuales de gastos que han de pasarse al Congreso.\n5º Todos los negocios en que el Presidente juzgue conveniente oír el dictamen del Consejo."
    },
    {
      "provision_ref": "art106",
      "section": "106",
      "title": "Artículo 106",
      "content": "Art. 106. El dictamen del Consejo de Estado es puramente consultivo; salvo en los especiales casos en que la Constitución requiere que el Presidente de la República proceda con su acuerdo."
    },
    {
      "provision_ref": "art107",
      "section": "107",
      "title": "Artículo 107",
      "content": "Art. 107. Los Consejeros de Estado son responsables de los dictámenes que presten al Presidente de la República contrarios a las leyes, i manifiestamente mal intencionados; i podrán ser acusados i juzgados en la forma que previenen los artículos 93 hasta 98 inclusive."
    },
    {
      "provision_ref": "art108",
      "section": "108",
      "title": "Artículo 108",
      "content": "CAPITULO VIII\nDe la administración de justicia\nArt. 108. La facultad de juzgar las causas civiles i criminales pertenece esclusivamente a los Tribunales establecidos por la lei. Ni el Congreso, ni el Presidente de la República pueden en ningún caso ejercer funciones judiciales, o avocarse causas pendientes, o hacer revivir procesos fenecidos."
    },
    {
      "provision_ref": "art109",
      "section": "109",
      "title": "Artículo 109",
      "content": "Art. 109. Sólo en virtud de una lei podrá hacerse innovación en las atribuciones de los Tribunales, o en el número de sus individuos."
    },
    {
      "provision_ref": "art110",
      "section": "110",
      "title": "Artículo 110",
      "content": "Art. 110. Los majistrados de los Tribunales superiores i los jueces letrados de primera instancia permanecerán durante su buena comportación. Los jueces de comercio, los alcaldes ordinarios i otros jueces inferiores desempeñarán su respectiva judicatura por el tiempo que determinen las leyes. Los jueces no podrán ser depuestos de sus destinos, sean temporales o perpetuos, sino por causa legalmente sentenciada."
    },
    {
      "provision_ref": "art111",
      "section": "111",
      "title": "Artículo 111",
      "content": "Art. 111. Los jueces son personalmente responsables por los crímenes de cohecho, falta de observancia de las leyes que reglan el proceso, i en jeneral por toda prevaricación o torcida administración de justicia. La lei determinará los casos i el modo de hacer efectiva esta responsabilidad."
    },
    {
      "provision_ref": "art112",
      "section": "112",
      "title": "Artículo 112",
      "content": "Art. 112. La lei determinará las calidades que respectivamente deban tener los jueces, i los años que deban haber ejercido la profesión de abogado los que fueron nombrados majistrados de los Tribunales superiores o jueces letrados."
    },
    {
      "provision_ref": "art113",
      "section": "113",
      "title": "Artículo 113",
      "content": "Art. 113. Habrá en la República una majistratura a cuyo cargo esté la superintendencia directiva, correccional i económica sobre todos los Tribunales i juzgados de la Nación, con arreglo a la lei que determine su organización i atribuciones."
    },
    {
      "provision_ref": "art114",
      "section": "114",
      "title": "Artículo 114",
      "content": "Art. 114. Una lei especial determinará la organización i atribuciones de todos los Tribunales i juzgados que fueren necesarios para la pronta i cumplida administración de justicia en todo el territorio de la República."
    },
    {
      "provision_ref": "art115",
      "section": "115",
      "title": "Artículo 115",
      "content": "CAPITULO IX\nDel gobierno i administración interior\nArt. 115. El territorio de la República se divide en provincias, las provincias en departamentos, los departamentos en subdelegaciones i las subdelegaciones en distritos."
    },
    {
      "provision_ref": "art116",
      "section": "116",
      "title": "Artículo 116",
      "content": "De los Intendentes\nArt. 116. El Gobierno superior de cada provincia, en todos los ramos de la administración, residirá en un Intendente, quien lo ejercerá con arreglo a las leyes i a las órdenes e instrucciones del Presidente de la República, de quien es ajente natural e inmediato. Su duración es por tres años; pero puede repetirse su nombramiento indefinidamente."
    },
    {
      "provision_ref": "art117",
      "section": "117",
      "title": "Artículo 117",
      "content": "De los Gobernadores\nArt. 117. El gobierno de cada departamento reside en un Gobernador subordinado al Intendente de la provincia. Su duración es por tres años."
    },
    {
      "provision_ref": "art118",
      "section": "118",
      "title": "Artículo 118",
      "content": "Art. 118. Los Gobernadores son nombrados por el Presidente de la República, a propuesta del respectivo Intendente, i pueden ser removidos por éste, con aprobación del Presidente de la República."
    },
    {
      "provision_ref": "art119",
      "section": "119",
      "title": "Artículo 119",
      "content": "Art. 119. El Intendente de la provincia es también Gobernador del departamento en cuya capital resida."
    },
    {
      "provision_ref": "art120",
      "section": "120",
      "title": "Artículo 120",
      "content": "De los subdelegados\nArt. 120. Las subdelegaciones son rejidas por un subdelegado subordinado al Gobernador del departamento, i nombrado por él. Los subdelegados durarán en este cargo por dos años; pero pueden ser removidos por el Gobernador, dando cuenta motivada al Intendente; pueden también ser nombrados indefinidamente."
    },
    {
      "provision_ref": "art121",
      "section": "121",
      "title": "Artículo 121",
      "content": "De los inspectores\nArt. 121. Los distritos son rejidos por un inspector bajo las órdenes del subdelegado, que éste nombra i remueve dando cuenta al Gobernador."
    },
    {
      "provision_ref": "art122",
      "section": "122",
      "title": "Artículo 122",
      "content": "De las Municipalidades\nArt. 122. Habrá una Municipalidad en todas las capitales de departamento i en las demás poblaciones en que el Presidente de la República, oyendo a su Consejo de Estado, tuviere por conveniente establecerla."
    },
    {
      "provision_ref": "art123",
      "section": "123",
      "title": "Artículo 123",
      "content": "Art. 123. Las Municipalidades se compondrán del número de alcaldes i rejidores que determine la lei con arreglo a la población del departamento, o del territorio señalado a cada una."
    },
    {
      "provision_ref": "art124",
      "section": "124",
      "title": "Artículo 124",
      "content": "Art. 124. La elección de los rejidores se hará por los ciudadanos en votación directa, i en la forma que prevenga la lei de elecciones. La duración de estos destinos es por tres años."
    },
    {
      "provision_ref": "art125",
      "section": "125",
      "title": "Artículo 125",
      "content": "Art. 125. La lei determinará la forma de la elección de los alcaldes, i el tiempo de su duración."
    },
    {
      "provision_ref": "art126",
      "section": "126",
      "title": "Artículo 126",
      "content": "Art. 126. Para ser alcalde o rejidor, se requiere:\n1º Ciudadanía en ejercicio.\n2º Cinco años, a lo menos, de vecindad en el territorio de la Municipalidad."
    },
    {
      "provision_ref": "art127",
      "section": "127",
      "title": "Artículo 127",
      "content": "Art. 127. El Gobernador es jefe superior de las Municipalidades del departamento, i presidente de la que existe en la capital. El subdelegado es presidente de la Municipalidad de su respectiva subdelegación."
    },
    {
      "provision_ref": "art128",
      "section": "128",
      "title": "Artículo 128",
      "content": "Art. 128. Corresponde a las Municipalidades en su territorio:\n1º Cuidar de la policía de salubridad, comodidad, ornato i recreo.\n2º Promover la educación, la agricultura, la industria i el comercio.\n3º Cuidar de las escuelas primarias i demás establecimientos de educación que se paguen de fondos municipales.\n4º Cuidar de los hospitales, hospicios, casas de espósitos, cárceles, casas de corrección i demás establecimientos de beneficencia, bajo las reglas que se prescriban.\n5º Cuidar de la construcción i reparación de los caminos, calzadas, puentes i de todas las obras públicas de necesidad, utilidad i ornato que se costeen con fondos municipales.\n6º Administrar e invertir los caudales de propios i arbitrios, conforme a las reglas que dictare la lei.\n7º Hacer el repartimiento de las contribuciones, reclutas i reemplazos que hubiesen cabido al territorio de la Municipalidad, en los casos en que la lei no lo haya cometido a otra autoridad o personas.\n8º Dirijir al Congreso en cada año, por el conducto del Intendente i del Presidente de la República, las peticiones que tuvieren por conveniente, ya sea sobre objetos relativos al bien jeneral del Estado, o al particular del departamento, especialmente para establecer propios, i ocurrir a los gastos estraordinarios que exijiesen las obras nuevas de utilidad común del departamento, o la reparación de las antiguas.\n9º Proponer al Gobierno Supremo, o al superior de la provincia, o al del departamento, las medidas administrativas conducentes al bien jeneral del mismo departamento.\n10º Formar las ordenanzas municipales sobre estos objetos i presentarlas por el conducto del Intendente al Presidente de la República para su aprobación, con audiencia del Consejo de Estado."
    },
    {
      "provision_ref": "art129",
      "section": "129",
      "title": "Artículo 129",
      "content": "Art. 129. Ningún acuerdo o resolución de la Municipalidad que no sea observancia de las reglas establecidas, podrá llevarse a efecto, sin ponerse en noticia del Gobernador, o del subdelegado en su caso, quien podrá suspender su ejecución, si encontrare que ella perjudica al orden público."
    },
    {
      "provision_ref": "art130",
      "section": "130",
      "title": "Artículo 130",
      "content": "Art. 130. Todos los empleos municipales son cargas concejiles, de que nadie podrá escusarse sin tener causa señalada por la lei."
    },
    {
      "provision_ref": "art131",
      "section": "131",
      "title": "Artículo 131",
      "content": "Art. 131. Una lei especial arreglará el gobierno interior, señalando las atribuciones de todos los encargados de la administración provincial, i el modo de ejercer sus funciones."
    },
    {
      "provision_ref": "art132",
      "section": "132",
      "title": "Artículo 132",
      "content": "CAPITULO X\nDe las garantías de la seguridad i propiedad\nArt. 132. En Chile no hai esclavos, i el que pise su territorio queda libre. No puede hacerse este tráfico por chilenos. El estranjero que lo hiciere, no puede habitar en Chile, ni naturalizarse en la República."
    },
    {
      "provision_ref": "art133",
      "section": "133",
      "title": "Artículo 133",
      "content": "Art. 133. Ninguno puede ser condenado, si no es juzgado legalmente, i en virtud de una lei promulgada antes del hecho sobre que recae el juicio."
    },
    {
      "provision_ref": "art134",
      "section": "134",
      "title": "Artículo 134",
      "content": "Art. 134. Ninguno puede ser juzgado por comisiones especiales, sino por el Tribunal que le señale la lei, i que se halle establecido con anterioridad por ésta."
    },
    {
      "provision_ref": "art135",
      "section": "135",
      "title": "Artículo 135",
      "content": "Art. 135. Para que una orden de arresto pueda ejecutarse, se requiere que emane de una autoridad que tenga facultad de arrestar, i que se intime al arrestado al tiempo de la aprehensión."
    },
    {
      "provision_ref": "art136",
      "section": "136",
      "title": "Artículo 136",
      "content": "Art. 136. Todo delincuente in fraganti puede ser arrestado sin decreto, i por cualquiera persona, para el único objeto de conducirle ante el juez competente."
    },
    {
      "provision_ref": "art137",
      "section": "137",
      "title": "Artículo 137",
      "content": "Art. 137. Ninguno puede ser preso o detenido sino en su casa o en los lugares públicos destinados a este objeto."
    },
    {
      "provision_ref": "art138",
      "section": "138",
      "title": "Artículo 138",
      "content": "Art. 138. Los encargados de las prisiones no pueden recibir en ellas a nadie en calidad de preso sin copiar en su rejistro la orden de arresto emanada de autoridad que tenga facultad de arrestar. Pueden sin embargo recibir en el recinto de la prisión, en clase de detenidos, a los que fueren conducidos con el objeto de ser presentados al juez competente; pero con la obligación de dar cuenta a éste dentro de veinticuatro horas."
    },
    {
      "provision_ref": "art139",
      "section": "139",
      "title": "Artículo 139",
      "content": "Art. 139. Si en algunas circunstancias la autoridad pública hiciere arrestar a algún habitante de la República, el funcionario que hubiere decretado el arresto deberá dentro de las cuarenta i ocho horas siguientes dar aviso al juez competente, poniendo a su disposición al arrestado."
    },
    {
      "provision_ref": "art140",
      "section": "140",
      "title": "Artículo 140",
      "content": "Art. 140. Ninguna incomunicación puede impedir que el majistrado encargado de la casa de detención en que se halle el preso le visite."
    },
    {
      "provision_ref": "art141",
      "section": "141",
      "title": "Artículo 141",
      "content": "Art. 141. Este majistrado es obligado, siempre que el preso le requiera, a transmitir al juez competente la copia del decreto de prisión que se hubiere dado al reo, o a reclamar para que se le dé dicha copia, o a dar él mismo un certificado de hallarse preso aquel individuo, si al tiempo de su arresto se hubiese omitido este requisito."
    },
    {
      "provision_ref": "art142",
      "section": "142",
      "title": "Artículo 142",
      "content": "Art. 142. Afianzada suficientemente la persona o el saneamiento de la acción en la forma que según la naturaleza de los casos determine la lei, no debe ser preso, embargado, el que no es responsable a pena aflictiva o infamante."
    },
    {
      "provision_ref": "art143",
      "section": "143",
      "title": "Artículo 143",
      "content": "Art. 143. Todo individuo que se hallase preso o detenido ilegalmente por haberse faltado a lo dispuesto en los artículos 135, 137, 138 i 139, podrá ocurrir por sí o cualquiera a su nombre, a la majistratura que señale la lei, reclamando que se guarden las formas legales. Esta majistratura decretará que el reo sea traído a su presencia, i su decreto será precisamente obedecido por los encargados de las cárceles o lugares de detención. Instruida de los antecedentes, hará que se reparen los defectos legales i pondrá al reo a disposición del juez competente, procediendo en todo, breve i sumariamente, corrijiendo por sí, o dando cuenta a quien corresponda correjir los abusos."
    },
    {
      "provision_ref": "art144",
      "section": "144",
      "title": "Artículo 144",
      "content": "Art. 144. En las causas criminales no se podrá obligar al reo a que declare bajo de juramento sobre hecho propio, así como tampoco a sus descendientes, marido o mujer, i parientes hasta el tercer grado de consanguinidad, i segundo de afinidad inclusive."
    },
    {
      "provision_ref": "art145",
      "section": "145",
      "title": "Artículo 145",
      "content": "Art. 145. No podrá aplicarse tormento ni imponerse en caso alguno la pena de confiscación de bienes. Ninguna pena infamante pasará jamás de la persona del condenado."
    },
    {
      "provision_ref": "art146",
      "section": "146",
      "title": "Artículo 146",
      "content": "Art. 146. La casa de toda persona que habite el territorio chileno es un asilo inviolable, i sólo puede ser allanada por un motivo especial determinado por la lei i en virtud de orden de autoridad competente."
    },
    {
      "provision_ref": "art147",
      "section": "147",
      "title": "Artículo 147",
      "content": "Art. 147. La correspondencia epistolar es inviolable. No podrán abrirse, ni interceptarse, ni rejistrarse los papeles o efectos, sino en los casos espresamente señalados por la lei."
    },
    {
      "provision_ref": "art148",
      "section": "148",
      "title": "Artículo 148",
      "content": "Art. 148. Sólo el Congreso puede imponer contribuciones directas o indirectas, i sin su especial autorización es prohibido a toda autoridad del Estado i a todo individuo imponerlas, aunque sea bajo pretesto precario voluntario, o de cualquiera otra clase."
    },
    {
      "provision_ref": "art149",
      "section": "149",
      "title": "Artículo 149",
      "content": "Art. 149. No puede exijirse ninguna especie de servicio personal o de contribución, sino en virtud de un decreto de autoridad competente, deducido de la lei que autoriza aquella exacción, i manifestándose el decreto al contribuyente en el acto de imponerle el gravamen."
    },
    {
      "provision_ref": "art150",
      "section": "150",
      "title": "Artículo 150",
      "content": "Art. 150. Ningún cuerpo armado puede hacer requisiciones, ni exijir clase alguna de ausilios, sino por medio de las autoridades civiles, i con decreto de éstas."
    },
    {
      "provision_ref": "art151",
      "section": "151",
      "title": "Artículo 151",
      "content": "Art. 151. Ninguna clase de trabajo o industria puede ser prohibida, a menos que se oponga a las buenas costumbres, a la seguridad o a la salubridad pública, o que lo esija el interés nacional, i una lei lo declare así."
    },
    {
      "provision_ref": "art152",
      "section": "152",
      "title": "Artículo 152",
      "content": "Art. 152. Todo autor o inventor tendrá la propiedad esclusiva de su descubrimiento, o producción por el tiempo que le concediere la lei; i si ésta exijiere su publicación, se dará al inventor la indemnización competente."
    },
    {
      "provision_ref": "art153",
      "section": "153",
      "title": "Artículo 153",
      "content": "CAPITULO XI\nDisposiciones jenerales\nArt. 153. La educación pública es una atención preferente del Gobierno. El Congreso formará un plan general de educación nacional; i el Ministro del Despacho respectivo le dará cuenta anualmente del estado de ella en toda la República."
    },
    {
      "provision_ref": "art154",
      "section": "154",
      "title": "Artículo 154",
      "content": "Art. 154. Habrá una superintendencia de educación pública, a cuyo cargo estará la inspección de la enseñanza nacional, i su dirección bajo la autoridad del Gobierno."
    },
    {
      "provision_ref": "art155",
      "section": "155",
      "title": "Artículo 155",
      "content": "Art. 155. Ningún pago se admitirá en cuenta a las tesorerías del Estado, si no se hiciese a virtud de un decreto en que se esprese la lei, o la parte del presupuesto aprobado por las Cámaras, en que se autoriza aquel gasto."
    },
    {
      "provision_ref": "art156",
      "section": "156",
      "title": "Artículo 156",
      "content": "Art. 156. Todos los chilenos en estado de cargar armas deben hallarse inscritos en los rejistros de las milicias, si no están especialmente esceptuados por la lei."
    },
    {
      "provision_ref": "art157",
      "section": "157",
      "title": "Artículo 157",
      "content": "Art. 157. La fuerza pública es esencialmente obediente. Ningún cuerpo armado puede deliberar."
    },
    {
      "provision_ref": "art158",
      "section": "158",
      "title": "Artículo 158",
      "content": "Art. 158. Toda resolución que acordare el Presidente de la República, el Senado o la Cámara de Diputados a presencia o requisición de un ejército, de un jeneral al frente de fuerza armada, o de alguna reunión de pueblo, que, ya sea con armas o sin ellas, desobedeciere a las autoridades, es nula de derecho, i no puede producir efecto alguno."
    },
    {
      "provision_ref": "art159",
      "section": "159",
      "title": "Artículo 159",
      "content": "Art. 159. Ninguna persona o reunión de personas puede tomar el título o representación del pueblo, arrogarse sus derechos ni hacer peticiones a su nombre. La infracción de este artículo es sedición."
    },
    {
      "provision_ref": "art160",
      "section": "160",
      "title": "Artículo 160",
      "content": "Art. 160. Ninguna majistratura, ninguna persona, ni reunión de personas pueden atribuirse, ni aun a pretesto de circunstancias estraordinarias, otra autoridad o derechos que los que espresamente se les haya conferido por las leyes. Todo acto en contravención a este artículo es nulo."
    },
    {
      "provision_ref": "art161",
      "section": "161",
      "title": "Artículo 161",
      "content": "Art. 161. Cuando uno o varios puntos de la República fueren declarados en estado de sitio, en conformidad a lo dispuesto en la parte 20.ª del artículo 82, por semejante declaración solo se conceden al Presidente de la República las siguientes facultades.\n1.ª La de arrestar a las personas en sus propias casas o en lugares que no sean cárceles ni otros que estén destinados a la detención o prisión de reos comunes;\n2.ª La de trasladar a las personas de un departamento a otro de la República, dentro del continente i en un área comprendida entre el puerto de Caldera al norte, i la provincia de Llanquihue al sur.\nLas medidas que tome el Presidente de la República en virtud del sitio, no tendrán mas duracion que la de éste, sin que por ellas se puedan violar las garantías constitucionales concedidas a los Senadores i Diputados."
    },
    {
      "provision_ref": "art162",
      "section": "162",
      "title": "Artículo 162",
      "content": "Art. 162. Las vinculaciones de cualquiera clase que sean, tanto las establecidas hasta aquí como las que en adelante se establecieren, no impiden la libre enajenación de las propiedades sobre que descansan, asegurándose a los sucesores llamados por la respectiva institución el valor de las que se enajenaren. Una lei particular arreglará el modo de hacer efectiva esta disposición."
    },
    {
      "provision_ref": "art163",
      "section": "163",
      "title": "Artículo 163",
      "content": "CAPITULO XII\nDe la observancia i reforma de la Constitución\nArt. 163. Todo funcionario público debe, al tomar posesión de su destino, prestar juramento de guardar la Constitución."
    },
    {
      "provision_ref": "art164",
      "section": "164",
      "title": "Artículo 164",
      "content": "Art. 164. Sólo el Congreso, conforme a lo dispuesto en los artículos 40 i siguientes, podrá resolver las dudas que ocurran sobre la inteligencia de alguno de sus artículos."
    },
    {
      "provision_ref": "art165",
      "section": "165",
      "title": "Artículo 165",
      "content": "Art. 165. La reforma de las disposiciones constitucionales podrá proponerse en cualquiera de las Cámaras, en conformidad a lo dispuesto en la primera parte del artículo 40.\nNo podrá votarse el proyecto de reforma en ninguna de las Cámaras sin la asistencia de la mayoría absoluta de los miembros de que se compone.\nPara la aprobación del proyecto de reforma, las cámaras se sujetarán a las reglas establecidas en los artículos 41, 49 i 51."
    },
    {
      "provision_ref": "art166",
      "section": "166",
      "title": "Artículo 166",
      "content": "Art. 166. El proyecto de reforma aprobado por ambas Cámaras que, en conformidad de lo dispuesto en el artículo 43, se pasare al Presidente de la República, sólo podrá ser observado por éste para proponer modificaciones o correcciones a las reformas acordadas por el Congreso.\nSi las modificaciones que el Presidente de la República propusiere, fueren aprobados en cada Cámara por la mayoría de los dos tercios de los miembros presentes, en conformidad a lo dispuesto en el inciso 2.º del artículo anterior, se devolverá el proyecto al Presidente de la República en la forma que la ha presentado para su promulgación.\nSi las Cámaras aprobaren solo en parte las modificaciones o correcciones hechas por el Presidente de la República i no insistieren por mayoría de los dos tercios en las otras reformas aprobadas por el Congreso i que el Presidente modifica, se tendrán por aprobadas las reformar en que el Presidente de la República i las Cámaras están de acuerdo, i se devolverá el proyecto en esta forma para su promulgación.\nCuando las Cámaras no aprobaren las modificaciones propuestas por el Presidente de la República e insistieren, por la mayoría de los dos tercios presentes en cada una de ellas, en las reformas ántes aprobadas por el Congreso, se devolverá el proyecto en su forma primitiva al Presidente de la República para que la promulgue."
    },
    {
      "provision_ref": "art167",
      "section": "167",
      "title": "Artículo 167",
      "content": "Art. 167. Las reformas aprobadas i publicadas a que se refieren los dos artículos anteriores, se someterán a la ratificación del Congreso que se elija o renueve inmediatamente despues de publicado el proyecto de reforma.\nEste Congreso se pronunciará sobre la ratificación de las reformas en los mismos términos en que han sído propuestas, sin hacer en ellas alteración alguna.\nLa deliberación sobre la aceptación i ratificación, principiará en la Cámara en que tuvo orijen el proyecto de reforma, i cada Cámara se pronunciará por la mayoría absoluta del número de los miembros presentes, que no podrá ser menor que la mayoría absoluta del número de miembros de que cada una se compone.\nRatificado el proyecto de reforma por cada una de las Cámaras, se pasará al Presidente de la República para su promulgación.\nUna vez promulgado el proyecto, sus disposiciones formarán parte de esta Constitución i se tendrán por incorporadas en ella.\nLas reformas que hubieren de someterse a la retificación del Congreso inmediato, se publicarán por el Presidente de la República dentro de los seis meses que precedan a la renovación de dicho Congreso, i por lo menos tres meses ántes de la fecha en que hayan de verificarse las elecciones.\nAl hacer esta publicación, el Presidente de la República anunciará al pais que el Congreso que se va a elegir tiene el encargo de aceptar i ratificar las reformas propuestas.\nCuando el Congreso llamado a ratificar las reformas dejare transcurrir su período constitucional sin hacerlo, las reformas se tendrán por no propuestas."
    },
    {
      "provision_ref": "art168",
      "section": "168",
      "title": "Artículo 168",
      "content": "Art. 168. Convocado el Congreso a sesiones estraordinarias, podrán proponerse, discutirse i votarse en cualquiera de las Cámaras los proyectos de reformas a que se refiere el artículo 165, aun cuando no fueren incluidos en la convocatoria por el Presidente de la República.\nEl Congreso llamado a deliberar sobre la ratificación de las reformas propuestas, podrá, si así lo acordaren ámbas Cámaras por mayoría absoluta de votos en sesiones que deberán celebrar con la concurrencia también de la mayoría absoluta de los miembros de que se componen, continuar funcionando en sesiones estraordinarias hasta por noventa días, sin necesidad de convocatoria del Presidente de las República para ocuparse esclusivamente de la ratificación.\nEn todo caso, las Cámaras podrán deliberar sobre la ratificación de las reformas propuestas en las sesiones estraordinarias a que hubieren sido convocadas por el Presidente de la República, aun cuando ese negocio no hubiere sido incluido en la convocatoria."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "DISPOSICIONES TRANSITORIAS\nArt. 1°. En la próxima renovación del Congreso, despues de promulgada la presente reforma, elejirá cada provincia sus Senadores propietarios i suplentes conforme al artículo 24, cesando los actuales en el ejercicio de sus funciones.\nA la terminación del primer período, serán designados a la suerte los Senadores que deben cesar en el ejercicio de sus funciones, a fin de que se haga la renovación conforme al artículo 26."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2º El número de Diputados se ajustará a la base fijada en el artículo 19, cuando se forme el próximo censo jeneral de la República."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Art. 3º Los actuales Consejeros de Estado cesarán en sus funciones desde que empiece a rejir esta reforma\"."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Art. 4º Publicada esta Constitución, quedarán sin ejercicio los empleos que en ella hayan sido suprimidos."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Art. 5º Los empleos que hayan sido conservados, se desempeñarán en adelante con arreglo a lo que previene la misma Constitución."
    },
    {
      "provision_ref": "art6-transitorio",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Art. 6º En el año de 1834 se harán las elecciones constitucionales para renovar en su totalidad las Cámaras lejislativas i Municipalidades, i hasta entonces durarán los actuales individuos en sus funciones."
    },
    {
      "provision_ref": "art7-transitorio",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Art. 7º La renovación de Senadores se hará en los primeros trienios, por suerte, entre los nombrados el año de 1834."
    }
  ],
  "definitions": []
}