{
  "id": "cl-leychile-norma-24289",
  "type": "statute",
  "title": "LEI NUM. 3,844, QUE AUTORIZA LA CONTRATACION DE UN EMPRESTITO POR $ 1.000,000 PARA LA MUNICIPALIDAD DE CHILLAN",
  "short_name": "Ley 3844",
  "status": "in_force",
  "issued_date": "1922-02-08",
  "in_force_date": "1922-02-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24289",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1.° Se autoriza al Presidente de la República, por el término de dos años, para contratar por cuenta de la Municipalidad de Chillan, i con garantía fiscal, un empréstito que produzca hasta la suma de un millon de pesos, moneda corriente, a un interes que no exceda del 8% anual i con una amortizacion acumulativa del 1%, tambien anual, cuyo producto se destinará esclusivamente a los trabajos de pavimentacion de calles i aceras, incluso las soleras, de la ciudad nombrada."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Las disposiciones de la lei núm. 1,463, de 12 de Junio de 1901, sobre autorizacion a las Municipalidades para la pavimentacion de calles, se entenderán incorporadas a la presente lei en todo lo que no fueren contrarias a ella."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Elévase, desde el 1.° de Enero de 1922, en dos por mil, el impuesto adicional fiscal sobre haberes en el territorio municipal de Chillan por todo el tiempo necesario para atender con el producto de aumento al servicio total del empréstito autorizado por esta lei.\nLos valores producidos por el aumento serán inembargables i se destinarán esclusivamente al servicio del empréstito.\nEl pago de este aumento del impuesto de haberes se hará por los propietarios en la Tesorería Fiscal de Chillan, por semestres adelantados, aunque no se autorizare el cobro del impuesto adicional fiscal. Dicho pago se hará conjuntamente con el adicional fiscal cuando el cobro de éste sea autorizado.\nLa Tesorería Fiscal deducirá el valor del dos por mil adicional para invertirlo en el servicio del empréstito.\nLa renta de arrendamiento de los Baños de Chillan, pertenecientes a la Municipalidad, será pagada en la Tesorería Fiscal, i su valor se aplicará al servicio del empréstito que esta lei autoriza. Esta renta de arrendamiento será inembargable.\nSi hechas las amortizaciones ordinarias del empréstito con estós valores resultare algun sobrante, se destinará éste a amortizaciones estraordinarias."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Quedarán exentos del pago del impuesto a que se refiere el artículo anterior, los propietarios que posean en total bienes raices cuyo valor no suba de cinco mil pesos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Se autoriza a la Municipalidad de Chillan para introducir en el contrato de pavimentacion celebrado con don Alberto Binyons M., que fué ratificado por el H. Senado con fecha 27 de Enero de 1920, las modificaciones acordadas por la municipalidad en sesion celebrada el 8 de Agosto de 1921."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Esta lei comenzará a rejir desde la fecha de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}