{
  "id": "cl-leychile-norma-136871",
  "type": "statute",
  "title": "",
  "short_name": "Ley 1984",
  "status": "in_force",
  "issued_date": "1907-08-12",
  "in_force_date": "1907-08-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=136871",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.º Se concede a don Ignacio C. Infante, en representacion de la Compañía de Ferrocarriles Económicos, o a quien sus derechos represente, permiso por treinta años para construir i esplotar un ferrocarril de traccion a vapor, de simple vía i de cincuenta i seis centímetros de trocha entre el término del actual ferrocarril eléctrico en la Avenida de Providencia esquina de la Avenida Manuel Montt i los Baños de Apoquindo.sdfsdfsfdsfs"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Se concede igualmente el uso de los terrenos fiscales destinados a la línea i estaciones i de las vías i caminos públicos, siempre que no se ocasione perjuicio al tráfico jeneral."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Se declaran de utilidad pública los terrenos de propiedad municipal i particular que se requieran con el mismo objeto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º Los planos de la vía deberán someterse a la aprobacion del Presidente de la República dentro del plazo de seis meses, contados desde la promulgacion de esta lei."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Las obras deberán iniciarse dentro de los seis meses siguientes a la aprobacion de los planos i terminarse en el plazo de dos años, contados desde la fecha inicial de la obra."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º La concesion será sin perjuicio de concesionarios anteriores de la misma línea i de igual naturaleza."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º El concesionario queda obligado sin indemnizacion a permitir a lo largo de la vía, sin que entorpezca su servicio, los postes i aparatos que requieren el establecimiento de líneas telegráficas del Estado i de particulares i el servicio de la conduccion de la correspondencia postal."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º Las tarifas de pasajeros i carga serán sometidas a la aprobacion del Presidente de la República i deberán permanecer fijadas en un sitio público en todas las estaciones de la vía."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º Pasado veinte años, el Estado podrá adquirir el ferrocarril dando un año de aviso i mediante el pago de la vía i material rodante, a justa tasacion de peritos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La falta de cumplimiento de las disposiciones que se refieren a los plazos, comienzo i terminacion de la construccion, significará que la concesion caduca."
    }
  ],
  "definitions": []
}