{
  "id": "cl-leychile-norma-1063867",
  "type": "statute",
  "title": "Inscripciones o calificaciones.- Rejistros electorales",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1869-08-06",
  "in_force_date": "1869-08-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1063867",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I Del rejistro de los electores",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° En el rejistro de electores que debe formarse en conformidad a las prsecripciones de esta lei, se inscribirán los chilenos naturales o legales que quieran habilitarse para ejercer el derecho de sufrajio i que reunan los requisitos siguientes:\n1.° Veinticinco años de edad si son solteros i veintiuno si son casados;\n2.° Saber leer i escribir;\n3.° Ser propietario de un inmueble o de un capital en jiro de la importancia que la lei requiere, o ejercer una industria o arte o gozar un empleo, renta o usufructo que guarden proporcion con el valor del inmueble o con el capital en jiro de que acaba de hablarse.\nEl valor del inmueble o del capital en jiro será determinado para cada provincia por la lei que debe dictarse en conformidad a lo dispuesto en el artículo 8° de la Constitucion."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I Del rejistro de los electores",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° No serán inscritos, aun cuando reunan los requisitos enumerados en el artículo precedente:\n1.° Los que por imposibilidad física o moral no gocen del libre uso de su razon;\n2.° Los que se hallaren en la condicion de sirvientes domésticos;\n3.° Los deudores al Fisco constituidos en mora. Se entenderá que la mora existe cuando el deudor ha sido reconvenido judicialmente;\n4.° Los que se hallaren actualmente procesados por delito comun que merezca pena aflictiva o infamante i los que por el mismo delito hubieren sido condenados, salvo que hayan obtenido rehabilitacion;\n5.° Los que hubieren hecho quiebra fraudulenta i no hubieren sido rehabilitados;\n6.° Los que hubieren aceptado empleos o distinciones de Gobiernos estranjeros sin permiso especial del Congreso, i los que hubieren residido mas de diez años fuera del pais sin permiso del Presidente de la República, salvo que hayan obtenido rehabilitacion del Senado;\n7.° Las clases i soldados del Ejército permanente i de la Marina, i las clases i soldados de los cuerpos de policía."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I Del rejistro de los electores",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° El rejistro de los electores se formará por parroquias i vice-parroquias subdividiéndose en secciones que no excedan de doscientos cincuenta calificados. El rejistro será en folio cuyas hojas se timbrarán con el sello de la Municipalidad.\nEn cada llana, dejando un márjen a la izquierda, se anotarán en columnas paralelas i verticales el número de órden del inscrito, su nombre i apellido paterno i materno, el lugar de su nacimiento, su domicilio o residencia actual, su estado i su profesion o jiro."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I Del rejistro de los electores",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° A la formacion del rejistro de electores se procederá cada tres años en las épocas que señala esta lei."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° El dia 1.° de noviembre del año que inmediatamente preceda a aquel en que, segun la Constitucion, deben hacerse las elecciones de diputados en toda la República, las Municipalidades, procediendo no en virtud de sus atribuciones constitucionales, sino por comision especial que les confiere esta lei, nombrarán en sesion pública una junta calificadora compuesta de cinco electores para cada una de las parroquias i vice-parroquias del departamento o territorio municipal.\nLa sesion que con este objeto celebre cada municipalidad, será presidida por uno de los alcaldes segun el órden de su designacion, i a falta de éstos, por uno de los rejidores según su precedencia.\nNo podrán asistir a esta sesion, ni hallarse presentes en las salas de la Municipalidad, el Intendente, Gobernador o subdelegado que ordinariamente presiden estas corporaciones, aun cuando concurra en ellos el carácter de municipales.\nTampoco podrán los espresados funcionarios suspender, objetar o hacer observaciones a los acuerdos que en dicha sesion celebren las municipalidades en el desempeño de sus funciones electorales.\nTodos los miembros, propietarios i suplentes de la Municipalidad que se encuentre funcionando i los de la Municipalidad anterior se tendrán por convocados para esta sesion sin necesidad de citacion especial, debiendo concurrir a la sala municipal a las doce del dia indicado.\nLos miembros de la Municipalidad pretérita entrarán a integrar la corporacion solo a falta de miembros propietarios i suplentes de la que actualmente funcione, en conformidad a la segunda parte del artículo 21 de la lei de 8 de noviembre de 1854.\nLo prevenido en este artículo se observará respecto de todas las sesiones que la Municipalidad celebre en conformidad a lo dispuesto en esta lei.\nEl alcalde o rejidor que presida la reunion dará conocimiento de los inasistentes a la oficina municipal respectiva por medio de un oficio firmado por todos los concurrentes, a fin de que se haga efectiva la multa en que hubieren incurrido."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° No estarán inhabilitados para intervenir en los actos electorales los miembros de las municipalidades que hayan sido suspendidos de sus funciones por decreto de la autoridad gubernativa, a no ser que se hallen procesados por delito que merezca pena aflictiva o infamante."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Reunida la Municipalidad en número bastante para constituir sala en el dia i hora designados, procederá a elejir los miembros de la junta calificadora de cada parroquia i vice-parroquia, en esta forma: cada municipal pondrá en cada una de tres cédulas separadas, que serán todas de las mismas dimensiones i en papel del mismo color i calidad, el nombre de un elector que esté inscrito en el rejistro de la parroquia o vice-parroquia respectiva, i depositadas esas cédulas en tina urna, se sacarán a la suerte de una en una hasta enterar el número de cinco.\nLos cinco electores sorteados compondrán la junta calificadora de cada parroquia i vice- parroquia.\nActo continuo se sortearán en la misma forma cinco electores suplentes para que subroguen a los propietarios que faltaren.\nLa eleccion de miembros propietarios i suplentes de las juntas calificadoras se comunicará a los electos en el mismo dia o a mas tardar al siguiente, por el alcalde o rejidor que presida la sesion, quien hará tambien publicar los nombramientos en los diarios o periódicos del departamento, siendo obligacion de los editores hacer esta publicacion gratuitamente."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° La Municipalidad, en la misma sesion de que habla el artículo anterior, procederá a la formacion de la junta revisora de los rejistros con arreglo a los incisos siguientes.\nLa Municipalidad pondrá en una urna cuarenta cédulas que contengan los nombres de los contribuyentes que, según los rejistros departamentales, paguen mayor contribucion directa, ya sea fiscal o municipal, i que residan en el departamento i estén inscritos en los rejistros electorales. Se tomarán tambien en cuenta los electores que, estando inscritos en el departamento, se presenten a la Municipalidad acreditando, con el respectivo recibo, que pagan contribucion directa o en el mismo o en otro departamento de la República. El recibo debe ser del año corriente o del año anterior, i será presentado a la Municipalidad a mas tardar seis dias antes de la eleccion de la junta revisora.\nLos seis electores cuyos nombres salgan primero de la urna, compondrán, en calidad de propietarios, la junta revisora; los seis siguientes reemplazarán, por el orden de sorteo, en calidad de suplentes, a los propietarios que faltaren.\nLa Municipalidad designará dos miembros de su seno para que, uno en calidad de propietario i otro en la de suplente, presida cada uno, en su caso, la junta revisora, con voz i voto.\nLa junta revisora no podrá, en ningun caso, funcionar con ménos de seis vocales i su presidente. Sus resoluciones serán definitivas i sin ulterior recurso.\nEl alcalde o rejidor que hubiese presidido la reunion a que se refiere el inciso primero de este artículo, comunicará la eleccion a los nombrados i la hará publicar por la prensa o por carteles."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° La eleccion de miembros de la junta calificadora o revisora que no se hubiere hecho en la forma prescrita en los artículos precedentes, será nula, i los municipales que a ella hubieren concurrido quedan sujetos a la pena que señala esta lei."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El Gobernador departamental remitirá al alcalde o rejidor que haya presidido la sesion municipal en que se ha hecho el nombramiento de juntas calificadoras, para que éste remita a cada junta con la debida anticipacion:\n1.° Un ejemplar de la presente lei;\n2.° Una razón de los individuos actualmente procesados por delitos comunes que merezcan pena aflictiva o infamante, o de los que hubieren sido condenados a esta misma clase de pena;\n3.° Una lista de los deudores fiscales constituidos en mora a virtud de reconvencion judicial;\n4.° Un cuaderno en blanco, preparado en la forma que dispone esta lei, para la formacion del rejistro o de los que sean necesarios, según las secciones en que éste haya de dividirse;\n5.° Cuadernos para estender las actas de las sesiones diarias i para la formacion del índice alfabético de los calificados;\n6.° El número de boletos de calificacion que se estimen necesarios en conformidad a lo dispuesto en el artículo 35.\nEl alcalde o rejidor exijirá de las autoridades competentes los documentos mencionados en los incisos anteriores, en caso de que no se hubieren recibido oportunamente."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El diez de noviembre, a las diez de la mañana, se instalarán en toda la República las juntas calificadoras, debiendo situarse cada una de ellas en la plaza o plazuela de la parroquia o vice-parroquia o en otro lugar público i accesible designado por la misma junta.\nTodos los que hubieren sido elejidos como propietarios i suplentes deberán concurrir en el dia i hora indicados.\nLos propietarios que faltaren serán reemplazados por los suplentes, segun el orden en que hubieren sido sorteados.\nAl instalarse las juntas nombrarán de entre sus miembros un presidente, un secretario que redacte el acta de cada sesion diaria i un depositario del rejistro que tendrá el encargo de formar el índice alfabético de los electores.\nSi para la designacion de estos cargos no hubiere mayoría, se elejirá a la suerte entre los que hubieren obtenido votos.\nDespues de constituidas las juntas, darán cuenta al Gobernador de su instalacion, i aviso en la oficina municipal respectiva de los miembros nombrados que no han concurrido, para los efectos del artículo 41."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Las juntas calificadoras obran con independencia de toda otra autoridad, i los miembros que las componen, salvo el caso de delito infraganti, no están obligados a obedecer ninguna órden que les impida el ejercicio de sus funciones."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Las juntas calificadoras permanecerán reunidas cada dia, cuatro horas continuas, desde las diez de la mañana, durante quince dias.\nDiariamente, al suspenderse los trabajos, pondrán a continuacion de la última inscripcion una nota en que se esprese en letras el número de individuos inscritos, firmadas por todos los miembros, i rubricarán las hojas del rejistro en que se hubiere hecho la inscripcion. Durante la suspension, el depositario guardará bajo su responsabilidad el rejistro, el libro de actas i los índices."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Las juntas calificadoras deberán inscribir en el rejistro a todo chileno natural o legal que ocurra a ellas con este fin, siempre que reuna los requisitos espresados en el artículo 1.° que no se halle en ninguno de los casos de inhabilidad enumerados en el artículo 2.° i que resida en la parroquia o vice-parroquia respectiva.\nEl individuo inscrito firmará la partida de inscripcion al márjen del rejistro.\nSiempre que se negare a insciibir a un ciudadano por falta de algun requisito o por encontrarse en algun caso de inhabilidad, deberá anotar en el acta de la sesion del dia el nombre del individuo escluído, el requisito o requisitos de que carece, o la inhabilidad objetada que motivó el acuerdo de la junta.\nEl individuo a quien se hubiere negado la inscripcion, tendrá derecho a que se le dé copia de esa parte del acta, suscrita por el presidente i el secretario, i a entablar reclamacion contra el procedimiento de la junta, si su negativa fuese ilegal."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Se tendrá como justificativo bastante de ser propietario:\n1.° Un título de propiedad de un fundo raíz cuyo valor líquido, espresado en el título, iguale al que exija la lei, sea que el fundo corresponda esclusivamente al que pretende ser calificado sea que tenga en él una parte equivalente a la cuota referida;\n2.° Un recibo que acredite que el que lo presenta ha pagado en el año corriente, como propietario, una contribucion fiscal o municipal establecida sobre bienes raices. A falta de recibo bastará que el individuo se halle en la lista de los dueños actuales de fundos rústicos o urbabanos que pagan contribucion en el departamento.\nPara determinar si la propiedad raiz tiene el valor exijido por la lei en vista de la contribucion que paga, se entenderá que los recibos de la contribucion territorial representan un valor de mil pesos en la propiedad raiz por cada nueve pesos de contribucion, i los de la contribucion urbana un valor de dos mil pesos en el fundo por cada cuatro pesos de contribucion;\n3.° Una merced de minas, con tal que la mina a que se refiere se halle en actual esplotacion.\nSe tendrán por poseedores de un capital en jiro o de una industria o arte, segun los términos de la lei:\n1.° A los que con un certificado de la oficina respectiva, probasen que han pagado la contribucion de patente fiscal o municipal por el año corriente como dueños de un establecimiento comercial o industrial. Cada dos pesos pagados por esta contribucion representan cien pesos de renta, de emolumentos o productos i mil pesos de un capital en jiro, de un arte o industria;\n2.° A los que por instrumento público o por documentos fehacientes justifiquen tener un jiro o debérseles una suma que corresponda al capital requerido por la lei;\n3.° A los que con escritura pública acrediten que, como arrendatarios actuales de fundos rústicos o urbanos, pagan al propietario una renta que no baje de cien pesos anuales;\n4.° A los que por las razones o listas que deben pasarse a las juntas calificadoras, aparezca que son empleados públicos o municipales o de beneficencia o de otra clase, con nombramiento de autoridad competente i con la renta que exije la lei;\n5.° A los que presentaren título de profesion cuyo ejercicio esté sometido a las leyes de papel sellado i de patentes fiscales;\n6.° A los presbíteros del clero secular."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Los empleos o cargos conferidos por particulares, no dan derecho a la inscripcion, aun cuando den la renta que la lei requiere, sin que se compruebe de un modo fehaciente por el que pretende inscribirse, que ejerce el empleo i goza la renta desde seis meses ántes de la inscripcion.\nSerán tambien calificados los que prueben que tienen esa renta por cualquier otro título.\nLa prueba será verbal i sumaria ante la misma junta."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Serán tambien calificados los que por impedimento físico no pudieren hacer constar que poseen la calidad de saber leer i escribir, si lo prueban ante la misma junta en la forma prevenida en el artículo anterior."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. En caso de duda acerca de la edad del que se presenta a inscribirse, la junta calificadora decidirá sobre su admisibilidad o inadmisibilidad por el aspecto del individuo.\nSi el que solicita inscribirse presentare título de una profesion o de un empleo cuyo desempeño haya de proceder como mayor de edad, se presumirá que lo es, salvo prueba en contrario. Los certificados para justificar la edad o el estado con el fin de calificarse se espedirán en papel comun i sin cobrar derechos."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. La calificacion es acto personal i solo podrá hacerla la junta cuando compareciere ante ella i por sí el individuo que pretenda inscribirse."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. El veinticinco de noviembre la junta calificadora cerrará el rejistro poniendo a continuacion de la última inscripcion una nota en que se esprese en letras el número de individuos inscritos en todo el rejistro, suscrita por todos los miembros."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. La junta comisionará a uno de sus miembros para que ponga el rejistro, el libro de actas i los índices alfabéticos en manos del alcalde nombrado para presidir la junta revisora, debiendo exijir recibo especificado de la entrega.\nEl alcalde inmediatamente que reciba el rejistro hará sacar de él una copia en papel comun por el notario de la cabecera del departamento o por el mas antiguo, si hubiere varios, la cual será autorizada por el alcalde i por el notario.\nEn la copia se pondrá el número del folio del rejistro jeneral en que cada inscripcion principie.\nSi en la cabecera del departamento hubiere dos o mas notarios públicos, el alcalde distribuirá entre todos ellos el trabajo de una manera justa i proporcional.\nLa copia de los rejistros, junto con la que debe sacarse por el notario designado, del recibo que hubiere dado al alcalde, se archivará en la oficina del notario mas antiguo en la misma forma que los demás instrumentos públicos. La responsabilidad del notario respecto de la exactitud de la copia como respecto de su conservacion, será la misma que la lei impone respecto de los demás instrumentos públicos que es llamado a otorgar i conservar."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El municipal presidente de la junta revisora, luego que reciba el rejistro, hará sacar una copia autorizada del índice alfabético de los calificados en cada seccion i la pasará al Gobernador departamental para que a la posible brevedad la haga fijar por carteles en la puerta de la iglesia parroquial i publicar dentro de ocho dias por la prensa, si la hubiere en el departamento."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO II De la formacion del rejistro",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Los notarios desempeñarán gratuitamente las obligaciones que les imponen los dos artículos anteriores."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO III De las juntas revisoras i de la conservacion del rejistro",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. El diez de diciembre, a las diez de la mañana, se reunirán en la sala municipal los individuos designados para componer las juntas revisoras. Las funciones de estas juntas están limitadas a oir i fallar las reclamaciones, tanto de los ciudadanos que las juntas calificadoras se hubiejen negado a inscribir, cuanto de les que pretendieren la esclusion de uno o mas individuos por haber sido ilegalmente inscritos."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO III De las juntas revisoras i de la conservacion del rejistro",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Los ciudadanos a quienes se hubiere negado la inscripcion, podrán reclamar personalmente ante las juntas revisoras. Igual derecho se concede a todo elector respecto a las inscripciones ilegales. Los reclamos se harán precisamente dentro de cinco dias, contados desde el diez de diciembre hasta el quince del mismo mes.\nTerminados los cinco dias la junta revisora oirá, recibirá las pruebas i resolverá respecto a los primeros en los ocho dias siguientes; i en cuanto a aquellos cuyas inscripciones se hayan objetado, el presidente los citará, espresando el requisito o requisitos que se supusiere faltarles para pedir su esclusion, i les fijará el plazo de ocho dias, que principiará el quince de diciembre, para que dentro de ellos comparezcan a sostener su inscripcion i a justificar que reunen los requisitos legales. Vencido este último término, la junta revisora pronunciará su fallo dentro de los ocho dias comprendidos desde el veintitres al treinta i uno de diciembre, pudiendo hacerlo ántes si estuvieren en posesion de las pruebas. La citacion se hará por medio de los periódicos del departamento i por cedulones fijados en las puertas de las iglesias catedrales, parroquiales i vice-parroquiales, en las subdelegaciones, inspecciones i administraciones de especies estancadas. Los subdelegados, inspectores i administradores serán responsables de la conservacion de dichos carteles."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO III De las juntas revisoras i de la conservacion del rejistro",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Las juntas revisoras procederán a oir i fallar las reclamaciones sobre inscripciones i exclusiones ilegales en la misma forma que las calificadoras."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO III De las juntas revisoras i de la conservacion del rejistro",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Las juntas revisoras funcionarán diariamente en la sala municipal por lo menos desde las doce del dia hasta las dos de la tarde, principiando sus trabajos el diez de diciembre i terminándolos el treinta i uno del mismo mes."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO III De las juntas revisoras i de la conservacion del rejistro",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Cuando la junta revisora encontrare justa la reclamacion interpuesta, inscribirá al reclamante en el rejistro respectivo a continuacion de la nota con que la junta calificadora ha cerrado el rejistro, en la forma prescrita para dicha junta; i anotará la esclusion del que hubiere sido declarado indebidamente inscrito."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO III De las juntas revisoras i de la conservacion del rejistro",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Si en el término durante el cual debe funcionar la junta revisora no hubiere habido reclamaciones, o habiéndolas habido no hubiesen sido aceptadas, pondrá una nota al fin del respectivo rejistro en que se esprese una u otra circunstancia, i lo declarará definitivamente cerrado. Esta nota irá firmada por todos los miembros de la junta.\nSi hubiere habido reclamaciones aceptadas, espresará en letras, al cerrar de nuevo el rejistro, el número de individuos que se hubiere agregado o escluido.\nLas nuevas inscripciones i las esclusiones se anotarán en el índice del respectivo rejistro, i una copia de esta agregacion a los índices se pasará al Gobernador departamental para que la haga publicar en la forma determinada en el artículo 22."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO III De las juntas revisoras i de la conservacion del rejistro",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Cerrado el rejistro por la junta revisora, el presidente de ella hará sacar una copia autorizada de las nuevas inscripciones i de las esclusiones, en la misma forma que previene el artículo 22, a continuacion de la del rejistro principal, i la mandará archivar en la oficina del notario que debe conservar el rejistro.\nEn seguida pasará a manos del primer alcalde de la Municipalidad, en caso de no serlo él mismo, los rejistros de las diversas parroquias i vice-parroquias, los cuadernos de actas i los índices alfabéticos, exijiendo un recibo especificado de la entrega."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO III De las juntas revisoras i de la conservacion del rejistro",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. El primer alcalde debe conservar los rejistros bajo de llave en la secretaría o en la tesorería municipal, siendo responsable de su conservacion i de cualquiera alteracion o falsificacion que en ellos se hiciere.\nEn las épocas en que deben hacerse elecciones, los entregará bajo recibo al presidente de la respectiva junta receptora, o al que hubiere sido encargado de recibirlos por la mayoría de los miembros de la misma junta."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO III De las juntas revisoras i de la conservacion del rejistro",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Todo elector tiene derecho para pedir al alcalde o al notario copia autorizada, de los rejistros que uno i otro tienen a su cargo haciéndose a costa del solicitante."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO III De las juntas revisoras i de la conservacion del rejistro",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Si por algún accidente se destruyese o estraviase el rejistro o rejistros que debe custodiar el alcalde, serán reemplazados para el acto de la eleccion, con un testimonio de la copia archivada en la oficina del notario, autorizado por éste i por el juez i con intervencion del alcalde custodio del rejistro"
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO IV De los boletos de calificacion",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. La Comision Conservadora hará imprimir i remitirá oportunamente a los intendentes de provincia los boletos de calificacion para que éstos los pasen a los gobernadores. Los boletos llevarán impreso el nombre de la provincia, del departamento i el de la parroquia o vice-parroquia a que se destinen, i se timbrarán con el sello de la Comision.\nEn el mes de julio del año que preceda a aquel en que deban tener lugar las elecciones, los intendentes pondrán en noticia del Presidente de la Comision Conservadora el número de boletos de calificacion que calculen necesarios para cada una de las parroquias i vice-parroquias de la provincia de su mando, con designacion del departamento a que dicha parroquia i vice- parroquia pertenece."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO IV De los boletos de calificacion",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. El alcalde que hubiere presidido la sesion en que se hizo el nombramiento de juntas calificadoras o el que haya de subrogarle segun la lei, deberá proveer a cada una de ellas del número de boletos que se calcule necesario para cada parroquia i vice-parroquia.\nEl número de boletos se calculará según la poblacion, i será a lo menos igual a la vijésima parte de la parroquia o vice-parroquia a que se destinan."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO IV De los boletos de calificacion",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. Cuando una junta calificadora creyere por el número de individuos que hubiere inscito que no es bastante el número de boletos de calificacion que ha recibido, se dirijirá al alcalde pidiéndole mayor número de boletos.\nEste deberá enviarlos a la junta en el término de veinticuatro horas despues de recibida La nota.\nSi la junta calificadora no recibiere oportunamente los boletos pedidos, estenderá una acta haciendo constar el hecho i continuará sus operaciones espidiendo boletos de calificacion manuscritos. En la nota que debe poner en el rejistro al fin de cada dia, espresará el número de boletos manuscritos que hubiere espedido."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO IV De los boletos de calificacion",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. A todo individuo inscrito se le entregará el correspondiente boleto en que se anote el número que le ha cabido, su nombre i el folio del rejistro en que se encuentre la inscripcion, poniendo en letras el número del folio.\nSe pondrá tambien en él la fecha i será firmado por el presidente i demás miembros de la junta calificadora i por el elector inscrito."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO IV De los boletos de calificacion",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. Al cerrar los rejistros, las juntas calificadoras levantarán una acta en la que deben anotar el número de boletos que hubieren recibido del alcalde, el de los emitidos por inscripciones i el de los sobrantes e inutilizados, debiendo devolver estos últimos para que por el órgano competente sean devueltos a la Comision Conservadora."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO IV De los boletos de calificacion",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. El boleto de calificacion solo puede servir para votar en la parroquia o vice-parroquia misma en que el elector se inscriba i en los tres años en que el rejistro debe durar en vigor o hasta nueva formacion del rejistro.\nNo se darán certificados de inscripciones ni por razón de cambio de domicilio, ni por pérdida del boleto de calificacion, ni por ningun otro motivo."
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO IV De los boletos de calificacion",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. El alcalde, para el desempeño de las funciones que le encomienda la presente lei, se servirá de todos los empleados de la Municipalidad i pedirá al Gobernador departamental los ajentes de policía que necesitare ocupar."
    },
    {
      "provision_ref": "art41",
      "chapter": "TITULO V De las penas",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. Incurrirán en una multa de doscientos pesos a beneficio municipal, o sufrirán en su defecto cuatro meses de prision:\n1.° Los municipales propietarios i suplentes de la actual Municipalidad i los miembros de la anterior que no concurrieren en los dias i horas designados por esta lei a las sesiones que han de celebrarse para nombrar juntas calificadoras i revisoras;\n2.° Los que hubieren sido nombrados para componer juntas calificadoras o revisores, sea como propietarios o como suplentes, i que no asistieren en los dias i horas que determina esta lei.\nLos municipales i los electores nombrados para juntas calificadoras i revisoras que no hubieren concurrido a las sesiones de la Municipalidad o de la junta a virtud de un impedimento que la respectiva Municipalidad hubiere calificado de escusa lejítima por lo menos dos dias antes de la sesion o instalacion de la junta, quedarán exentos de la multa. Si el impedimento hubiere ocurrido despues, deberán justificar ante la Municipalidad que tuvieron imposibilidad de asistir, para que se les declare exentos de la multa;\n3.° Los municipales que concurrieren a sesiones en que se hagan nombramientos de miembros de juntas calificadoras o revisoras i no observaren lo dispuesto en los artículos 7.° i 8.° En estos casos, el alcalde o rejidor que presida la sesion incurrirá en doble pena;\n4.° El Gobernador departamental o el alcalde o rejidor en su caso, que no dieren cumplimiento a lo dispuesto en los artículos 10 i 35;\n5.° El Gobernador o subdelegado que faltare a lo prevenido en el artículo 5.° sufrirá una multa de ciento a trescientos pesos, según la gravedad del caso."
    },
    {
      "provision_ref": "art42",
      "chapter": "TITULO V De las penas",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. La multa o prision se hará efectiva sumariamente por el juez ordinario."
    },
    {
      "provision_ref": "art43",
      "chapter": "TITULO V De las penas",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43. Se derogan los cuatro primeros títulos i los artículos 78 i 80 de la lei de elecciones."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "1.° Ocho dias ántes de toda eleccion se procederá al nombramiento de juntas receptoras para cada seccion del rejistro, observándose en la manera de su eleccion i en el número de miembros que la han de componer las reglas establecidas en esta lei para la formacion de las juntas calificadoras, interin se dicta la lei de elecciones;"
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "2.° Las juntas receptoras funcionarán un solo dia, desde las ocho de la mañana hasta las cuatro de la tarde, sin interrupcion;"
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "3.° La eleccion de diputados i de electores de senadores tendrá lugar en el primer domingo de abril;"
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "4.° Los intendentes darán cumplimiento en el presente año a lo prevenido en el inciso 2.°, artículo 34, inmediatamente que se promulgue esta lei; i"
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "5.° Esta lei empezará a rejir desde su promulgacion."
    }
  ],
  "definitions": []
}