{
  "id": "cl-leychile-norma-140414",
  "type": "statute",
  "title": "AUTORIZA CELEBRACION DE REUNIONES EXTRAORDINARIAS DE CARRERAS",
  "short_name": "Ley 16976",
  "status": "amended",
  "issued_date": "1968-09-30",
  "in_force_date": "1970-01-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=140414",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Autorízase la celebración de dos reuniones anuales extraordinarias de carreras en el Valparaíso Sporting Club, cuyo producto se destinará íntegramente al Cuerpo de Voluntarios de los Botes Salvavidas de Valparaíso.\nEstas reuniones se celebrarán en la temporada de Verano.\nLa Institución beneficiada percibirá directamente del Valparaíso Sporting Club las sumas que le correspondan dentro del plazo de 60 días, contado desde la fecha en que se verifique cada una de las reuniones."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- En estas reuniones se destinarán a la Institución beneficiada la totalidad del producto de las entradas de boletería y de la comisión sobre apuestas mutuas, simples y combinadas que rijan en el momento en que ellas se verifiquen, sin otros descuentos que los contemplados en los artículos 2º números 1 y 2, 3º, 4º y 5º letras e), i) y m) del decreto de Hacienda número 1.995, de 23 de Septiembre de 1966."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El producto del impuesto que establecen los artículos 47 y 48 de la ley Nº 14.867, de 4 de Julio de 1962, que se obtenga en estas reuniones, será percibido por la Institución que se beneficia con esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Se declara que la autorización otorgada por la ley Nº 14.921, de 16 de Octubre de 1962, en relación con el inciso tercero del artículo 63 de la ley Nº 15.120, de 3 de Enero de 1963, vigente en virtud de lo dispuesto en el artículo 88 de la ley número 16.735, de 2 de Enero de 1968, tendrá vigencia por cuatro años a partir de 1969.\nNOTA\nEl artículo 21 de la ley 17280, publicada el 17.01.1970, otorga carácter permanente a la autorización a que se refiere el artículo 4° de la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Autorízase al Hipódromo Chile y al Club Hípico de Santiago para celebrar anualmente cuatro reuniones extraordinarias a beneficio de los Hipódromos de Arica, Antofagasta, Peñuelas, Concepción y Sociedad Rural de Magallanes.\nEl producto de estos beneficios se distribuirá en la siguiente forma:\nClub Hípico de Concepción 40%\nClub Hípico de Antofagasta 20%\nClub Hípico de Peñuelas 5%\nClub Hípico de Arica 15%\nSociedad Rural de Magallanes 20%\nEn estas reuniones de carreras regirán las disposiciones del DFL. Nº 1.995, de 23 de Septiembre de 1966, que autoriza un descuento del 28% a las apuestas mutuas. Este porcentaje se distribuirá en la siguiente forma:\nCaja de Previsión de Preparadores\ny Jinetes. Bonificación\n(Artículo 5º letras e) y f) 3,36%\nBonificación empleados (artículo\n5º letra m) 1,12%\nBonificación obreros (articulo 5º\nletra i) 0,25%\nFondo de premios de carrera\n(artículo 2º N.os 1 y 3):\na) Premios 7,25%\nb) Eliminación 0,30%\nc) Control doping 0,05%\nFondos de gastos de administración\n(artículo 2º N.os 2 y 4) 3,90%\nFondo gastos apuestas\n(artículo 2º N.os 2 y 4) 2,55%\nBeneficiarios 9,22%\nEl producto de las entradas de boleterías y de las leyes N.os 14.867 y 6.221, se distribuirá a los beneficiarios en los mismos porcentajes ya señalados, autorizándose al Club Hípico de Santiago e Hipódromo Chile para cubrir con estos fondos cualquier déficit que pudieran dejar estas reuniones.\nEl porcentaje que corresponde a cada hipódromo beneficiario se distribuirá en la siguiente forma:\n30% fondo de premios de carrera, 35% gastos de administración y apuestas mutuas y 35% previsión social, bienestar y bonificaciones de preparadores, jinetes, cuidadores y personal del Hipódromo.\nAutorízase a los hipódromos de provincias para efectuar sus reuniones de carreras el Sábado o Domingo indistintamente.\nAutorízase al Club Hípico de Santiago e Hipódromo Chile para efectuar anualmente una reunión de carreras extraordinarias cada una a beneficio de la Remonta del Ejército y Remonta de Carabineros. Estos beneficios se liquidarán con los mismos porcentajes de las carreras a beneficio de los hipódromos de provincia percibiendo el 50% del producto cada uno de los beneficiarios.\""
    }
  ],
  "definitions": []
}