{
  "id": "cl-leychile-norma-245930",
  "type": "statute",
  "title": "ESTABLECE COMO OBLIGATORIA LA DECLARACION JURADA PATRIMONIAL DE BIENES A LAS AUTORIDADES QUE EJERCEN UNA FUNCION PUBLICA",
  "short_name": "Ley 20088",
  "status": "in_force",
  "issued_date": "2005-12-27",
  "in_force_date": "2006-01-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=245930",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, cuyo texto, refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2001, del Ministerio Secretaría General de la Presidencia:\n1) Sustitúyese la denominación del Párrafo 3° del Título III, \"De la declaración de intereses\", por \"De la declaración de intereses y de patrimonio\" e incorpóranse los siguientes artículos 60 A, 60 B, 60 C y 60 D, nuevos:\n\"Artículo 60 A.- Sin perjuicio de la declaración de intereses a que se refiere el Párrafo anterior, las personas señaladas en el artículo 57 deberán hacer una declaración de patrimonio.\nTambién deberán hacer esta declaración todos los directores que representen al Estado en las empresas a que se refieren los incisos tercero y quinto del artículo 37 de la ley Nº 18.046, sobre Sociedades Anónimas.\nArtículo 60 B.- La declaración de patrimonio comprenderá también los bienes del cónyuge de las personas a que se refiere el artículo anterior, siempre que estén casados bajo el régimen de sociedad conyugal. No obstante, si el cónyuge es mujer, no se considerarán los bienes que ésta administre de conformidad a los artículos 150, 166 y 167 del Código Civil.\nArtículo 60 C.- La declaración de patrimonio deberá contener la individualización de los siguientes bienes:\na) inmuebles del declarante, indicando las prohibiciones, hipotecas, embargos, litigios, usufructos, fideicomisos y demás gravámenes que les afecten, con mención de las respectivas inscripciones;\nb) vehículos motorizados, indicando su inscripción;\nc) valores del declarante a que se refiere el inciso primero del artículo 3º de la ley Nº 18.045, sea que se transen en Chile o en el extranjero;\nd) derechos que le corresponden en comunidades o en sociedades constituidas en Chile o en el extranjero. La declaración contendrá también una enunciación del pasivo, si es superior a cien unidades tributarias mensuales.\nArtículo 60 D.- La declaración de patrimonio será pública y deberá actualizarse cada cuatro años y cada vez que el declarante sea nombrado en un nuevo cargo.\nSin perjuicio de lo anterior, al concluir sus funciones el declarante también deberá actualizarla.\nEsta declaración deberá ser presentada, dentro de los treinta días siguientes a la asunción en el cargo o la ocurrencia de algunos de los hechos que obligan a actualizarla, ante el Contralor General de la República o el Contralor Regional respectivo, quien la mantendrá para su consulta.\".\n2) Introdúcense las siguientes modificaciones en el artículo 65:\na) Intercálase en el inciso primero, entre las palabras \"intereses\" y \" será sancionada\" las expresiones \"o de patrimonio\".\nb) En el inciso tercero, sustitúyese la frase \"Si fuere contumaz en la omisión, procederá la medida disciplinaria de destitución, que será aplicada por la autoridad llamada a extender el nombramiento del funcionario\" por la siguiente: \"Si el funcionario se muestra contumaz en la omisión, esta circunstancia será tenida en cuenta para los efectos de su calificación y se le aplicarán las sanciones disciplinarias correspondientes\".\nc) Intercálase en el inciso cuarto, entre las palabras \"intereses\" y \"se sancionará\" los términos \"o de patrimonio\".\n3) Sustitúyese el artículo 66 por el siguiente:\n\"Artículo 66.- La inclusión a sabiendas de datos relevantes inexactos y la omisión inexcusable de información relevante requerida por la ley en la declaración de intereses o en la de patrimonio serán tenidas en cuenta para los efectos de las calificaciones y se sancionarán disciplinariamente con multa de diez a treinta unidades tributarias mensuales.\".\n4) Derógase el artículo 67."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- No obstante lo establecido en el inciso primero del artículo 60 A de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, los alcaldes y los concejales presentarán las declaraciones de intereses y de patrimonio establecidas por dicho cuerpo legal ante el Contralor General de la República o el Contralor Regional respectivo, quien las mantendrá para su consulta pública."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Agrégase el siguiente artículo 5º D, en la ley Nº 18.918, Orgánica Constitucional del Congreso Nacional:\n\"Artículo 5º D.- Asimismo, los diputados y senadores deberán efectuar una declaración jurada de patrimonio, en los mismos términos de los artículos 60 B, 60 C y 60 D de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, ante el Secretario General de la respectiva Corporación, quien la mantendrá para su consulta pública.\nEn todo lo demás, la declaración de patrimonio se regirá por lo dispuesto en el artículo anterior. Sin perjuicio de lo establecido en el inciso precedente, la no presentación oportuna de la declaración de patrimonio será sancionada con multa de diez a treinta unidades tributarias mensuales. Transcurridos sesenta días desde que la declaración sea exigible, se presumirá incumplimiento del infractor.\nEl incumplimiento de la obligación de actualizar la declaración de patrimonio se sancionará con multa de cinco a quince unidades tributarias mensuales.\nLa Comisión de Ética del Senado y la Comisión de Conducta de la Cámara de Diputados conocerán y resolverán acerca de la aplicación de dichas sanciones a los miembros de las respectivas Corporaciones.\nEl procedimiento podrá iniciarse de oficio por las Comisiones señaladas en el inciso anterior o por denuncia de un parlamentario. La formulación de cargos dará al parlamentario afectado el derecho de contestarlos en el plazo de diez días hábiles. En caso de ser necesario, el período probatorio será de ocho días. Podrán presentarse todos los medios de prueba, los que se apreciarán en conciencia. La Comisión deberá dictar la resolución final dentro de los diez días siguientes a aquél en que se evacuó la última diligencia. De dicha resolución podrá apelarse al Presidente de la Cámara a que pertenezca el diputado o senador.\nNo obstante lo señalado en los incisos anteriores, el infractor tendrá el plazo fatal de diez días, contado desde la notificación de la resolución que impone la multa, para presentar la declaración omitida o para corregirla. Si así lo hace, la multa se rebajará a la mitad.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Introdúcese en el Código Orgánico de Tribunales, a continuación del artículo 323 bis, el siguiente artículo nuevo:\n\"Artículo 323 bis A.- Asimismo, las personas señaladas en el artículo anterior deberán efectuar una declaración jurada de patrimonio, en los mismos términos de los artículos 60 B, 60 C y 60 D de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, ante el Secretario de la Corte Suprema o de la Corte de Apelaciones respectiva, según sea el caso, quien la mantendrá para su consulta pública.\nEn todo lo demás, la declaración de patrimonio se regirá por lo dispuesto en el artículo anterior.\nNo obstante lo establecido en el inciso precedente, la no presentación oportuna de la declaración de patrimonio será sancionada con multa de diez a treinta unidades tributarias mensuales. Transcurridos sesenta días desde que la declaración sea exigible, se presumirá incumplimiento del infractor.\nEl incumplimiento de la obligación de actualizar la declaración de patrimonio, se sancionará con multa de cinco a quince unidades tributarias mensuales.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Introdúcese el siguiente artículo 14 bis, nuevo, en la ley Nº 17.997, Orgánica Constitucional del Tribunal Constitucional:\n\"Artículo 14 bis.- Los Ministros y los abogados integrantes del Tribunal Constitucional deberán efectuar una declaración jurada de patrimonio en los mismos términos de los artículos 60 B, 60 C y 60 D de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado.\nLa declaración de patrimonio deberá efectuarse ante el Secretario del Tribunal, quien la mantendrá para su consulta pública.\nLa no presentación oportuna de la declaración de patrimonio será sancionada con multa de diez a treinta unidades tributarias mensuales. Transcurridos sesenta días desde que la declaración sea exigible, se presumirá incumplimiento del infractor.\nEl incumplimiento de la obligación de actualizar la declaración de patrimonio se sancionará con multa de cinco a quince unidades tributarias mensuales.\nLas sanciones a que se refieren los incisos anteriores serán aplicadas por el Tribunal Constitucional.\nEl procedimiento se podrá iniciar de oficio por el Tribunal o por denuncia de uno de sus Ministros. La formulación de cargos dará al Ministro afectado el derecho a contestarlos en el plazo de diez días hábiles. En caso de ser necesario, el período probatorio será de ocho días. Podrán presentarse todos los medios de prueba, los que se apreciarán en conciencia. El Tribunal deberá dictar la resolución final dentro de los diez días siguientes a aquél en que se evacuó la última diligencia.\nNo obstante lo señalado en los incisos anteriores, el infractor tendrá el plazo fatal de diez días, contado desde la notificación de la resolución que impone la multa, para presentar la declaración omitida o para corregirla. Si así lo hace, la multa se rebajará a la mitad.\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Introdúcense las siguientes modificaciones en la ley Nº 19.640, Orgánica Constitucional del Ministerio Público:\na) Agrégase el siguiente artículo 9º ter, nuevo:\n\"Artículo 9º ter.- El Fiscal Nacional, los Fiscales Regionales y los fiscales adjuntos deberán efectuar una declaración jurada de patrimonio, en los mismos términos de los artículos 60 B, 60 C y 60 D de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado.\nLa declaración de patrimonio deberá efectuarse ante el Fiscal Nacional. Una copia de ella deberá mantenerse, para consulta pública, en la oficina de personal de la propia Fiscalía o de la Fiscalía Regional, según el caso.\nLa no presentación oportuna de la declaración de patrimonio o el incumplimiento de la obligación de actualizarla se sancionará en los términos establecidos en el artículo 47 de la presente ley.\".\nb) En el artículo 47:\n1) Sustitúyese la oración final del inciso segundo, \"Si el fiscal adjunto fuere contumaz en la omisión, procederá la medida disciplinaria de remoción.\" por la siguiente: \"Si un fiscal adjunto se muestra contumaz en la omisión, se le aplicarán las medidas disciplinarias que correspondan y esa circunstancia servirá de antecedente para su calificación funcionaria.\".\n2) Sustitúyese el inciso tercero por el siguiente:\n\"La inclusión a sabiendas de datos relevantes inexactos y la omisión inexcusable de información relevante requerida por la ley en las declaraciones de intereses y de patrimonio serán sancionadas disciplinariamente con multa de diez a treinta unidades tributarias mensuales, sin perjuicio de que serán tenidas en cuenta en la calificación funcionaria del fiscal que incurra en estas infracciones.\".\n3) Suprímese el inciso cuarto."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Sustitúyese la última oración del inciso final del artículo 14 de la ley Nº 18.840, Orgánica Constitucional del Banco Central de Chile, por la siguiente: \"Sin perjuicio de lo señalado en el artículo 90, será aplicable, en este caso, lo dispuesto en los artículos 60 B, 60 C y 60 D y en el inciso segundo del artículo 61 de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, sirviendo como ministro de fe y depositario el Vicepresidente del Banco, quien dará copia a quien lo solicite, a costa del peticionario.\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Introdúcese el siguiente artículo 9º bis, nuevo, en el decreto ley Nº 211, de 1973, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto N° 1, de 2005, del Ministerio de Economía, Fomento y Reconstrucción:\n\"Artículo 9º bis.- Los integrantes titulares y suplentes del Tribunal de Defensa de la Libre Competencia deberán efectuar una declaración jurada de patrimonio, en los mismos términos de los artículos 60 B, 60 C y 60 D de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado.\nLa declaración de patrimonio deberá efectuarse ante el Secretario del Tribunal, quien la mantendrá para su consulta pública.\nLa no presentación oportuna de la declaración de patrimonio será sancionada con multa de diez a treinta unidades tributarias mensuales. Transcurridos sesenta días desde que la declaración sea exigible, se presumirá incumplimiento del infractor.\nEl incumplimiento de la obligación de actualizar la declaración de patrimonio se sancionará con multa de cinco a quince unidades tributarias mensuales. Las sanciones a que se refieren los incisos anteriores serán aplicadas por el Tribunal de Defensa de la Libre Competencia.\nEl procedimiento se podrá iniciar de oficio por el Tribunal o por denuncia de uno de sus Ministros. La formulación de cargos dará al Ministro afectado el derecho a contestarlos en el plazo de diez días hábiles. En caso de ser necesario, el período probatorio será de ocho días. Podrán presentarse todos los medios de prueba, los que se apreciarán en conciencia. El Tribunal deberá dictar la resolución final dentro de los diez días siguientes a aquél en que se evacuó la última diligencia.\nNo obstante lo señalado en los incisos anteriores, el infractor tendrá el plazo fatal de diez días, contado desde la notificación de la resolución de multa, para presentar la declaración omitida o para corregirla. Si así lo hace, la multa se rebajará a la mitad.\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Agrégase el siguiente artículo 6º bis, nuevo, en la ley Nº 18.460, Orgánica Constitucional del Tribunal Calificador de Elecciones:\n\"Artículo 6º bis.- Los integrantes del Tribunal Calificador de Elecciones deberán efectuar una declaración jurada de patrimonio, en los mismos términos de los artículos 60 B, 60 C y 60 D de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado.\nLa declaración de patrimonio deberá efectuarse ante el Secretario del Tribunal, quien la mantendrá para su consulta pública.\nLa no presentación oportuna de la declaración de patrimonio será sancionada con multa de diez a treinta unidades tributarias mensuales. Transcurridos sesenta días desde que la declaración sea exigible, se presumirá incumplimiento del infractor.\nEl incumplimiento de la obligación de actualizar la declaración de patrimonio se sancionará con multa de cinco a quince unidades tributarias mensuales. Las sanciones a que se refieren los incisos anteriores serán aplicadas por el Tribunal Calificador de Elecciones.\nEl procedimiento se podrá iniciar de oficio por el Tribunal o por denuncia de uno de sus Ministros. La formulación de cargos dará al Ministro afectado el derecho a contestarlos en el plazo de diez días hábiles. En caso de ser necesario, el período probatorio será de ocho días. Podrán presentarse todos los medios de prueba, los que se apreciarán en conciencia. El Tribunal deberá dictar la resolución final dentro de los diez días siguientes a aquél en que se evacuó la última diligencia.\nNo obstante lo señalado en los incisos anteriores, el infractor tendrá el plazo fatal de diez días, contado desde la notificación de la resolución de multa, para presentar la declaración omitida o para corregirla. Si así lo hace, la multa se rebajará a la mitad.\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Agrégase el siguiente artículo 7º bis, nuevo, en la ley Nº 18.593, sobre los Tribunales Electorales Regionales:\n\"Artículo 7º bis.- Los integrantes de los Tribunales Electorales Regionales deberán efectuar una declaración jurada de patrimonio, en los mismos términos de los artículos 60 B, 60 C y 60 D de la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado.\nLa declaración de patrimonio deberá efectuarse ante el Secretario del Tribunal Electoral Regional, quien la mantendrá para su consulta pública.\nLa no presentación oportuna de la declaración de patrimonio será sancionada con multa de diez a treinta unidades tributarias mensuales. Transcurridos sesenta días desde que la declaración sea exigible, se presumirá incumplimiento del infractor.\nEl incumplimiento de la obligación de actualizar la declaración de patrimonio se sancionará con multa de cinco a quince unidades tributarias mensuales. Las sanciones a que se refieren los incisos anteriores serán aplicadas por el Tribunal Calificador de Elecciones.\nEl procedimiento se podrá iniciar de oficio por el Tribunal Calificador de Elecciones o por denuncia de uno de sus Ministros. La formulación de cargos dará al Ministro afectado el derecho a contestarlos en el plazo de diez días hábiles. En caso de ser necesario, el período probatorio será de ocho días. Podrán presentarse todos los medios de prueba, los que se apreciarán en conciencia. El Tribunal Calificador de Elecciones deberá dictar la resolución final dentro de los diez días siguientes a aquél en que se evacuó la última diligencia.\nNo obstante lo señalado en los incisos anteriores, el infractor tendrá el plazo fatal de diez días, contado desde la notificación de la resolución de multa, para presentar la declaración omitida o para corregirla. Si así lo hace, la multa se rebajará a la mitad.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Derógase la letra o) del artículo 63 de la ley N° 18.695, Orgánica Constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1/19.704, de 2002, del Ministerio del Interior."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Intercálase el siguiente artículo 241 bis, al final del Párrafo 6, del Título V, del Libro Segundo del Código Penal:\n\"Artículo 241 bis. El empleado público que durante el ejercicio de su cargo obtenga un incremento patrimonial relevante e injustificado, será sancionado con multa equivalente al monto del incremento patrimonial indebido y con la pena de inhabilitación absoluta temporal para el ejercicio de cargos y oficios públicos en sus grados mínimo a medio.\nLo dispuesto en el inciso precedente no se aplicará si la conducta que dio origen al incremento patrimonial indebido constituye por sí misma alguno de los delitos descritos en el presente Título, caso en el cual se impondrán las penas asignadas al respectivo delito.\nLa prueba del enriquecimiento injustificado a que se refiere este artículo será siempre de cargo del Ministerio Público.\nSi el proceso penal se inicia por denuncia o querella y el empleado público es absuelto del delito establecido en este artículo o se dicta en su favor sobreseimiento definitivo por alguna de las causales establecidas en las letras a) o b) del artículo 250 del Código Procesal Penal, tendrá derecho a obtener del querellante o denunciante la indemnización de los perjuicios por los daños materiales y morales que haya sufrido, sin perjuicio de la responsabilidad criminal de estos últimos por el delito del artículo 211 de este Código.\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Incorpóranse al final del artículo 4° de la ley Nº 19.886, de Bases sobre Contratos Administrativos de Suministro y Prestación de Servicios, los siguientes incisos cuarto, quinto y sexto, nuevos:\n\"Ningún órgano de la Administración del Estado y de las empresas y corporaciones del Estado o en que éste tenga participación, podrá suscribir contratos administrativos de provisión de bienes o prestación de servicios con los funcionarios directivos del mismo órgano o empresa, ni con personas unidas a ellos por los vínculos de parentesco descritos en la letra b) del artículo 54 de la ley N° 18.575, ley Orgánica Constitucional de Bases Generales de la Administración del Estado, ni con sociedades de personas de las que aquéllos o éstas formen parte, ni con sociedades comanditas por acciones o anónimas cerradas en que aquéllos o éstas sean accionistas, ni con sociedades anónimas abiertas en que aquéllos o éstas sean dueños de acciones que representen el 10% o más del capital, ni con los gerentes, administradores, representantes o directores de cualquiera de las sociedades antedichas.\nLas mismas prohibiciones del inciso anterior se aplicarán a ambas Cámaras del Congreso Nacional, a la Corporación Administrativa del Poder Judicial y a las Municipalidades y sus Corporaciones, respecto de los Parlamentarios, los integrantes del Escalafón Primario del Poder Judicial y los Alcaldes y Concejales, según sea el caso.\nLos contratos celebrados con infracción a lo dispuesto en el inciso anterior serán nulos y los funcionarios que hayan participado en su celebración incurrirán en la contravención al principio de probidad administrativa descrito en el numeral 6 del inciso segundo del artículo 62 de la ley N° 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, sin perjuicio de la responsabilidad civil y penal que les corresponda.\nSin embargo, cuando circunstancias excepcionales lo hagan necesario, los órganos y empresas referidos en el inciso cuarto podrán celebrar dichos contratos, siempre que se ajusten a condiciones de equidad similares a las que habitualmente prevalecen en el mercado. La aprobación del contrato deberá hacerse por resolución fundada, que se comunicará al superior jerárquico del suscriptor, a la Contraloría General de la República y a la Cámara de Diputados. En el caso del Congreso Nacional la comunicación se dirigirá a la Comisión de Ética del Senado o a la Comisión de Conducta de la Cámara de Diputados, según corresponda y, en el caso del Poder Judicial, a su Comisión de Ética.\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º.- Un reglamento establecerá los requisitos de las declaraciones de patrimonio a que se refiere esta ley y contendrá las demás normas necesarias para dar cumplimiento a sus disposiciones. El reglamento deberá dictarse en un plazo no mayor a ciento veinte días, contados desde la publicación de la presente ley."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º.- La presente ley entrará en vigencia noventa días después de publicado en el Diario Oficial el reglamento a que se refiere el artículo anterior.\"."
    }
  ],
  "definitions": []
}