{
  "id": "cl-leychile-norma-30504",
  "type": "statute",
  "title": "ESTABLECE NORMAS SOBRE PERTENENCIAS MINERAS DE CODELCO-CHILE QUE NO FORMAN PARTE DE YACIMIENTOS EN ACTUAL EXPLOTACION",
  "short_name": "Ley 19137",
  "status": "amended",
  "issued_date": "1992-05-06",
  "in_force_date": "2010-03-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30504",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase a la Corporación Nacional del Cobre de Chile para que, previo informe favorable de la Comisón Chilena del Cobre, disponga de las pertenencias mineras de su dominio que correspondan a yacimientos que no se encuentran en explotación, o para constituir derechos a favor de terceros sobre las mismas, en la forma y condiciones que establece esta ley.\nSe excluirán de esta ley los yacimientos en actual explotación y aquellos que la Corporación determine destinar a sus planes de reposición o expansión a través de su explotación directa."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La autorización a que se refiere el artículo precedente comprende el aporte o la participación en sociedades, asociaciones o comunidades de cualquier naturaleza, con personas naturales o jurídicas, públicas o privadas, nacionales, extranjeras o internacionales, y, en general, la celebración de todo acto, contrato o negocio referente a las pertenencias mineras indicadas en dicho artículo, sea de arrendamiento, de promesa, de usufructo o cualquier otro destinado a la exploración o explotación de esas pertenencias en conjunto con terceros y que sirva al propósito de expandir las actividades de la Corporación Nacional del Cobre de Chile en proyectos mineros con el concurso de capitales, tecnología, mercado, experiencia u otros aportes de aquéllos.\nEn las asociaciones o sociedades que se constituyan en conformidad con este artículo, deberá incorporarse en los estatutos o pactos que las rijan la exigencia del voto conforme de Codelco-Chile para la adopción de acuerdos relativos a las materias contempladas en el artículo 67 de la ley de Sociedades Anónimas, con excepción de lo dispuesto en el N° 10) de esa norma. Igual exigencia se establecerá para los acuerdos relativos a la enajenación y a la constitución de derechos de explotación de pertenencias mineras."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Autorízase, asimismo, a la Corporación Nacional del Cobre de Chile para que, previo informe favorable de la Comisión Chilena del Cobre, transfiera a la Empresa Nacional de Minería pertenencias de su dominio correspondientes a yacimientos que no se encuentran en explotación y cuyos recursos mineros potenciales y la eventual escala de producción de los mismos, no están dentro de los rangos de explotación con que la Corporación Nacional del Cobre de Chile opera normalmente.\nEstas transferencias podrán efectuarse a título gratuito u oneroso y no requerirán del trámite de la insinuación, en su caso."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los términos, condiciones y modalidades de los actos o contratos a que se refiere esta ley, deberán ser establecidos por acuerdo fundado del Directorio de la Corporación Nacional del Cobre de Chile, adoptado con el voto conforme de, a lo menos, cinco de sus miembros. Dichos actos y contratos deberán ser aprobados por el Presidente de la República, mediante decreto supremo del Ministerio de Hacienda, suscrito, además, por el Ministro de Minería, previamente a su celebración u otorgamiento. En las sociedades, asociaciones o comunidades que se constituyan de acuerdo con el artículo 2° de esta ley, CODELCO-CHILE propenderá, en la medida que las circunstancias lo permitan, atendido los volúmenes de inversión de las partes, la rentabilidad esperada y demás condiciones particulares de cada una de ellas, a tener una participación mayoritaria."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Las acciones, derechos, cuotas o participaciones que correspondan a la Corporación Nacional del Cobre de Chile en las sociedades, asociaciones o comunidades que se constituyan para explotar las pertenencias a que refiere esta ley, no podrán enajenarse sin previo cumplimiento de los requisitos establecidos en el artículo anterior.\nLa Corporación Nacional del Cobre de Chile no podrá desprenderse de más de la mitad de tales acciones, derechos, cuotas o participaciones, salvo expresa autorización legal."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Para los efectos de lo dispuesto en los artículos precedentes, se entenderá por \"informe favorable de la Comisión Chilena del Cobre\" aquel que determine que las pertenencias a que se refiere no forman parte de yacimientos en explotación, ni estén comprendidos dentro de los planes de expansión ni reposición de éstos.\nEn el caso del artículo 3°, el informe de la Comisión deberá consignar, además, que las pertenencias objeto de la transferencia, en razón de sus recursos mineros potenciales y la eventual escala de producción de los mismos, no están dentro de los rangos de explotación con que la Corporación Nacional del Cobre de Chile opera normalmente.\nPara la elaboración de los informes mencionados en el presente artículo, la Comisión Chilena del Cobre deberá requerir la asesoría técnica del Servicio Nacional de Geología y Minería."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Tanto las sociedades y demás asociaciones con terceros como las transferencias a la Empresa Nacional de Minería de que trata esta ley sólo podrán recaer en pertenencias mineras que hayan sido objeto, a lo menos, de exploración básica por parte de Codelco-Chile.\nNOTA:\nEl artículo único del DTO 96, Minería, publicado el 21.07.1992, dispuso que para los efectos del presente artículo, se entenderá por exploración básica la primera etapa del proceso de exploración consistente en la selección de áreas geográficas con características geológicas favorables para contener depósitos minerales, y en la identificación en ellas, mediante la aplicación de una o más técnicas de reconocimiento geológico, de sectores específicos o blancos en los que eventualmente pueda comprobarse la presencia de tales depósitos."
    }
  ],
  "definitions": []
}