{
  "id": "cl-leychile-norma-264964",
  "type": "statute",
  "title": "SANCIONA NUEVOS DELITOS EN CONTRA DE FUNCIONARIOS DE GENDARMERÍA DE CHILE",
  "short_name": "Ley 20214",
  "status": "in_force",
  "issued_date": "2007-09-11",
  "in_force_date": "2007-09-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=264964",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Agréganse en el decreto ley N° 2.859, de 1979, que aprobó la Ley Orgánica de Gendarmería de Chile, a continuación del artículo 15, los siguientes artículos 15 A, 15 B, 15 C y 15 D:\n\"Artículo 15 A.- El que matare a un miembro de Gendarmería de Chile durante el desempeño de sus funciones o en razón de ellas, será castigado con la pena de presidio mayor en su grado máximo a presidio perpetuo calificado.\nArtículo 15 B.- El que hiriere, golpeare o maltratare de obra a un miembro de Gendarmería de Chile durante el desempeño de sus funciones o en razón de ellas, será castigado:\n1. Con la pena de presidio mayor en su grado medio, si del resultado de las lesiones quedare el ofendido demente, inútil para el trabajo, impotente, impedido de algún miembro importante o notablemente deforme.\n2. Con presidio menor en su grado máximo a presidio mayor en su grado mínimo, si las lesiones produjeren al ofendido enfermedad o incapacidad para el trabajo por más de treinta días.\n3. Con presidio menor en su grado medio a máximo, si le causare lesiones menos graves.\n4. Con presidio menor en su grado mínimo, o multa de seis a once unidades tributarias mensuales, si le ocasionare lesiones leves.\nArtículo 15 C.- Las penas establecidas en los artículos 395 y 396 del Código Penal, serán aumentadas en un grado cuando los delitos que estos preceptos establecen se cometan contra un funcionario de Gendarmería de Chile que se encontrare en el desempeño de sus funciones o en razón de ellas.\nArtículo 15 D.- El que amenazare a un miembro de Gendarmería de Chile en los términos de los artículos 296 y 297 del Código Penal durante el desempeño de sus funciones o en razón de ellas, será castigado con el grado máximo de las penas previstas en dichos artículos para los distintos tipos de amenazas contemplados por éstos.\".\"."
    }
  ],
  "definitions": []
}