{
  "id": "cl-leychile-norma-1092343",
  "type": "statute",
  "title": "ESTABLECE ASIGNACIÓN DE PRODUCTIVIDAD PARA EL PERSONAL DE PLANTA Y A CONTRATA DEL SERVICIO DE REGISTRO CIVIL E IDENTIFICACIÓN",
  "short_name": "Ley 20934",
  "status": "in_force",
  "issued_date": "2016-07-06",
  "in_force_date": "2016-07-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1092343",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Establécese una asignación de productividad para el personal de planta y a contrata del Servicio de Registro Civil e Identificación, en adelante el \"Servicio\", con excepción de aquel que se encuentra afecto a las disposiciones del Título VI de la ley N°19.882, que regula nueva política de personal a los funcionarios públicos que indica."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Tendrán derecho a la asignación establecida en el artículo 1° los funcionarios que se encuentren trabajando a la fecha de pago de aquélla y que, además, hayan desempeñado servicios efectivos y continuos durante, a lo menos, seis meses del año calendario en que se deban cumplir las metas. Con todo, se entenderá que cumplen con este requisito los funcionarios que en los períodos correspondientes hubieren estado haciendo uso de feriados, licencias médicas, permisos con goce de remuneración, los descansos previstos en los artículos 195 y 196, así como el permiso postnatal parental del artículo 197 bis, todos del Código del Trabajo.\nNo tendrán derecho a percibir esta asignación los funcionarios que sean calificados en lista 3, condicional, o lista 4, de eliminación.\nLa asignación será tributable e imponible, y no servirá de base de cálculo de ninguna otra remuneración. La asignación será anual, pagadera en dos cuotas iguales, en los meses de abril y noviembre de cada año."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El otorgamiento de esta asignación se sujetará a las reglas siguientes:\na) Se concederá en función del cumplimiento de las metas establecidas para cada una de las Direcciones Regionales y en el Nivel Central del Servicio, y se determinará en relación con el grado de cumplimiento de las metas anuales fijadas de acuerdo al procedimiento contemplado en los literales siguientes.\nPara efectos de esta ley se entenderá por Nivel Central del Servicio a la Dirección Nacional y las subdirecciones, departamentos y demás unidades dependientes de aquélla.\nb) El Subsecretario de Justicia fijará una programación estratégica para el Servicio, la cual deberá considerar para su formulación el programa de mejoramiento de la gestión a que se refiere el artículo 6° de la ley N°19.553; los resultados del índice de satisfacción neta de los usuarios a que se refiere la ley N°20.342; las prioridades del Gobierno y de la Subsecretaría de Justicia; la planificación del Servicio y su presupuesto.\nLa programación estratégica, que podrá tener una vigencia superior a un año, deberá ser aprobada mediante decreto expedido bajo la fórmula \"por orden del Presidente de la República\", por intermedio del Ministerio de Justicia y Derechos Humanos.\nc) El Servicio, sobre la base de la programación estratégica, propondrá al Subsecretario de Justicia indicadores o instrumentos de similar naturaleza, metas anuales y mecanismos de verificación de los mismos.\nd) El Subsecretario de Justicia fijará los indicadores o instrumentos de similar naturaleza y metas anuales que deberán cumplir cada una de las Direcciones Regionales y el Nivel Central del Servicio, como asimismo sus instrumentos de control y evaluación, todo lo cual deberá ser aprobado anualmente mediante decreto expedido bajo la fórmula \"por orden del Presidente de la República\", por intermedio del Ministerio de Justicia y Derechos Humanos. Para tales efectos, el Subsecretario de Justicia podrá considerar la propuesta señalada en la letra anterior.\ne) La evaluación del cumplimiento de las metas será efectuada por evaluadores externos al Servicio.\nLa contratación de dichos evaluadores se efectuará por la Subsecretaría de Justicia a través del procedimiento dispuesto en la ley N°19.886, de Bases sobre Contratos Administrativos de Suministro y Prestación de Servicios, y será de su cargo. Del mismo modo, se podrán realizar auditorías selectivas a las bases de datos, procesos de trabajos y procedimientos que permitan verificar la información proporcionada por el Servicio, a través de evaluadores externos que serán contratados por la Subsecretaría de Justicia del modo antes señalado. Dicha Subsecretaría sólo podrá realizar observaciones técnicas al informe de evaluación de cumplimiento de metas realizado por un evaluador externo.\nf) El grado de cumplimiento de las metas para el pago de la asignación se medirá de modo separado para cada Dirección Regional y para el Nivel Central del Servicio, correspondiendo a cada una de ellas un pago de la asignación en función de su respectivo nivel de cumplimiento.\ng) Un decreto expedido bajo la fórmula \"por orden del Presidente de la República\", por intermedio del Ministerio de Justicia y Derechos Humanos, señalará el nivel de cumplimiento para el pago de la asignación en cada Dirección Regional y el Nivel Central que se hubiere alcanzado anualmente.\nh) Los resultados de la evaluación serán publicados en el sitio electrónico del Servicio y, asimismo, incluidos en la cuenta pública institucional a nivel regional y en el Balance de Gestión Institucional.\ni) El nivel de cumplimiento de las metas establecidas para el año precedente dará derecho al pago de la asignación en los porcentajes que a continuación se indica:\nGrado de Cumplimiento Porcentaje de la Asignación, respecto de la\nasignación máxima anual\nMenos de 75% 0%\nEntre 75% y menos de 80% 50%\nEntre 80% y menos de 85% 75%\nEntre 85% y menos de 90% 85%\n90% o más 100%"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Se podrá suspender la evaluación de aquellas Direcciones Regionales y,o del Nivel Central, cuando se produzcan hechos constitutivos de caso fortuito o de fuerza mayor, de acuerdo a lo señalado en el reglamento.\nLa suspensión de la evaluación, de acuerdo a lo dispuesto en el inciso anterior, deberá ser ordenada mediante resolución exenta del Subsecretario de Justicia, que deberá indicar los medios de verificación de la ocurrencia de las causales y su calificación. Además, se requerirá previamente un informe de la Unidad de Auditoría Interna del Ministerio de Justicia y Derechos Humanos.\nEn la situación señalada anteriormente, el porcentaje de la asignación que percibirán los funcionarios de las Direcciones Regionales o del Nivel Central a los que no se les aplicó la evaluación, corresponderá al asignado al tramo en que se clasificó al establecimiento el año anterior.\nEn el evento que el Subsecretario de Justicia no haga uso de la facultad señalada en los incisos anteriores, podrá revisar y redefinir las metas fijadas para el año respectivo, de acuerdo a lo establecido en el reglamento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Un reglamento expedido mediante decreto supremo del Ministerio de Justicia y Derechos Humanos, suscrito además por el Ministro de Hacienda, determinará la forma de medir y ponderar los indicadores o instrumentos de similar naturaleza, los mecanismos de control de las metas anuales, la manera de determinar los distintos porcentajes de esta asignación, la forma de determinar la asignación respecto de los funcionarios que cambian de Dirección Regional o del Nivel Central; el calendario de elaboración, fijación y evaluación de las metas anuales; los procedimientos de reclamación; las causas, procedimientos de revisión y redefinición de metas; las normas transitorias para su aplicación y pago durante el año 2018; los mecanismos de consulta e información a los funcionarios y a las asociaciones del Servicio, y toda otra norma necesaria para el adecuado otorgamiento de la asignación que establece esta ley. Además, podrá fijar el calendario y los contenidos mínimos para la elaboración de la programación estratégica del Servicio."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- A contar del año 2017 los recursos presupuestarios de que trata esta ley sólo podrán concederse hasta por un máximo anual de $1.650.000 miles. El 31 de diciembre de 2018 este monto se convertirá en unidades de fomento al valor que tenga a dicha fecha.\nLa asignación máxima anual a pagar a cada funcionario corresponderá al resultado que se obtenga de dividir el monto señalado en el inciso anterior por la dotación máxima de personal autorizada para el Servicio en el año correspondiente al pago. Sólo para estos efectos, en dicha dotación no se considerarán los cargos afectos al Sistema de Alta Dirección Pública establecido en el Título VI de la ley N° 19.882. El valor de la unidad de fomento para este cálculo será el que ésta tenga al 31 de marzo del año correspondiente al pago de la asignación."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "PRIMERO transitorio",
      "title": "Artículo PRIMERO",
      "content": "Artículo primero.- Durante el año 2016, el pago de la asignación de que trata esta ley se sujetará a las siguientes normas:\na) Los recursos presupuestarios de los que trata el artículo 6° sólo podrán concederse hasta por un monto máximo anual de $412.500 miles.\nb) Los indicadores o instrumentos de similar naturaleza y las metas para dicho año estarán dados por los porcentajes de tramitación de cédulas de identidad para extranjeros, el otorgamiento e inscripción en el Registro de Posesiones Efectivas y por el Registro de Transferencias al Registro de Vehículos Motorizados, todos dentro de un plazo determinado. El Subsecretario de Justicia, mediante resolución, dentro de los diez días hábiles siguientes a la publicación de esta ley determinará las metas para cada Dirección Regional y el Nivel Central y el período de medición de ellas; la forma de medir y ponderar los distintos indicadores o instrumentos de similar naturaleza, y la manera de determinar el nivel de cumplimiento de las metas y de los distintos porcentajes de esta asignación. No se aplicará lo dispuesto en las letras b), c), d) e i) del artículo 3°.\nc) La evaluación del cumplimiento de las metas señaladas en la letra anterior se efectuará por la Subsecretaría de Justicia a más tardar el 15 de septiembre de 2016, y el resultado de la evaluación será informado a la asociación de funcionarios del Servicio. No se aplicará lo dispuesto en los artículos 3°, letra e), y 4° de esta ley.\nd) El nivel de cumplimiento de las metas establecidas para el año 2016 dará derecho al pago de la asignación en los porcentajes que a continuación se indica:\nGrado de Cumplimiento Porcentaje de la Asignación, respecto de la\nasignación máxima anual\nMenos de 75% 0%\nEntre 75% y menos de 80% 60%\nEntre 80% y menos de 85% 80%\nEntre 85% y menos de 90% 90%\n90% o más 100%\ne) Mediante decreto expedido por intermedio del Ministerio de Justicia y Derechos Humanos, bajo la fórmula \"por orden del Presidente de la República\", que deberá ser dictado a más tardar el 30 de septiembre de 2016, se señalará el nivel de cumplimiento de las metas para el pago de la asignación para cada una de las Direcciones Regionales y el Nivel Central. El pago de la asignación establecida en esta ley se efectuará en una sola cuota en el mes de octubre de 2016."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "SEGUNDO transitorio",
      "title": "Artículo SEGUNDO",
      "content": "Artículo segundo.- Durante el año 2017, el pago de la asignación de esta ley se sujetará a las normas siguientes:\na) Los recursos presupuestarios de que trata el artículo 6° sólo podrán concederse hasta por un máximo anual de $1.650.000 miles.\nb) Los indicadores o instrumentos de similar naturaleza y las metas para el año 2017 estarán dados por los porcentajes de tramitación de cédulas de identidad para extranjeros, el otorgamiento e inscripción en el Registro de Posesiones Efectivas y en el Registro de Transferencias al Registro de Vehículos Motorizados. El Subsecretario de Justicia, mediante resolución, en el mes de noviembre de 2016 determinará las metas e indicadores o instrumentos de similar naturaleza para cada Dirección Regional y el Nivel Central, las que deberán cumplirse entre el 1° de enero y el 30 de junio de 2017; la forma de medir y ponderar los distintos indicadores o instrumentos de similar naturaleza, y la manera de determinar el nivel de cumplimiento de las metas y de los distintos porcentajes de esta asignación. No se aplicará lo dispuesto en las letras b), c), d) e i) del artículo 3°.\nc) La evaluación de cumplimiento de las metas que permitan el pago de la asignación en el año 2017 se efectuará por evaluadores externos de acuerdo a lo establecido en la letra e) del artículo 3°, y el resultado de la evaluación será informado a la asociación de funcionarios del Servicio.\nd) El nivel de cumplimiento de las metas establecidas para el año 2017 dará derecho al pago de la asignación en los porcentajes establecidos en la letra d) del artículo anterior.\ne) Mediante decreto expedido por intermedio del Ministerio de Justicia y Derechos Humanos, bajo la fórmula \"por orden del Presidente de la República\", que deberá ser dictado a más tardar el 31 de agosto de 2017, se señalará el nivel de cumplimiento de las metas de cada Dirección Regional y del Nivel Central. El pago de la asignación se efectuará en una sola cuota en el mes de septiembre de 2017."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "TERCERO transitorio",
      "title": "Artículo TERCERO",
      "content": "Artículo tercero.- La primera programación estratégica del Servicio se fijará a más tardar el 30 de noviembre de 2016, mediante decreto expedido bajo la fórmula \"por orden del Presidente de la República\", por intermedio del Ministerio de Justicia y Derechos Humanos."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "CUARTO transitorio",
      "title": "Artículo CUARTO",
      "content": "Artículo cuarto.- El mayor gasto fiscal que represente la aplicación de esta ley durante el primer año presupuestario de su entrada en vigencia se financiará con cargo a la partida presupuestaria del Ministerio de Justicia y Derechos Humanos. No obstante, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con esos recursos. En los años siguientes se estará a lo que considere la respectiva ley de Presupuestos del Sector Público.\"."
    }
  ],
  "definitions": []
}