{
  "id": "cl-leychile-norma-1097456",
  "type": "statute",
  "title": "Réjimen interior.- Lei jeneral sobre la materia",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1844-01-10",
  "in_force_date": "1844-01-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1097456",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.º Por Gobierno interior de la República se entiende el de las provincias, el de los departamentos, el de las subdelegaciones, i el de los distritos en que constitucional i respectivamente está dividida para facilitar la accion del Poder Ejecutivo en toda su estension."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2° Las provincias de la República llevarán el nombre de la rejion en que se hallen situadas. Los departamentos de cada provincia, las subdelegaciones de cada departamento, i los distritos de cada subdelegacion, llevarán tambien el nombre del lugar en que se hallasen, distinguiéndose ademas unos de otros por los números 1.° i 2.°, etc. para que puedan fácilmente verificarse las subrogaciones dispuestas en esta lei. El número i nombre de las intendencias i de los departamentos de cada una de ellas, se alterará siempre que el Poder Lejislativo lo halle por conveniente. El número i nombre de las subdelegaciones i de los distritos, serán alterados cuando el Poder Ejecutivo lo juzgue oportuno para la mas fácil espedicion de los negocios gubernativos."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Cada provincia es gobernada por un Intendente, en quien reside el gobierno superior de ella en todos los ramos de la administracion, que es ajente natural e inmediato del Presidente de la República, i que ejercerá en el territorio de su mando aquella parte de la autoridad ejecutiva que se espresa en el título 4.°"
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Cada departamento es rejido por un Gobernador que está subordinado al Intendente de la provincia respectiva, i tiene las facultades espresadas en el título 5.°"
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Cada subdelegacion es gobernada por un subdelegado, subordinado al Gobernador de su departamento, i tiene las facultades que se espresan en el título 6.°"
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6° Cada distrito es gobernado por un inspector bajo las órdenes del subdelegado que lo nombró, i ejerce las funciones que expresa el título 7.°"
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Los intendentes se nombrarán cada tres años por el Presidente de la República, quien los puede remover siempre que lo juzgue necesario, i reelejirlos cuantas veces lo crea conveniente."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Los gobernadores se propondrán al Ejecutivo por el Intendente de la provincia, i serán nombrados por igual tiempo i por la misma autoridad que los intendentes, pudiendo ser removidos i reelectos del mismo modo que éstos. Tambien se les puede remover por el Intendente respectivo, pero con espreso consentimiento del Presidente de la República.\nEn los casos en que la lei dispusiere la suspension de un Gobernador, o en que el mismo Intendente lo creyere necesario i ademas urjente puede éste decretarla i llevarlo a efecto desde luego, dando cuenta al Supremo Gobierno."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Los subdelegados se nombrarán cada dos años por los gobernadores de que dependan, quienes podrán reelejirlos indefinidamente, i removerlos siempre que haya causa para esto, de la que darán cuenta al Intendente."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Los inspectores serán nombrados por los subdelegados bajo cuya dependencia estén, i durarán en sus destinos dos años: pueden ser removidos i reelejidos por el funcionario que los nombró, el que dará cuenta al Gobernador, a quien está subordinado, del nombramiento así como de la destitucion, i de los motivos de ella."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Para ser nombrado Intendente se requiere haber nacido en el territorio chileno, u obtenido carta de naturaleza a lo ménos seis años ántes de la eleccion; tener los derechos de ciudadano activo con derecho de sufrajio; gozar de buen concepto en el público con respecto a las necesarias aptitudes i probidad, i haber acreditado adhesion a la Constitucion i libertad política de la República, sin que sirva de impedimento el que el nombrado sea o no natural o resida dentro o fuera de la provincia en que haya de ejercer sus funciones.\nCada Intendente electo para tomar posesion de su cargo, prestará en manos del Ministro del Interior o de la persona que éste designare, el juramento siguiente: Yo, N.N., juro por Dios nuestro Señor i estos Santos Evangelios, que desempeñaré fielmente el cargo de Intendente de la provincia N.; que observaré i protejeré la relijion católica, apostólica, romana, i que guardaré i haré guardar la Constitucion i las leyes. Así Dios me ayude i sea en mi defensa, o si no me lo demande."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Para ser nombrado Gobernador, subdelegado o inspector se necesita, a mas de la correspondiente capacidad, honradez i patriotismo, tener las calidades que se requieren para ser ciudadano activo con derecho de sufrajio, aun cuando el electo no esté calificado.\nNo es impedimento para ejercer estos destinos el lugar del nacimiento cualquiera que sea, ni el residir fuera del departamento, subdelegacion o distrito en que hayan de ejercerse, aunque esto último pueda servir de suficiente motivo de escusa al electo por tener que variar de residencia."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. El sueldo de los Intendentes i el de los gobernadores será el que está designado, o el que en lo sucesivo se designe por lei especial."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Los destinos de Gobernador, subdelegado o inspector, son empleos honoríficos i cargas concejiles que se servirán gratuitamente, i de que ninguno puede escusarse sin incurrir en la multa de trescientos pesos el que fuere nombrado Gobernador, de ciento cincuenta el que lo fuere de subdelegado, i de cincuenta el que recibiere el nombramiento de inspector, sin que obste el haber satisfecho la multa para servir en el período inmediato cualquiera de los mismos destinos.\nLos que hubiesen servido en todo un período podrán escusarse en los dos inmediatos, pero no en el tercero, en el cual les comprenderán las multas ántes designadas."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Sin embargo de lo dispuesto en el artículo anterior, cualquiera podrá eximirse de admitir los empleos de que él habla por alguna de las causas siguientes:\n1.a Por tener mas de sesenta años de edad;\n2.a Por estar empleado en alguna oficina de rentas públicas, o hallarse sirviendo algun empleo público incompatible con el de Gobernador, subdelegado o inspector:\n3.a Por ser director o profesor de algun establecimiento de educacion, o maestro de escuela o hallarse cursando en alguna universidad o establecimiento literario;\n4.a Por ser administrador principal de alguna casa de beneficencia;\n5.a Por ser el único que ejercite en un lugar la profesion de médico o cirujano;\n6.a Por estar haciendo servicio militar activo;\nA los militares del Ejército permanente o de la milicia cívica que no se hallen en el caso de esta excepcion, se les eximirá de todo otro servicio ínterin desempeñan el cargo civil que se les haya conferido, sin que esto les perjudique en manera alguna con respecto a la antigüedad que les corresponda en el servicio militar;\n7.a Por no residir en el departamento el que fuere nombrado Gobernador, en la subdelegacion el que fuere llamado para subdelegado i en el distrito aquel a quien se nombrare inspector;\n8.a Por haber servido diez años continuadamente o con intermision alguno o algunos de los mencionados destinos, o los de alcaldes ordinarios o rejidor.\nNo obstante, si a juicio de la Municipalidad que corresponde, no hubiere en el respectivo lugar suficiente número de vecinos hábiles para desempeñar esos cargos, no se tendrá por bastante este motivo de escusa, como tampoco el que se señala al final del artículo 14."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Los intendentes calificarán definitivamente la legalidad de las escusas que pusieren los que fueren nombrados gobernadores: pero, para que tenga efecto lo que en el particular resolvieren, han de obtener la aprobacion del Presidente de la República; a los gobernadores toca hacer igual calificacion respecto a los subdelegados sometiéndola a la aprobacion de los intendentes, i los subdelegados la harán relativamente a los inspectores, con aprobacion de los jefes de departamentos."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Los gobernadores avisarán a los ministros de la Tesorería Fiscal, donde la hubiere, i en su defecto a los tenientes de ministros, las multas en que hayan incurrido los que ilegalmente se hubieren negado a ser subdelegados o inspectores, para que se verifique su exaccion por dichas oficinas, poniéndolo al mismo tiempo en noticia del jefe de la provincia. Los intendentes darán aviso a los mismos funcionarios con igual fin, de las que se apliquen a los que fueren nombrados gobernadores, i de unas i otras al Supremo Gobierno para que mande tomar razon en la Contaduría Mayor i en la Tesorería Jeneral del Estado."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO PRIMERO Del gobierno interior de la República, de su division política administrativa, de la jerarquía, nominacion i calidades de los funcionarios que deben ejercerlo, i de las escusas legales con que pueden eximirse de este cargo.",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. No puede ser Gobernador, subdelegado o inspector:\n1.° El que fuere absolutamente ciego, sordo o mudo;\n2.° El que adoleciere de enfermedad habitual o de difícil curacion, que le impida contraerse al desempeño de las funciones correspondientes;\n3.° El que ha sido procesado i condenado alguna vez por mala versacion en el ejercicio de cualquier destino que haya servido;\n4.° Los eclesiásticos seculares o regulares aun cuando solo sean tonsurados;\n5.° El que pierde la calidad de ciudadano activo con derecho de sufrajio, o a quien se ha suspendido el ejercicio de este derecho, queda por el mismo hecho privado o suspenso del destino de Gobernador, subdelegado o inspector.\n6.° El que se presentare por fallido."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO II De las preeminencias, honores, insignias i tratamiento de los ajentes del Supremo Poder Ejecutivo",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Cada Intendente en su provincia presidirá a toda corporacion, tribunal, jefe o prelado que se encuentre en la misma, de cualquier fuero, graduacion o jerarquía que fuere. Pero hallándose en ella el Presidente de la República, se observará lo dispuesto en la lei de ceremonial."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO II De las preeminencias, honores, insignias i tratamiento de los ajentes del Supremo Poder Ejecutivo",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Al Intendente se harán en su provincia los honores concedidos por la ordenanza militar a los jenerales de brigada aunque no tengan este grado; mas si tuviere otro mayor, se le harán los que a él correspondan."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO II De las preeminencias, honores, insignias i tratamiento de los ajentes del Supremo Poder Ejecutivo",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. El uniforme que deben vestir los intendentes será el que se designe en el reglamento de etiqueta, i las insignias una banda de tres pulgadas de ancho formando tres listas, una encarnada en el centro i dos azules en las orillas, la que cruzará desde el hombro derecho al costado izquierdo. La llevarán a la vista sobre el chaleco, a no ser que sean militares, en cuyo caso la pondrán sobre la casaca. Tambien enarbolarán en sus casas la bandera nacional."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO II De las preeminencias, honores, insignias i tratamiento de los ajentes del Supremo Poder Ejecutivo",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Los títulos que han de usar los intendentes en sus despachos son Fulano de tal, Intendente de tal provincia: si tuvieren algun empleo militar agregarán solo el que a éste corresponda. Su tratamiento será el de Señoría."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO II De las preeminencias, honores, insignias i tratamiento de los ajentes del Supremo Poder Ejecutivo",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. En las causas civiles i criminales en que fueren parte los intendentes, conocerá en primera instancia la Corte de Apelaciones, i en segunda la Suprema de Justicia, previa en las criminales la declaracion de que habla la parte 6.a, artículo 104 de la Constitucion.\nExceptúase el caso prevenido en el párrafo 5.° del número 2.°, artículo 38 del mismo Código."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO II De las preeminencias, honores, insignias i tratamiento de los ajentes del Supremo Poder Ejecutivo",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. El Gobernador en su departamento presidirá a toda corporacion, tribunal, jefe o prelado, en la propia forma i con la misma excepcion que el Intendente en su provincia, segun queda espresado en el artículo 19, cediendo la precedencia a éste siempre que se hallare presente, con arreglo a lo que el mismo artículo previene."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO II De las preeminencias, honores, insignias i tratamiento de los ajentes del Supremo Poder Ejecutivo",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Al Gobernador en su departamento se harán los honores de que por la ordenanza respectiva gozan los coroneles de Ejército; pero si tuviere mayor grado militar que éste, gozará de los que a su graduacion correspondan."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO II De las preeminencias, honores, insignias i tratamiento de los ajentes del Supremo Poder Ejecutivo",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. El uniforme de los gobernadores, será el que se les señale por el reglamento de etiqueta, i usarán de las mismas insignias que los intendentes, sin mas diferencia que la de ser el color de la banda azul en el centro i encarnado en las orillas. Adornarán como los intendentes la portada de su casa con la bandera nacional."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO II De las preeminencias, honores, insignias i tratamiento de los ajentes del Supremo Poder Ejecutivo",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Los gobernadores pondrán por encabezamiento a los despachos que espidan, despues de su nombre propio, el título del destino civil que ejercen, i si tuvieren alguno militar, pondrán a continuacion el de éste. Se les dará tambien el tratamiento de Señoría."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO II De las preeminencias, honores, insignias i tratamiento de los ajentes del Supremo Poder Ejecutivo",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. De las causas civiles i de las criminales por delitos comunes en que fuere parte un Gobernador, conocerá el juez de letras de su provincia, con apelacion ante la Corte de Apelaciones, verificándose previamente respecto a las últimas la declaracion que compete hacer al Consejo de Estado con arreglo al número 6.°, artículo 104 de la Constitucion.\nSi la causa criminal que se promoviere a un Gobernador, fuere por traicion, sedicion, infraccion de las leyes, o por cualquier abuso o mala administracion de su cargo, conocerá de ella en primera instancia la Corte de Apelaciones, i en segunda la Suprema de Justicia."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO II De las preeminencias, honores, insignias i tratamiento de los ajentes del Supremo Poder Ejecutivo",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. El Intendente debe oir i decidir, procediendo gubernativamente, las quejas o reclamaciones que se hicieren ante él por injurias o agravios que hubiese inferido un Gobernador en el ejercicio de sus funciones administrativas a fin de amonestarlo, apercibirlo, dar cuenta de su mal proceder al supremo Gobierno, remediar el mal i aun proponer su remocion si la creyere necesaria, debiendo suspender su destino al Gobernador acusado, siempre que por la naturaleza de la acusacion lo reputare merecedor de alguna pena o correccion grave, en cuyo caso instruirá al mismo Gobierno de lo ocurrido, para que el Consejo de Estado haga la declaracion constitucional de que habla el artículo anterior.\nLa parte que se sintiere agraviada por la resolucion del Intendente puede reclamar de ella ante el Presidente de la República."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO II De las preeminencias, honores, insignias i tratamiento de los ajentes del Supremo Poder Ejecutivo",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Ni los subdelegados ni los inspectores tendrán tratamiento especial. La bandera que deben los primeros enarbolar será azul, con una estrella blanca en el centro, i abajo el número de la subdelegacion en caracteres de este mismo color. La de los segundos será tambien azul, llevando en el centro el número del distrito de color blanco."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO II De las preeminencias, honores, insignias i tratamiento de los ajentes del Supremo Poder Ejecutivo",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Los intendentes, gobernadores, subdelegados e inspectores que desde la promulgacion de la presente lei, ejercieren alguno o algunos de estos destinos por el espacio de diez años, quedarán exentos de servir en las milicias durante el resto de su vida."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO III De las sucesiones accidentales en el mando de las intendencias, gobiernos de departamento, subdelegaciones e inspecciones.",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. En los casos de muerte, ausencia fuera de la provincia, enfermedad grave que impida a un Intendente el ejercicio de sus funciones o cualquiera otro en que se imposibilitare para el desempeño de su cargo, le subrogará la persona que el Presidente de la República debe tener designada para este objeto.\nCuando el Gobierno supremo hubiere al efecto designado dos o mas personas, entrará a subrogar una a falta de otra por el órden en que estuviere hecha la designacion, o escritos los nombres de los subrogantes."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO III De las sucesiones accidentales en el mando de las intendencias, gobiernos de departamento, subdelegaciones e inspecciones.",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Si las personas nombradas para subrogar al Intendente hubieren fallecido, ausentándose de la provincia, o por cualquier motivo estuvieren imposibilitadas para funcionar por el Intendente, éste nombrará para que le subrogue una persona que tenga las calidades que la Constitucion requiere para ser miembro de la Cámara de Diputados, dando cuenta desde luego al Presidente de la República a fin de que disponga lo que tenga a bien.\nPero si el motivo que imposibilitare al Intendente para el ejercicio de sus funciones fuere su fallecimiento u otro que no le permita hacer tal nombramiento, le subrogará entonces, hasta nueva órden del Presidente de la República, el juez de letras de la provincia. Si en una provincia hubiere varios jueces de letras, sucederá en el mando el que resida en la capital de la misma o el mas antiguo de los que residan en ella."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO III De las sucesiones accidentales en el mando de las intendencias, gobiernos de departamento, subdelegaciones e inspecciones.",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Siempre que la persona que hubiere de subrogar al Intendente no pudiere entrar a ejercer sus funciones inmediatamente que ocurra la falta de aquel jefe, el alcalde ordinario de la misma capital que se hallare ejerciendo funciones de mas antiguo, i en defecto de alcaldes el rejidor llamado por la lei a suplir sus veces, ejercerá tales funciones accidentalmente hasta que pueda recibirse del cargo la persona destinada para subrogar al Intendente."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO III De las sucesiones accidentales en el mando de las intendencias, gobiernos de departamento, subdelegaciones e inspecciones.",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. Cuando el Intendente para practicar la visita de la provincia o por cualquier otro motivo se separare de la capital de ella en cualquiera parte de la misma que resida, ejercerá las funciones de tal, pero dejará nombrado con aprobacion del Presidente de la República si hubiere lugar a obtenerla o dándole aviso para que ordene lo que tenga a bien (en caso contrario), un Gobernador interino del departamento de la capital, que ejerza las funciones de Intendente para lo que fuere urjente i diario, a no ser que tambien para este caso hubiere dado el Gobierno Supremo al Intendente un subrogante."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO III De las sucesiones accidentales en el mando de las intendencias, gobiernos de departamento, subdelegaciones e inspecciones.",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. Siempre que alguna persona, por cualquier accidente, entre a ejercer el cargo de Intendente sin previa aprobacion del Poder Ejecutivo, o sin que de ello se haya dado a éste cuenta por el funcionario a quien subroga, deberá hacerlo tan luego como se reciba de la Intendencia, para los fines que el Gobierno hallare por conveniente."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO III De las sucesiones accidentales en el mando de las intendencias, gobiernos de departamento, subdelegaciones e inspecciones.",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. En caso que un Gobernador por muerte, ausencia del departamento, enfermedad grave o por cualquiera otra causa se imposibilitare para el ejercicio de sus funciones, le subrogará interinamente la persona que el Intendente de la provincia tuviere designada para el efecto con aprobacion del Presidente de la República."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO III De las sucesiones accidentales en el mando de las intendencias, gobiernos de departamento, subdelegaciones e inspecciones.",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. Si no estuviere nombrado el subrogante en la forma dispuesta en el artículo anterior, o si la persona nombrada hubiere fallecido, ausentándose del departamento o de cualquier otro modo imposibilitándose para ejercer el cargo de Gobernador, entrará a subrogar a éste el alcalde ordinario mas antiguo de la capital del departamento, o el que se hallare de turno en caso de tener igual antigüedad que otro, i a falta de alcalde, el rejidor que hubiere obtenido mayor número de votos en su eleccion, debiendo el que subrogare dar cuenta inmediatamente al Intendente de la provincia para que nombre un gobernador interino con aprobacion del Presidente de la República."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO III De las sucesiones accidentales en el mando de las intendencias, gobiernos de departamento, subdelegaciones e inspecciones.",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. Cuando el Gobernador se ausentare por cualquier motivo de la capital del departamento, pero permaneciendo dentro del territorio de éste, ejercerá sus funciones donde quiera que se halle, haciéndose cargo en dicha capital de lo que corresponda al despacho diario i urjente del Gobernador, el funcionario departamental que debe subrogarle en el caso del artículo que precede."
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO III De las sucesiones accidentales en el mando de las intendencias, gobiernos de departamento, subdelegaciones e inspecciones.",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. El subdelegado o inspector que, por muerte, ausencia, enfermedad grave, o por cualquier otro motivo no pueda ejercer sus funciones, será subrogado por la persona señalada al efecto por el Gobernador o subdelegado que lo nombró; i si tambien ésta se hallase impedida para subrogarle, lo reemplazará la que de nuevo se designe por el jefe del departamento o subdelegacion."
    },
    {
      "provision_ref": "art41",
      "chapter": "TITULO III De las sucesiones accidentales en el mando de las intendencias, gobiernos de departamento, subdelegaciones e inspecciones.",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. Los intendentes, gobernadores, subdelegados e inspectores accidentales no alterarán sustancialmente el órden i reglas establecidas en la provincia, departamento, subedelegacion o distrito por el funcionario a quien subrogan, a ménos que medie para ello una absoluta i bien calificada necesidad."
    },
    {
      "provision_ref": "art42",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. Residiendo en cada Intendente, segun la lei fundamental, el gobierno superior de la provincia que se le ha confiado en todos los ramos de la administracion, le corresponde en jeneral dentro de los límites de ella, velar atentamente sobre la conservacion del órden público; sobre la seguridad de los individuos i de las propiedades; sobre la pronta i recta administracion de justicia; sobre la legal recaudacion e inversion de los impuestos i rentas públicas; sobre los establecimientos públicos de educacion, de beneficencia i cualesquiera otros, sobre la policía de todo jénero, sobre la conducta administrativa de todos los funcionarios que sirvan a la causa pública en el territorio de la misma provincia; i finalmente, sobre la puntual observancia de la Constitucion, de las disposiciones legales i de las que emanaren del Supremo Poder Ejecutivo, procediendo en cada uno de los particulares indicados, con arreglo a las leyes, a las órdenes e instrucciones del Presidente de la República, i a los artículos siguientes en lo que en ellos se hallare especificado."
    },
    {
      "provision_ref": "art43",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43. No pudiendo el Intendente llenar estos objetos, ni promover la prosperidad de la provincia que preside, como es de su obligacion, sin tener un perfecto i minucioso conocimiento de todos los departamentos que la componen, el que fuere nombrado para tal destino principiará a ejercer sus funciones por practicar personalmente una visita jeneral de toda la provincia que está a su cargo."
    },
    {
      "provision_ref": "art44",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44. Esta visita tendrá por objeto el que el jefe que la hace examine por sí mismo en el territorio encomendado a su celo el estado de todos los negocios i ramos pertenecientes a la administracion pública; se instruya del clima, situacion i salubridad de los pueblos, i de las costumbres, vicios i preocupaciones que dominan a sus habitantes; i se informe de las calidades de las tierras; de sus producciones naturales; del estado de la industria i de los rios que se pueda i convenga comunicar o engrosar, i de los puentes que sea necesario construir o reparar; de los puertos, si los hai, que tengan capacidad para que en ellos se abriguen embarcaciones, i que convenga abrir, ensanchar, mejorar o asegurar, i de los que fuere útil cegar por perjudiciales; de los caminos que conviniere trabajar, darles otra direccion para evitar rodeos, o repararlos; del modo de proveer a la seguridad i conservacion de éstos, i de lo que importará aproximativamente cada una de las obras mencionadas; de manera que, con semejante conocimiento pueda arreglar sus providencias con el debido acierto i promover el bienestar de la provincia, haciendo uso de las noticias que ha adquirido en lo que toque a sus atribuciones, i trasmitiéndolas al Gobierno Supremo en lo que corresponda a otra autoridad."
    },
    {
      "provision_ref": "art45",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "45",
      "title": "Artículo 45",
      "content": "Art. 45. Fuera de la visita jeneral de que habra el artículo 44, el Intendente deberá tambien visitar el departamento o departamentos de la provincia de su mando en cualquier tiempo en que su presencia fuere en ellos necesaria, pero para verificarlo ha de obtener la aprobacion del Presidente de la República, salvo que diere lugar a ello algun motivo urjente i grave, del que siempre se ha de dar cuenta al Ministerio respectivo."
    },
    {
      "provision_ref": "art46",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "46",
      "title": "Artículo 46",
      "content": "Art. 46. Acompañarán al Intendente en tales visitas, su secretario, i el oficial u oficiales de la correspondiente secretaría que designare: i cuando lo creyere necesario, solicitará del Gobierno Supremo que se le permita llevar consigo a uno de los injenieros o de los directores jenerales de obras públicas. Jamas se emplearán en ellas mas de los dias que fuere absolutamente preciso."
    },
    {
      "provision_ref": "art47",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "47",
      "title": "Artículo 47",
      "content": "Art. 47. Ni el Intendente, ni ninguno de los que le acompañan en la visita, orijinarán gravámen alguno a los particulares o a los pueblos, ni podrán recibir dádivas ni regalos de cualquiera especie que fueren, directa ni indirectamente, con ningun pretesto o causa; pero para los gastos de la jeneral se abonará a dicho jefe ochocientos pesos de los fondos públicos cada vez que la practique, sin que sea obligado a rendir cuenta de su inversion; i cuando solo hiciere la de uno o mas departamentos, el Gobierno Supremo le mandará entregar la cantidad que estime conveniente, calculándola con respecto a la estension que ha de recorrer, al tiempo que prudentemente se conjeture que empleará en esta visita parcial, i al abono que queda mencionado."
    },
    {
      "provision_ref": "art48",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "48",
      "title": "Artículo 48",
      "content": "Art. 48. El Intendente es responsable de la conservacion del órden legal i de la tranquilidad pública en la provincia que preside, i debe, por consiguiente, celar i cuidar de que los funcionarios de su dependencia celen atentamente para que no sea perturbado, impidiendo que ninguna persona o reunion de personas se tome el título o representacion del pueblo, se arrogue sus derechos, o haga peticiones a su nombre, i pudiendo emplear para este objeto, para sofocar toda asonada, motin o tumulto, i para repeler cualquiera imprevista invasion estranjera, la fuerza armada que tuviere a su disposicion, i si ésta no bastare, pedirá el competente ausilio que le deberá ser dado sin pérdida de tiempo, a la autoridad de su provincia o de las inmediatas a cuyo cargo estuviere alguna parte de la misma fuerza; pero en estos casos, i particularmente en los dos primeros, ha de proceder con la mayor prudencia i circunspeccion, no haciendo uso de los medios violentos sino cuando fuere absolutamente necesario por haberse agotado sin fruto las medidas pacíficas i moderadas."
    },
    {
      "provision_ref": "art49",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "49",
      "title": "Artículo 49",
      "content": "Art. 49. Si el Supremo Gobierno no hubiere tenido a bien nombrar al Intendente (lo que puede hacer o no segun lo creyere mas conforme al buen servicio público), Comandante Jeneral de Armas de su provincia, el que lo fuere pondrá en noticia de aquel jefe, que es el superior de la provincia, i que como tal debe velar dentro de los límites de ella sobre todo lo que concierne al mejor servicio del Estado, el modo como se hubiere distribuido la fuerza armada, a fin de que, si por el conocimiento que mejor que ninguna otra autoridad del territorio de su mando debe tener sobre las necesidades de éste, reputare inadecuada esa distribucion, lo manifieste al Ministerio que corresponde, para que en vista de lo que esponga resuelva el Presidente de la República lo que hallare mas oportuno."
    },
    {
      "provision_ref": "art50",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "50",
      "title": "Artículo 50",
      "content": "Art. 50. Si se denunciare al Intendente con alguna probabilidad, ya se deduzca ésta de las circunstancias de las personas que hacen el denuncio, de la clase de presunciones que se le suministren, o de la detallada i razonable relacion que se le haga, que se trama alguna conspiracion contra las leyes o contra las autoridades constitucionales, ordenará la prision del denunciado o denunciados, i los pondrá dentro de las cuarenta i ocho horas siguientes a disposicion del juez competente, trasmitiéndole las noticias que en el particular haya recibido i, si la causa hubiere de seguirse de oficio, dará tambien aviso de lo ocurrido al funcionario a quien por derecho toca formalizar la acusacion o intervenir en ella; sin olvidarse ántes de verificar todo esto, de la cautela con que es preciso proceder en materia de delaciones, para no ser arrastrado de la torpeza de unos, ni de la suspicacia de otros, o instrumentos de venganzas personales."
    },
    {
      "provision_ref": "art51",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "51",
      "title": "Artículo 51",
      "content": "Art. 51. Los intendentes de las provincias litorales i de las confinantes con pais estranjero, avisarán con toda prontitud i puntualidad al Ministerio del Interior cuanto observaren digno de comunicarse, especialmente en lo relativo a la seguridad e independencia nacional, i si creyeren que se hallan éstas amagadas, darán igual aviso al jefe militar de la provincia en caso de no serlo el mismo Intendente, para que, segun la naturaleza i urjencia de las circunstancias, disponga lo conveniente en órden al reparo de las fortificaciones, i a la adquisicion o traslacion de los pertrechos, armamento, municiones, etc., i tome todas las demas providencias que como tal jefe militar le incumben."
    },
    {
      "provision_ref": "art52",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "52",
      "title": "Artículo 52",
      "content": "Art. 52. Deben tambien visar i espedir los pasaportes, con arreglo a las leyes, de los viajeros que se introduzcan a la República i de los que salgan de ella, excepto que sea por los puertos donde haya gobernador militar o departamental, quien podrá hacerlo en ellos. En jeneral puede el Intendente espedir i visar los pasaportes de cualesquiera otras personas que viajen en su provincia, o los pidan para salir del territorio de su jurisdiccion. Las personas a quienes el Presidente de la República haya tenido a bien espedir un pasaporte para que viajen dentro del Estado o salgan de él, no tendrán que solicitarlo de ninguna otra autoridad, pero presentarán el que tienen a las que corresponda de los lugares de su tránsito para que sea visado."
    },
    {
      "provision_ref": "art53",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "53",
      "title": "Artículo 53",
      "content": "Art. 53. Sabiendo el Intendente la existencia de bandidos o salteadores en cualquiera parte de su provincia, dará aviso de ello sin pérdida de tiempo al Gobernador o gobernadores de los departamentos donde se encuentren; i espedirá las órdenes oportunas para la aprehension de dichos malhechores, requiriendo si lo hallare necesario, i debiendo dársele el competente ausilio de fuerza armada en la forma que previene el artículo 49. Se pondrá tambien de acuerdo con el jefe de la provincia inmediata si fuere precisa la cooperacion de éste para el buen éxito de las mencionadas órdenes."
    },
    {
      "provision_ref": "art54",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "54",
      "title": "Artículo 54",
      "content": "Art. 54. Siempre que de una provincia a otra se introdujere alguna partida de fuerza armada que con órden lejítima se ocupare de perseguir a cualquier criminal, el Intendente de la última, léjos de ponerle embarazo alguno, le prestará los ausilios necesarios, aun cuando por cualesquiera circunstancia el funcionario de donde procede aquella órden no le haya dado el aviso que debe darse en tales casos; pero si ningun motivo fundado escusare esta omision, dicho Intendente la pondrá en noticia del Supremo Gobierno para que disponga lo conveniente a fin de que, en lo sucesivo, no haya causa de que se interrumpa la buena armonía que debe reinar entre las autoridades, i de que no se traspasen las consideraciones que mutuamente se deben."
    },
    {
      "provision_ref": "art55",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "55",
      "title": "Artículo 55",
      "content": "Art. 55. Es asimismo un deber de los intendentes el ausiliarse recíprocamente para el cumplimiento de sus órdenes, de manera que, la que legalmente espida cualquiera de ellos, tenga su puntual cumplimiento aun fuera de la provincia de su mando, con tal que de ningun modo invada las atribuciones de la autoridad del territorio en que ha de cumplirse, debiendo tambien entrar en relaciones mutuas para proceder de consuno en los asuntos que fueren de utilidad comun a varias provincias."
    },
    {
      "provision_ref": "art56",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "56",
      "title": "Artículo 56",
      "content": "Art. 56. Así como cada Intendente es obligado a cuidar de que en su provincia se administre la justicia con la debida pureza i legalidad, del mismo modo debe evitar toda injerencia de su parte i de la de todos los funcionarios que dependen de él, en lo que corresponde a las atribuciones esclusivas del Poder Judicial, sin que ninguno de ellos ni dicho jefe puedan conocer en negocios contenciosos, a no ser con el carácter de jueces árbitros, arbitradores i amigables componedores; pero no se tendrá por asunto contencioso la exaccion de las multas en que incurrieren los infractores de las leyes i reglamentos de policía, ni ninguno de aquellos en que por la presente toca conocer i decidir gubernativamente a los empleados del órden ejecutivo. Tampoco se reputará incompatible el destino de subdelegado o inspector con el de juez en negocios de menor cuantía."
    },
    {
      "provision_ref": "art57",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "57",
      "title": "Artículo 57",
      "content": "Art. 57. Toda administracion de ramos fiscales, i toda oficina pública en las provincias, está bajo la inspeccion de los intendentes: por consiguiente, deben cuidar de que se haga la recaudacion de los impuestos establecidos i de las rentas nacionales, con la legalidad, oportunidad i pureza convenientes, i de que se lleve la buena cuenta i razon del producido de aquéllos i éstas."
    },
    {
      "provision_ref": "art58",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "58",
      "title": "Artículo 58",
      "content": "Art. 58. Examinarán en el tiempo i casos que la lei exije, o en cualesquiera otros en que lo estimen útil al servicio público, el estado de dichas oficinas, para enmendar por sí mismos todo desórden que notaren en ellas, o dar cuenta al Supremo Gobierno, si así lo exijiere la gravedad del abuso, omision o desarreglo que observaren, pudiendo proceder a verificar dicho examen por conducto de los gobernadores o subdelegados respecto a las oficinas que estén fuera de la capital de la provincia."
    },
    {
      "provision_ref": "art59",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "59",
      "title": "Artículo 59",
      "content": "Art. 59. Deberán concurrir a la operacion económica de corte i tanteo que se practica mensualmente en las oficinas fiscales, a las juntas de almoneda i a los demas actos de igual naturaleza en que las leyes exijen su presencia."
    },
    {
      "provision_ref": "art60",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "60",
      "title": "Artículo 60",
      "content": "Art. 60. Exijirán de los gobernadores departamentales que todos los meses les remitan un estado del producto e inversion de las rentas públicas de cada departamento, i otro cada bimestre del producto de las especies estancadas, espresando detalladamente en éste lo que corresponda a cada una de las administraciones respectivas, de cuyos estados parciales han de formar los intendentes dos jenerales, que pasarán a debido tiempo al Ministerio de Hacienda."
    },
    {
      "provision_ref": "art61",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "61",
      "title": "Artículo 61",
      "content": "Art. 61. No pueden disponer de los caudales nacionales sin previa autorizacion del Gobierno Supremo, excepto en el caso que una urjente necesidad no permita demorar un gasto estraordinario sin grave perjuicio de la causa pública, que entonces podrán librar contra cualquiera oficina fiscal de la provincia hasta la cantidad de quinientos pesos, i excepto tambien el de ataque esterior o conmocion interior u otros de igual naturaleza, gravedad i urjencia, en los cuales tendrán facultad para jirar libramientos contra las oficinas fiscales por la suma que se necesitare invertir para atender a la defensa de la provincia atacada o para conservar el órden público, debiendo en ámbos casos los intendentes proceder con acuerdo de la respectiva Junta Provincial de Hacienda, i dar inmediatamente cuenta al Ministerio que corresponde de la medida que han tomado para su aprobacion, quedando responsables de la suma invertida sin previa autorizacion hasta que se obtenga aquélla, cuya responsabilidad afecta igualmente a cada uno de los miembros de la espresada Junta."
    },
    {
      "provision_ref": "art62",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "62",
      "title": "Artículo 62",
      "content": "Art. 62. Como encargado de velar por la integridad de la Hacienda Nacional, es uno de los principales deberes de los intendentes evitar los contrabandos, impedir que se exijan otros derechos o contribuciones que los que están establecidos constitucionalmente, i celar con escrupulosidad para que no se falsifiquen o cercenen las monedas que circulan en el pais, mandando que a los que cometieren cualquiera de estos delitos se les forme la correspondiente causa, i velando sobre el pronto despacho de estas causas, de las de presas, de arribadas, de naufrajios, de bienes vacantes, i de todas las demas en que tenga interes el Fisco por cualquiera razon que sea, haciéndose dar cuenta, si lo creyere necesario, de la tramitacion i de cuantas providencias se den en ellas hasta la sentencia definitiva."
    },
    {
      "provision_ref": "art63",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "63",
      "title": "Artículo 63",
      "content": "Art. 63. Los intendentes son tambien inspectores del Resguardo de rentas, i como tales se les informará por los jefes respectivos, siempre que lo pidan, de la fuerza de dicho Resguardo, de su empleo i de los lugares en que se hallen los destacamentos, o los distritos que recorran las partidas volantes; i deben hacer que los comandantes, guardas i otros individuos de esta fuerza de la policía de rentas cumplan con su obligacion, se hallen atendidos con el sueldo que les está designado, i provistos de las armas i caballos necesarios para el servicio."
    },
    {
      "provision_ref": "art64",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "64",
      "title": "Artículo 64",
      "content": "Art. 64. Todo el que fuere nombrado Intendente, ántes de empezar a ejercer su empleo, debe dar una fianza por la cantidad de cuatro mil pesos, i a satisfaccion del contador mayor o del funcionario a quien éste comisione para calificarla i admitirla, a fin de responder con ella de cualquiera accion u omision contraria a los deberes que tiene que llenar con respecto a la Hacienda Pública, i de que haya resultado daño de alguna importancia a los intereses fiscales; sin perjuicio de cualquier otra pena a que legalmente fuere condenado por la malicia que hubiere de su parte al traspasar o descuidar el cumplimiento de esos deberes, o por la gravedad del menoscabo que hubiere ocasionado en dichos intereses."
    },
    {
      "provision_ref": "art65",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "65",
      "title": "Artículo 65",
      "content": "Art. 65. Debe cada Intendente prestar especial atencion a que se observen las particulares ordenanzas que exijan los establecimientos públicos de todo jenero que hubiere en su provincia, i estar a la mira de si corresponden o no al objeto con que han sido establecidos, para en este caso requerir i apercibir a sus directores, o dar cuenta al Supremo Gobierno si de él ha de partir el remedio de los males que el Intendente hubiere observado en los indicados establecimientos; atendiendo a que en los de educacion i en los de enseñanza primaria se cuide con esmero de la moralidad i buenas costumbres de los jóvenes que los cursan, i haciendo que se castigue con todo el rigor de la lei a los directores o preceptores que abandonaren el cumplimiento de esta obligacion tan influyente en el bienestar de la sociedad."
    },
    {
      "provision_ref": "art66",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "66",
      "title": "Artículo 66",
      "content": "Art. 66. Toca al Intendente la inspeccion de la policía jeneral de la provincia que preside; i por tanto debe cuidar del exacto cumplimiento de las leyes i reglamentos de policía en todos los departamentos que le están subordinados; de que en cada uno de ellos haya el suficiente número de empleados, i la competente fuerza, segun la estension i localidad, para el buen servicio de la policía; de que todos los funcionarios, comandantes i subalternos de este ramo (que deben estarle subordinados cualquiera que sea la autoridad que los haya nombrado) desempeñen activa i fielmente sus destinos, pudiendo remover el mismo Intendente a aquellos que de él los hubieren obtenido, e informar sobre la mala conducta de los demas al Gobierno Supremo para que ordene que sean destituidos; i por último debe poner el mayor cuidado en que las rentas de policía se recauden con toda exactitud, i se inviertan en los objetos a que estuvieren destinadas."
    },
    {
      "provision_ref": "art67",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "67",
      "title": "Artículo 67",
      "content": "Art. 67. El Intendente, como representante del Poder Ejecutivo en la provincia que le está confiada, celará la conducta ministerial de todos los funcionarios que ejercen en ella sus destinos, para instruir al Presidente de la República de los excesos o faltas graves en que incurrieren los de primer órden, i proceder respecto a los inferiores i a los subalternos suyos del modo que se espresará en los artículos que siguen."
    },
    {
      "provision_ref": "art68",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "68",
      "title": "Artículo 68",
      "content": "Art. 68. Los intendentes han de remover a los gobernadores departamentales, para cuyos destinos propondrán siempre personas que tengan las calidades que la presente lei requiere, cuando observaren que descuidan éstos gravemente el fiel cumplimiento de su ministerio, i que no es bastante para llamarlos a su deber, la reconvencion que deben hacerles ántes de removerlos: llegado este caso, darán cuenta al Presidente de la República de la remocion i de sus motivos, para que preste su aprobacion si lo hallare justo, i mande, si la gravedad de tales motivos lo exijiere, que se siga la correspondiente causa, siendo los mismos intendentes responsables de los abusos i faltas de los mencionados gobernadores i de los demas funcionarios de su dependencia, si han sido cometidos o han quedado impunes por la tolerancia o poco celo de aquellos jefes."
    },
    {
      "provision_ref": "art69",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "69",
      "title": "Artículo 69",
      "content": "Art. 69. Cuando se hallaren en el caso de cumplir con lo dispuesto en el artículo 29, deberán precisamente pedir informe al Gobernador de quien se hubiere interpuesto queja, i en vista de lo que esponga, decidirán lo que encuentren justo, ciñéndose a lo que previene el artículo citado; pero si la reclamacion fuere sobre materia contenciosa, proveerán: ocurra el querellante al Juzgado competente."
    },
    {
      "provision_ref": "art70",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "70",
      "title": "Artículo 70",
      "content": "Art. 71. Si notaren los intendentes algunas faltas en los jueces de sus provincias, que sin que merezcan calificarse de graves no dejen tampoco de perjudicar al buen servicio público, les amonestarán con la moderacion que corresponde para que las eviten; mas si ningun fruto produjere esta prudente amonestacion, darán cuenta de aquéllas al Gobierno Supremo, instruyéndole de lo que han hecho previamente."
    },
    {
      "provision_ref": "art71",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "71",
      "title": "Artículo 71",
      "content": "Art. 72. Cuando los escribanos, quebrantando sus deberes, no mantuviesen en segura custodia los protocolos i demas papeles de sus archivos, o dejasen estraer de ellos o introducir indebidamente otros nuevos, o suprimiesen fojas de cuerpos de autos, procesos o espedientes que estén tramitándose o archivados, o cobrase mayores derechos que los establecidos por arancel, o en fin, siempre que cometieren cualquiera delito de falsedad, mandarán los intendentes que el respectivo juez forme causa al escribano delincuente, dando cuenta de lo ocurrido al Ministerio de Justicia para los efectos a que hubiere lugar."
    },
    {
      "provision_ref": "art72",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "72",
      "title": "Artículo 72",
      "content": "Art. 73. Igual providencia dictarán con respecto a todos los otros funcionarios subalternos del órden judicial que delincan gravemente en el desempeño de sus oficios; i si alguno de los mismos cometiese alguna falta, difícil de esclarecer en juicio, pero no por eso ménos cierta, deben los intendentes ponerla en conocimiento de la competente Secretaría de Estado, para que trasmitiéndola a la Corte de Apelaciones pueda este Tribunal poner en ejercicio si lo hallare justo, la facultad que le concede el número 13 del artículo 54 de la lei de administracion de justicia."
    },
    {
      "provision_ref": "art73",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "73",
      "title": "Artículo 73",
      "content": "Art. 74. Cuando los empleados que manejan intereses del Fisco en una provincia fueren remisos en el cumplimiento de su obligacion, no obstante habérsele amonestado por sus jefes inmediatos, pueden los intendentes, con el aviso de éstos, reprenderles severamente su descuido, i si alguno de dichos empleados se hiciere reo de malversacion de los caudales públicos que están a su cargo o de otro crimen grave, tan luego como esto llegare a noticia del jefe de la misma provincia, ordenará la suspension del criminal para que se le siga la correspondiente causa, cuidando de que entregue en debida forma los papeles, dinero i cuantas existencias fiscales tuviere en su poder, i poniendo lo ocurrido en conocimiento del Ministerio de Hacienda para los fines convenientes."
    },
    {
      "provision_ref": "art74",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "74",
      "title": "Artículo 74",
      "content": "Art. 75. Los intendentes, en su carácter de delegados del Presidente de la República, son los vice-patronos de las iglesias, beneficios i personas eclesiásticas que se encuentran en el territorio del mando de cada uno, i como tales, cuidarán de que los párrocos i demas ministros del culto cumplan con sus deberes; de que no opriman a sus feligreses; de que nadie les defraude sus lejítimos derechos, i de que den a las rentas de las iglesias la inversion que corresponde, celando con particularidad para que el ramo de fábrica se emplee en el objeto de su instituto, i dando aviso al respectivo prelado de los procederes con que cualquiera de los mencionados eclesiásticos deslustre la dignidad de su carácter o contradiga las obligaciones de su alto ministerio, para que se le corrija con alguna severa demostracion, o se le imponga el castigo que merezca segun la gravedad de los defectos en que haya incurrido; i si por parte del prelado se desatendiere este sagrado deber, lo comunicarán los intendentes al Gobierno Supremo, acompañándole los documentos que acrediten la mala conducta del eclesiástico que ha quedado impune, que pueden consistir en un sumario instruido legalmente, i los que comprueben la omision del prelado, si los hai, para que en vista de ello resuelva lo que fuere del caso."
    },
    {
      "provision_ref": "art75",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "75",
      "title": "Artículo 75",
      "content": "Art. 76. Así en el ejercicio de la facultad que confiere a los intendentes el artículo anterior, como en el de todas las demas anexas legalmente al vice-patronato que invisten, han de proceder de un modo estrictamente arreglado a lo dispuesto por las leyes; con prevencion que no pueden presentar para ningun beneficio eclesiástico, i que está comprendido entre sus atribuciones, i es de su deber, separar de la respectiva parroquia i someter al juzgamiento del juez competente a los párrocos que cometan o cooperen para que se cometa algun delito notoriamente grave como traicion, motín, conspiracion, asesinato, violacion, incendio; debiendo siempre que tomaren esta medida, ponerla en noticia del prelado que corresponda para que nombre un sucesor al párroco que ha delinquido mientras no se le habilite para ejercer sus funciones, i la pondrán igualmente en conocimiento del Supremo Gobierno, a quien los intendentes deben consultar, permitiéndolo las circunstancias, todo caso difícil que les ocurra en la grave materia de este artículo, en la que han de proceder con la mayor circunspeccion, proponiéndose por objeto conservar el decoro del Estado eclesiástico del mismo modo que el órden de la sociedad i la moral pública."
    },
    {
      "provision_ref": "art76",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "76",
      "title": "Artículo 76",
      "content": "Art. 77. Puede el Intendente conceder licencia para que cese accidentalmente del ejercicio de su destino a cualquiera de los empleados públicos de su provincia que la solicite por motivos justos, i tan urjentes que no le den tiempo para recabarla del Presidente de la República, sin que se estienda en ningun caso a mas de un mes; i exijirá de todos los dichos empleados que no se separen de la poblacion donde tengan sus oficinas o despachos sin anuencia del Gobernador departamental, o sin darle parte cuando tengan competente licencia para ausentarse o sean obligados a ello por razon de su oficio."
    },
    {
      "provision_ref": "art77",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "77",
      "title": "Artículo 77",
      "content": "Art. 78. Todos los despachos i títulos que espide el Poder Ejecutivo a favor de cualquier empleado que solo haya de ejercer sus funciones en algun departamento o provincia, se presentarán al jefe de ella para que los haga ejecutar, ordénese tome razon de tales documentos en su secretaría, i comunique su contenido a los gobernadores de los departamentos en que el funcionario que ha presentado el título o despacho desempeñe o haya de desempeñar su destino."
    },
    {
      "provision_ref": "art78",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "78",
      "title": "Artículo 78",
      "content": "Art. 79. Los intendentes deben cuidar de que las municipalidades ejerzan fielmente las atribuciones que les competen, i excitar el celo de dichos cuerpos para que correspondan cumplidamente al objeto de su institucion; i si notaren de parte de algun cabildo descuido o abuso en la administracion de los respectivos propios i arbitrios, o en el ejercicio de cualquiera otra de sus funciones, deberán dictar oportunas providencias para remediar el mal; i si éstas no bastaren, o si la falta de aquel cuerpo fuere de tal gravedad que hiciere necesario el que se le suspenda o mande formar causa, los intendentes darán cuenta de ella al Ministerio del Interior para que el Presidente de la República determine lo que hallare ser conveniente."
    },
    {
      "provision_ref": "art79",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "79",
      "title": "Artículo 79",
      "content": "Art. 80. Como, segun queda especificado, es una obligacion de cada Intendente promover la prosperidad de su provincia en todos los ramos de la administracion pública, debe, por consecuencia, ponerse al cabo de la estadística i del estado de todos esos ramos en ella, para proponer al Supremo Gobierno cuantos proyectos de mejoras juzgare adaptables, las ordenanzas convenientes en que se reglamenten las leyes relativas a la policía, a la industria, etc., i evacuar con acierto i prontitud los informes que los Ministros del Despacho le pidan anualmente para formar las memorias que son obligados a presentar al Congreso, i cualesquiera otros que se les exijan."
    },
    {
      "provision_ref": "art80",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "80",
      "title": "Artículo 80",
      "content": "Art. 81. Tambien es obligacion de los intendentes exijir de los gobernadores departamentales que todos los meses les remitan un estado del movimiento de la poblacion en cada una de las parroquias de los departamentos; i de los diversos estados particulares que reciban sobre el indicado objeto, han de formar uno jeneral que remitirán al principio de cada año al Ministerio del Interior; al que asimismo darán cuenta por semestres de la escasez o abundancia de víveres que hubiere en sus provincias i precios a que se vendieren, i de todas las ocurrencias notables que observaren en ellas o que se les trasmitan por los gobernadores que les están subordinados, con los cuales deben mantener una correspondencia activa i pronta acerca de las varias materias que demandan la atencion i el especial cuidado de los jefes de provincia."
    },
    {
      "provision_ref": "art81",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "81",
      "title": "Artículo 81",
      "content": "Art. 82. Les corresponde observar i hacer observar estrictamente por los funcionarios i particulares a quienes toquen, todas las órdenes, instrucciones, reglamentos i providencias del Presidente de la República que se les trascriban por el Ministerio respectivo; siendo los intendentes responsables de la puntual ejecucion de tales disposiciones, i debiendo privárseles de sus empleos, sin perjuicio de cualquiera otra pena que se les impusiere en el caso que el Gobierno Supremo tenga a bien mandarles formar causa, si por su culpable omision o tolerancia dejasen de cumplimentarse a tiempo oportuno dichas órdenes superiores."
    },
    {
      "provision_ref": "art82",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "82",
      "title": "Artículo 82",
      "content": "Art. 83. Los intendentes son el conducto ordinario de comunicacion entre el Gobierno i los gobernadores de departamento i municipalidades, fuera del caso en que algunos de estos funcionarios o cuerpos tengan que interponer queja contra el jefe de la provincia que la podrá dirijir en derechura al competente Ministerio, i de algun otro en que sin conocido perjuicio de la causa pública no pueda observarse la regla jeneral establecida en este artículo por algun motivo urjente i grave, el cual se deberá siempre poner en noticia del Intendente, quien por su parte no se entenderá tampoco de un modo directo con otros empleados de los departamentos que no sean dichos gobernadores; ya para circular las providencias superiores, ya para comunicar las suyas propias en lo tocante a sus atribuciones, pues no haciéndolo así se introducirá la confusion en las relaciones, i se faltaría al principio de la dependencia inmediata que debe haber de los subalternos a los jefes."
    },
    {
      "provision_ref": "art83",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "83",
      "title": "Artículo 83",
      "content": "Art. 84. Cuando un Intendente diere a cualquiera de los funcionarios o particulares de la provincia que le está confiada una órden que, a juicio del que ha de cumplirla, no sea legal, podrá representarlo con el debido respeto a la autoridad de donde emanó; pero si ésta dispusiere que lo ordenado se lleve a efecto no obstante la esposicion que se le haya hecho, deberá dársele pleno cumplimiento, pudiendo el encargado de la ejecucion i todo aquel a quien tocare lo dispuesto, quejarse en términos decorosos al Presidente de la República contra el jefe que espidió e hizo cumplir la mencionada órden, el cual será responsable de todo atropellamiento o desafuero que se cometa en virtud de las disposiciones que emanaren de él mismo."
    },
    {
      "provision_ref": "art84",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "84",
      "title": "Artículo 84",
      "content": "Art. 85. No pueden los intendentes en ningun caso conceder inhibitorias para eximir a cualquiera empleado o particular de la jurisdiccion de la competente autoridad constitucional, ni permitirán que los gobernadores u otros funcionarios de su dependencia las concedan, pues la responsabilidad a que están sujetos los ajentes del Poder Ejecutivo es suficiente garantía contra la injusticia o arbitrariedad de ellos."
    },
    {
      "provision_ref": "art85",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "85",
      "title": "Artículo 85",
      "content": "Art. 86. Siempre que un Intendente que no tuviere secretario letrado tenga que resolver acerca de algun punto de derecho o que esté en relacion con el derecho, sobre el que le ocurran dudas, lo consultará con cualquiera de los jueces de letras de su provincia, i en tal caso el juez consultado será responsable de las resoluciones que se espidieren arregladas a su dictamen pero si el Intendente no se conformare con semejante parecer, consultará al Supremo Gobierno para estar a la resolucion o instrucciones que éste le comunicare."
    },
    {
      "provision_ref": "art86",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "86",
      "title": "Artículo 86",
      "content": "Art. 87. En caso que algun Intendente necesitare que se le suministren datos o noticias que condujeren al acertado despacho de algun negocio por cualquiera de las autoridades de la República, podrá pedirle su informe por medio de un oficio si la autoridad a quien se dirije no fuese de las que le están subordinadas, i de un simple decreto respecto a las demas."
    },
    {
      "provision_ref": "art87",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "87",
      "title": "Artículo 87",
      "content": "Art. 88. Para evitar todo motivo de competencia en los casos en que por razon del fuero militar se haya de proceder de un modo diverso del ordinario, cada Intendente pedirá al Comandante Jeneral de Armas de su provincia, i si él mismo ejerciere tambien este destino, a los comandantes de los cuerpos aforados que existan en ella, una copia de las listas de revista en que consten los nombres i apellidos de los individuos que los componen, con sus medias filiaciones i espresion de su residencia, para que remitiendo a cada Gobernador un tanto de la parte de dicha copia que corresponda al cuerpo o cuerpos que gozan de fuero i se hallan en su departamento, no sea necesaria otra prueba para conceder la excepcion o prerrogativa establecida a favor de los aforados; previniéndose que los indicados jefes militares deben cuidar de trasmitir con oportunidad al conocimiento de los intendentes las alteraciones que ocurrieren en las mencionadas listas."
    },
    {
      "provision_ref": "art88",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "88",
      "title": "Artículo 88",
      "content": "Art. 89. El Intendente tendrá su residencia ordinaria en la capital de la provincia, i sin un motivo de conocida urjencia calificada por el Gobierno Supremo no podrá separarse de ella en las épocas en que debe hacerse cualquiera de las elecciones constitucionales, para cumplir i hacer cumplir lo que en órden a las mismas previene la Constitucion i la respectiva lei."
    },
    {
      "provision_ref": "art89",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "89",
      "title": "Artículo 89",
      "content": "Art. 90. Todos los negocios gubernativos se despacharán gratis, así en los gobiernos de las provincias como en los de departamentos, sin que, bajo ningun pretesto, se pueda exijir por el despacho derecho o emolumento alguno."
    },
    {
      "provision_ref": "art90",
      "chapter": "TITULO IV De las facultades i deberes de los intendentes",
      "section": "90",
      "title": "Artículo 90",
      "content": "Art. 91. La ejecucion de lo mandado en el presente código está cometida a los intendentes siendo ellos responsables, no solo de toda falta de observancia en que incurran, sino tambien de las del mismo jénero que cometan sus subalternos i los particulares, siempre que haya habido descuido o tolerancia de parte de dichos intendentes."
    },
    {
      "provision_ref": "art91",
      "chapter": "A P E N D I C E A L T I T U L O I V De las secretarías de las intendencias",
      "section": "91",
      "title": "Artículo 91",
      "content": "Art. 92. Cada Intendente tendrá un secretario i el número de oficiales que fuere preciso para el pronto despacho de los negocios."
    },
    {
      "provision_ref": "art92",
      "chapter": "A P E N D I C E A L T I T U L O I V De las secretarías de las intendencias",
      "section": "92",
      "title": "Artículo 92",
      "content": "Art. 93. Así los secretarios como los oficiales de número de las intendencias serán nombrados por el Presidente de la República a propuesta de los intendentes, que la harán en sujetos que a las suficientes aptitudes reunan una honradez sin tacha, sin que sea indispensable la calidad de abogado para servir cualquiera de esos destinos, aunque en igualdad de las otras circunstancias espresadas debe preferirse al que la tenga para los primeros."
    },
    {
      "provision_ref": "art93",
      "chapter": "A P E N D I C E A L T I T U L O I V De las secretarías de las intendencias",
      "section": "93",
      "title": "Artículo 93",
      "content": "Art. 94. El nombramiento de dichos secretarios i oficiales se hará sin término fijo, i durarán en sus destinos a la voluntad del Presidente de la República, pudiendo tambien removerlos los intendentes cuando hallaren justa causa para ello, con solo dar cuenta al Gobierno Supremo: la dotacion de unos i otros será la que está señalada o en adelante se señalare por lei especial."
    },
    {
      "provision_ref": "art94",
      "chapter": "A P E N D I C E A L T I T U L O I V De las secretarías de las intendencias",
      "section": "94",
      "title": "Artículo 94",
      "content": "Art. 95. En caso que el secretario de una Intendencia se halle accidentalmente imposibilitado para el ejercicio de sus funciones, hará sus veces el oficial primero de su secretaría sin exijir gratificacion alguna; i así como tales oficiales deben mutuamente subrogarse sin poder reclamar mayor sueldo que el que a cada uno corresponde cuando cualquiera de ellos tenga algun impedimento temporal para prestar sus servicios, así tambien tienen el derecho de ascender por rigorosa escala, debiendo, siempre que por renuncia, destitucion o muerte quedare vacante el empleo de alguno, proveerse en el inferior inmediato; pero esta disposicion de ningun modo se hará estensiva al destino de secretario."
    },
    {
      "provision_ref": "art95",
      "chapter": "A P E N D I C E A L T I T U L O I V De las secretarías de las intendencias",
      "section": "95",
      "title": "Artículo 95",
      "content": "Art. 96. Si hubiere fundado motivo para presumir que el impedimento que imposibilita a un oficial de intendencia para desempeñar su empleo durará considerable tiempo, o si dos o mas oficiales de una misma secretaría se hallaren al efecto simultáneamente impedidos, o si ocurrieren en ella tantos trabajos estraordinarios que no pudieren despacharse con oportunidad por solo los empleados del número, podrá el respectivo Intendente nombrar por los dias que fuere necesario uno o dos oficiales ausiliares, dando cuenta de este nombramiento al Ministerio del Interior para que se mande abonar a cada uno de los nombrados el sueldo diario que le correspondiere conforme a la dotacion que para estos destinos fijare el Gobierno en cada provincia segun sus circunstancias, no pudiendo en ningun caso exceder de un peso en cada dia."
    },
    {
      "provision_ref": "art96",
      "chapter": "A P E N D I C E A L T I T U L O I V De las secretarías de las intendencias",
      "section": "96",
      "title": "Artículo 96",
      "content": "Art. 97. Son deberes de los secretarios de Intendencia:\n1.° Observar i hacer observar puntualmente las reglas que los Intendentes deben prescribir para el mejor órden de sus secretarías, direccion i despacho de los negocios que en ellas ocurran;\n2.° Imponerse de todas las comunicaciones de oficio i representaciones particulares que fueren entregadas al secretario en ausencia del Intendente, para dar cuenta a éste de su contenido a tiempo oportuno;\n3.° Redactar con arreglo a las instrucciones que hubiere recibido del jefe, todas las órdenes, oficios, i otros documentos que él mismo dispusiere;\n4.° Distribuir los trabajos en las secretarías, cuidar de la decencia de sus oficinas i de que estén provistas de los artículos necesarios, como tambien de la custodia i arreglo de los archivos, i de que se escriban con método i limpieza los libros que deben llevarse;\n5.° Hacer que los oficiales desempeñen con exactitud sus respectivas obligaciones, que asistan al despacho a las horas señaladas; velar sobre su conducta, i dar aviso al Intendente de las faltas que advirtieren en ellos;\n6.° Prestar su dictámen en todos los asuntos en que el Intendente lo pidiere, siendo responsables, del mismo modo que éste, de todas las operaciones del Jefe que se arreglen a ese dictámen.\nSi el secretario fuere letrado debe hacerle el Intendente la consulta de que habla el artículo 86, sin ocurrir al juez de letras de la provincia, cuyas veces hará en tal caso dicho secretario, teniendo lugar por lo demas, en todas sus partes, lo dispuesto en el citado artículo;\n7.° Autorizar los bandos, pasaportes, licencias, decretos, i en jeneral, cualesquiera disposiciones públicas de los intendentes, firmándolas despues de éstos;\n8.° Dar inmediato aviso al funcionario o a la persona que deba subrogar al Intendente, con arreglo a los artículos 32 i 33, cuando se imposibilitare para el ejercicio de sus funciones, i el impedimento sea de tal naturaleza que no pueda el mismo Intendente llamar a su subrogante;\n9.° Llevar una cuenta de las cantidades que se reciban en cada secretaría para gastos de escritorio i de su inversion, i otra de las multas de policía que se cobren, a fin de que el Intendente a principio de cada año, poniéndole su visto bueno, pase la primera al Ministerio del Interior, i la segunda a la Municipalidad del departamento en que reside."
    },
    {
      "provision_ref": "art97",
      "chapter": "A P E N D I C E A L T I T U L O I V De las secretarías de las intendencias",
      "section": "97",
      "title": "Artículo 97",
      "content": "Art. 98. Los oficiales de Intendencia son obligados a cumplir con la mayor puntualidad las órdenes de los intendentes i de los secretarios, a guardar compostura en sus oficinas, i a procurar por su parte el arreglo de éstas, la seguridad de los papeles, i el pronto despacho de los asuntos pendientes en ellas. El oficial primero ejercerá el oficio de archivero en cada secretaría; será cargo del segundo recibir todas las comunicaciones i memoriales que se lleven a la misma para ponerlas en el acto en manos del Intendente, i en su ausencia en las del secretario, i dirijir o entregar adonde i a quiénes corresponda, los oficios, espedientes, i otros documentos despachados por la Intendencia, siendo el uno responsable del estravío de cualquier papel del archivo, i debiendo responder el otro de todos los demas que haya recibido para darles curso."
    },
    {
      "provision_ref": "art98",
      "chapter": "A P E N D I C E A L T I T U L O I V De las secretarías de las intendencias",
      "section": "98",
      "title": "Artículo 98",
      "content": "Art. 99. Todos los empleados en las secretarías de Intendencia han de guardar un prudente secreto sobre lo que pasa en ellas, i si alguno lo quebranta comprometiendo los intereses públicos o los de algun particular, debe el jefe privarlo de su empleo, i aun entregarlo a la justicia ordinaria para que le imponga las penas que prescriben las leyes segun el motivo que hubiese dado lugar a la falta, lo que tambien hará respecto al que cometa cualquier delito de falsedad."
    },
    {
      "provision_ref": "art99",
      "chapter": "A P E N D I C E A L T I T U L O I V De las secretarías de las intendencias",
      "section": "99",
      "title": "Artículo 99",
      "content": "Art. 100. Los empleados de que trata el anterior artículo deben asistir a sus respectivas oficinas al ménos seis horas en cada dia de los no feriados, fuera de las asistencias estraordinarias a que el jefe pueda llamarlos a cualquiera hora i en cualesquiera dias; dicho jefe designará, con concepto a la diversidad de las estaciones, cuales han de ser las horas de la asistencia diaria."
    },
    {
      "provision_ref": "art100",
      "chapter": "A P E N D I C E A L T I T U L O I V De las secretarías de las intendencias",
      "section": "100",
      "title": "Artículo 100",
      "content": "Art. 101. Los intendentes dispondrán que se lleven en sus secretarías los libros necesarios para que quede constancia en ellos de todos sus actos oficiales, i en los copiadores de la correspondencia, se espresará la numeracion de las comunicaciones que se copien, la que se debe principiar i concluir cada año."
    },
    {
      "provision_ref": "art101",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "101",
      "title": "Artículo 101",
      "content": "Art. 102. Los gobernadores departamentales son los que ejercen el gobierno interior de los departamentos en todos los ramos de la administracion, i les corresponde en ellos, así como a los intendentes en las provincias, la mas activa vijilancia sobre la conservacion del órden público i seguridad individual i de las propiedades; sobre la espedita i recta administracion de justicia; sobre la pura i legal recaudacion e inversion de los impuestos establecidos i de las rentas nacionales; sobre los establecimientos públicos de educacion, de beneficencia i cualesquiera otros; sobre la policía de todo jénero; sobre la conducta funcionaria de todos los empleados de los departamentos; sobre la estricta observancia de la Constitucion, de las leyes i de las órdenes del Presidente de la República i de los intendentes: i por último, sobre el adelantamiento i prosperidad de la parte de provincia confiada a cada uno de dichos gobernadores."
    },
    {
      "provision_ref": "art102",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "102",
      "title": "Artículo 102",
      "content": "Art. 103. Atenderán a los varios objetos que se acaban de mencionar, arreglándose a las disposiciones legales; a las que espidiere el Supremo Poder Ejecutivo, a las órdenes e instrucciones de los intendentes, i a lo prevenido a éstos, o por incidencia a los mismos gobernadores, sobre los objetos indicados en el título que precede, salvo las modificaciones o limitaciones que se encuentran en el presente."
    },
    {
      "provision_ref": "art103",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "103",
      "title": "Artículo 103",
      "content": "Art. 104. Cuando alguno fuere nombrado Gobernador de un departamento que no conoce lo bastante para poder arreglar sus providencias i trabajos en las necesarias mejoras, deberá dar principio a sus trabajos por visitarlo personalmente, proponiéndose en esta visita los mismos fines que deben tener en mira los intendentes en la jeneral que les está ordenado practicar, trasmitiendo al jefe de su provincia el conocimiento de todo aquello que sea preciso hacer en bien del departamento, pero cuya ejecucion no esté al alcance del Gobernador."
    },
    {
      "provision_ref": "art104",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "104",
      "title": "Artículo 104",
      "content": "Art. 105. Como la visita de que trata el artículo anterior (que se hará en el ménos tiempo posible) se ha de realizar sin el menor gravámen directo o indirecto de ningun empleado o particular, al funcionario que la verifique se le abonarán cien pesos del tesoro nacional para los gastos indispensables, sin que sea obligado a responder de la inversion de esta suma; i atendiendo a que la poca estension de los departamentos hace sumamente fácil que un Gobernador se traslade a cualquiera de las subdelegaciones de su dependencia en los casos necesarios, cuando cumpla con este deber no podrá reclamar remuneracion o abono alguno."
    },
    {
      "provision_ref": "art105",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "105",
      "title": "Artículo 105",
      "content": "Art. 106. Los gobernadores tienen por regla jeneral las siguientes facultades:\n1.ª La de arrestar no solo infraganti sino en todo caso en que aparezcan indicios de culpabilidad en algun individuo i sea preciso asegurar desde luego su persona, dando parte al juez competente, con espresion de causa, dentro de las cuarenta i ocho horas siguientes, i poniendo a su disposicion al arrestado.\nExceptúanse de esta disposicion los senadores i diputados al Congreso, los cuales podrán ser arrestados solamente cuando fueren sorprendidos infraganti;\n2.ª La de dar órden al juez competente, para que proceda a la averiguacion de cualquier hecho criminal, i forme la correspondiente causa;\n3.ª La de hacerse dar cuenta por los jueces respectivos, una o varias veces, o en períodos determinados, del estado i progreso de cualquiera causa que penda ante ellos;\n4.ª La de imponer multas, que no excedan de veinticinco pesos, o en su defecto una prision que no exceda de cuarenta i ocho horas, a los que les desobedeciesen o faltasen al respeto, o a los que turben el órden o el sosiego público, no cometiendo contravenciones o delitos, sobre los cuales se deba formar causa, por tener una pena determinada en las leyes.\nEl Gobernador en estos casos procederá gubernativamente, sin figura de contienda ni juicio, i estando a solo la verdad probada por la constancia notoria del hecho, o por cualquiera otra clase de prueba pronta i sumaria."
    },
    {
      "provision_ref": "art106",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "106",
      "title": "Artículo 106",
      "content": "Art. 107. Siempre que los gobernadores se hallaren en la necesidad de observar en sus departamentos lo que está prevenido a los intendentes en los artículos 48 i 50, darán inmediato aviso a éstos de las ocurrencias que los hubieren movido a obrar; i sin su anuencia, no deberán emplear la fuerza armada a no ser que el órden público o la seguridad del departamento estén urjentemente amagados de algun peligro gravísimo i notorio; en cuyo caso podrán servirse, no solo de la que tienen a su disposicion, sino de la que se halle en el mismo departamento o fuera de él a las órdenes de cualquiera otra autoridad que deberá al efecto franquearla al Gobernador que la pidiere."
    },
    {
      "provision_ref": "art107",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "107",
      "title": "Artículo 107",
      "content": "Art. 108. Los gobernadores de los departamentos litorales i de los que lindan con pais estranjero, suministrarán a los intendentes cuantas noticias condujeren a ponerlos en estado de cumplir con el deber que se les impone en el artículo 51."
    },
    {
      "provision_ref": "art108",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "108",
      "title": "Artículo 108",
      "content": "Art. 109. Tan luego como llegue a noticia de un Gobernador, que en algun punto de su departamento han aparecido bandidos o salteadores, a mas de ordenar que inmediatamente se les persiga i aprehenda, poniéndose de acuerdo, para mejor lograrlo, con el Gobernador o gobernadores inmediatos si lo considerare necesario, i solicitando el competente ausilio de fuerza armada de cualquiera de las autoridades a que hace alusion el artículo 107 en caso preciso, deberá tambien disponer, si lo creyere oportuno por hallarse dichos malhechores en lugar de tráfico o por otro motivo, que se avise al público su existencia, para que se evite el peligro a que de lo contrario se verían espuestos muchos particulares."
    },
    {
      "provision_ref": "art109",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "109",
      "title": "Artículo 109",
      "content": "Art. 110. Cuando una partida de fuerza armada que se ocupe de la persecucion de algun criminal se introdujere de un departamento a otro, el Gobernador de éste, en virtud de la órden legal de que esté provisto el comandante de la partida, le facilitará cuantos medios estén a sus alcances para que le dé perfecto cumplimiento; pero si el primero de esos departamentos pertenece a distinta provincia que el segundo, i no ha precedido a la introduccion de dicha fuerza el correspondiente aviso, el jefe del último debe poner esto en noticia del Intendente de la provincia para los efectos prevenidos en el artículo 54."
    },
    {
      "provision_ref": "art110",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "110",
      "title": "Artículo 110",
      "content": "Art. 111. Los gobernadores son obligados a prestar a los jueces de los departamentos el ausilio que les pidieren de la fuerza que esté a sus órdenes para practicar cualesquiera dilijencias judiciales, i en especial para la aprehension de delincuentes, la que aquéllos deben procurar con actividad cuando al efecto sean competentemente requeridos por alguno de los mencionados jueces. Lo son tambien a facilitar el mismo ausilio a los empleados fiscales encargados de perseguir los contrabandos."
    },
    {
      "provision_ref": "art111",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "111",
      "title": "Artículo 111",
      "content": "Art. 112. Es prohibido a todo funcionario disponer que se allane una casa particular sino en los casos i en la forma que prevenga la lei especial de allanamientos, subsistiendo miéntras tanto se dicta dicha lei el órden que actualmente se observa a este respecto."
    },
    {
      "provision_ref": "art112",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "112",
      "title": "Artículo 112",
      "content": "Art. 113. El deber que el artículo 55 impone a los intendentes respecto a las provincias, liga en iguales términos a los gobernadores relativamente a los departamentos."
    },
    {
      "provision_ref": "art113",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "113",
      "title": "Artículo 113",
      "content": "Art. 114. Así como a los intendentes, corresponde a los gobernadores la inspeccion de todas las oficinas públicas de los departamentos, i deben llenar en órden a ellas los mismos deberes que están asignados a dichos intendentes, trasmitiendo al conocimiento de éstos los abusos, omisiones i desórdenes, que previene el artículo 58 se ponga en noticia del Supremo Gobierno."
    },
    {
      "provision_ref": "art114",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "114",
      "title": "Artículo 114",
      "content": "Art. 115. A fin de que los jefes de las provincias puedan dar cumplimiento a lo ordenado en el artículo 60, los gobernadores cuidarán de pasarles a debido tiempo los estados que el misino artículo espresa, formándolos con los datos que deben exijir de las respectivas oficinas, que son obligadas a suministrárselos."
    },
    {
      "provision_ref": "art115",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "115",
      "title": "Artículo 115",
      "content": "Art. 116. Solo en el caso de estar autorizado por el Supremo Gobierno o por el respectivo Intendente, podrá un Gobernador disponer de alguna parte de los caudales públicos, advirtiéndose que, para que se repute válida esta segunda autorizacion, ha de ser arreglada al artículo 61."
    },
    {
      "provision_ref": "art116",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "116",
      "title": "Artículo 116",
      "content": "Art. 117. La subinspeccion de los resguardos, de rentas i la vijilancia sobre la integridad de la Hacienda Nacional en los departamentos, está a cargo de los gobernadores i cada uno de éstos tiene en ámbos ramos, dentro de los límites del territorio de su jurisdiccion, las mismas atribuciones que en el título anterior se detallan a los intendentes."
    },
    {
      "provision_ref": "art117",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "117",
      "title": "Artículo 117",
      "content": "Art. 118. La obligacion que el artículo 65 impone a los intendentes respecto al Supremo Gobierno, en órden a los males que observaren i que no pudieren remediar por sí en los establecimientos públicos de sus provincias, compete tambien a los gobernadores con relacion a los mencionados intendentes, i a aquellos de dichos establecimientos sobre que cada jefe de departamento debe vijilar."
    },
    {
      "provision_ref": "art118",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "118",
      "title": "Artículo 118",
      "content": "Art. 119. Uno de los objetos a que deben prestar los gobernadores la mas escrupulosa atencion, es la policía en todas sus ramificaciones; i en esta materia les ligan respectivamente todos los deberes que están impuestos a los intendentes, pudiendo tambien destituir, cuando lo hallaren necesario, a cualquiera de los empleados de policía que hayan nombrado ellos mismos, i debiendo informar a la primera autoridad de la provincia sobre los excesos o faltas porque alguno de los otros mereciere se le destituya; lo que no debe entenderse que debilita la dependencia de los gobernadores a que están sometidos así éstos como aquellos empleados."
    },
    {
      "provision_ref": "art119",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "119",
      "title": "Artículo 119",
      "content": "Art. 120. Ademas, tienen los gobernadores la facultad de castigar a todos los funcionarios de policía, por las faltas que cometan u omisiones en que incurran, contraviniendo a las órdenes que hayan recibido o las otras obligaciones que les están impuestas, con tal que dichas faltas u omisiones no sean de las que tienen pena determinada en el código criminal, o de tal gravedad por las circunstancias que las acompañen, que merezcan un castigo mas serio que el que puede imponer el Gobernador, que jamas pasará de un mes de prision o de veinticinco palos respecto a los soldados de policía u otros ajentes de la misma clase, debiendo en aquel caso entregar el delincuente a la justicia ordinaria, para que se le siga la causa que corresponde."
    },
    {
      "provision_ref": "art120",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "120",
      "title": "Artículo 120",
      "content": "Art. 121. A los gobernadores toca tomar las necesarias medidas para que en las fiestas i cualesquiera actos públicos que den lugar a la reunion de un considerable número de personas se evite todo exceso o desórden i disponer, siempre que la conservacion de la seguridad i quietud del pueblo lo exijiere, que se patrullen sus calles por la noche; i en los departamentos en que los gobernadores no fueren al mismo tiempo comandantes de armas, pues queda al arbitrio del Supremo Gobierno nombrarlos o no para este destino, i en que, para llenar aquellos objetos, no hubiere la suficiente fuerza de policía, pedirán el competente ausilio a dichos comandantes, que serán obligados a darlo i a pasarles diariamente el santo i seña para que las patrullas que hicieren salir los gobernadores cumplan sin embarazo lo que les ordenen, arreglándose en todo lo demas a lo dispuesto en la Ordenanza Jeneral del Ejército."
    },
    {
      "provision_ref": "art121",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "121",
      "title": "Artículo 121",
      "content": "Art. 122. Les toca asimismo conceder o negar las licencias que se les deben pedir para el uso de armas prohibidas, para los espectáculos públicos, para ejercer profesiones ambulantes, para espender cualesquiera especies en las calles o plazas, para pedir limosnas, ya sea en provecho de alguno o algunos individuos, o para la construccion de iglesias, capillas, conventos u otros establecimientos de este jenero, o para el culto de imájenes en algun departamento de la República, sin que nunca las puedan conceder para el de las que se veneran en paises estranjeros, aunque los demandantes tengan, como han de tener tambien todos los que pretendan que los gobernadores les faculten para solicitar limosnas aplicables a objetos piadosos, permiso del respectivo diocesano; cuyas licencias i las demas que igualmente se les deben pedir para establecer fondas, cafés, posadas, etc., las concederán, negarán o suspenderán a su arbitrio, segun las calidades de los sujetos que las pidan, i segun consideren que perjudican o no a la seguridad i comodidad de los pueblos i de cada uno de sus habitantes, poniéndoles las limitaciones que tengan a bien, en la intelijencia que aun cuando un Intendente hubiere concedido una licencia, como puede hacerlo para que se haga uso de ella en toda su provincia, no podrá esto tener efecto en cada departamento sin el cúmplase del Gobernador, de lo cual solo estarán exceptuadas las licencias concedidas para el uso de ciertas armas durante un viaje, que serán válidas miéntras éste dure, cualquiera que sea el Intendente o Gobernador que las concedió, i sin mas requisito que presentarlas a las autoridades del tránsito en caso que lo exijan espresamente. En la prohibicion de conceder licencias para pedir limosna para el culto de imájenes estranjeras, no se comprenden las que se piden para el sosten i culto de los santos lugares de Palestina, siempre que para ello se obtuviere permiso del Supremo Gobierno."
    },
    {
      "provision_ref": "art122",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "122",
      "title": "Artículo 122",
      "content": "Art. 123. Celarán las fondas, cafés, posadas, establecimientos públicos de diversion i cualesquiera otros a que puedan concurrir indistintamente muchas personas, a fin de que se observen en ellos los reglamentos de policía, i de evitar los desórdenes i demasías."
    },
    {
      "provision_ref": "art123",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "123",
      "title": "Artículo 123",
      "content": "Art. 124. Cuando en un departamento apareciere alguna, epidemia, el Gobernador tomará con la mayor prontitud todas las medidas que crea convenientes para atajar el mal i para proporcionar los oportunos ausilios, i dará frecuentes avisos al Intendente de la provincia para que ausilie, en cuanto fuere necesario, los esfuerzos del Gobernador, de lo que ocurra en el particular, de las precauciones que se tomen i de los socorros que se necesiten, debiendo, en tal caso, arreglarse a lo que esté prevenido en los reglamentos de salud pública, que se observarán con todo rigor."
    },
    {
      "provision_ref": "art124",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "124",
      "title": "Artículo 124",
      "content": "Art. 125. En ningun pueblo se podrán construir templos, capillas i otros edificios en que haya de juntarse gran número de personas, sin que ántes se presenten al Gobernador los respectivos diseños, para que haciéndolos examinar por alguno de los directores de obras públicas o por cualesquier arquitecto de su confianza, los apruebe o rectifique con arreglo al informe que se le dé acerca de lo que conduce a la solidez, duracion, hermosura i buena distribucion de la obra, siendo tambien deber de los gobernadores impedir toda desproporcion, así en aquellos edificios como en los particulares, para que no desfiguren el aspecto público de las poblaciones i cuidar de que se concluyan los principiados i se reparen los que amenacen ruina en un término proporcionado que al efecto deben señalar, oyendo previamente a los interesados i con acuerdo de la Municipalidad del departamento, desde que observen que hai descuido o abandono de parte de los dueños, a quienes obligarán a enajenarlos si en el indicado término no los concluyesen o reparasen."
    },
    {
      "provision_ref": "art125",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "125",
      "title": "Artículo 125",
      "content": "Art. 126. Les corresponde, igualmente, impedir que se cierren las calles o caminos públicos, i que en estos lugares i otros de uso comun, se edifique, se construya alguna obra, o de cualquier modo se les imperfeccione o haga incómodos. Vijilarán para que dichos caminos i calles se conserven en el mejor estado posible, para que los que se abran de nuevo queden anchos i derechos en la forma especificada en las leyes respecto a aquéllos i éstas; i en jeneral, sobre la salubridad, comodidad, limpieza i ornato de las poblaciones, procurando proporcionarles tales ventajas por todos los medios que estén a sus alcances; haciendo a los cabildos las indicaciones convenientes sobre esos objetos, i proponiendo al Supremo Gobierno, por conducto de los intendentes, los reglamentos de policía que fueren adaptables en cada departamento segun las costumbres, necesidades i circunstancias peculiares de él."
    },
    {
      "provision_ref": "art126",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "126",
      "title": "Artículo 126",
      "content": "Art. 127. Fuera de las facultades que tienen los gobernadores para hacer efectivas en su caso las penas impuestas por las leyes i reglamentos de policía, la tienen tambien para imponer proporcionadas multas que jamas pasarán de cincuenta pesos, o en su defecto una prision que no exceda de dos meses, a los que quebranten las disposiciones jenerales concernientes a dicho ramo que partieren de los mismos gobernadores, siendo obligados a hacer publicar en los periódicos, al principio de cada mes, las multas que en el anterior, ellos, los subdelegados o los inspectores de su dependencia hayan cobrado, lo que siempre deben verificar dando recibo a los que las paguen, i a llevar una cuenta exacta i suficientemente detallada de esas multas, exijiendo que la lleven tambien los otros funcionarios mencionados de las que saquen; i que se las remitan a debido tiempo para que los gobernadores las pasen todas mensualmente a las municipalidades, con las sumas que en ellas aparezcan, las cuales serán aplicadas con preferencia a objetos de policía por estos cuerpos, i servirán ademas para ciertos gastos indispensables de los gobiernos de departamento, como premios a individuos que hubieren aprehendido o cooperado a la aprehension de algun delincuente, pago de portadores de comunicaciones en casos urjentes o a puntos a donde no pudieren ser conducidas por los correos establecidos, etc., para cuyos fines se solicitarán de los cabildos las cuotas necesarias."
    },
    {
      "provision_ref": "art127",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "127",
      "title": "Artículo 127",
      "content": "Art. 128. Las mismas atribuciones que se han detallado a los intendentes con respecto a los empleados de las provincias, competen a los gobernadores, por lo que hace a los que se ocupan del servicio público, sin mas diferencia que las consultas i avisos que está prevenido a aquéllos en los artículos 67, 70, 71, 72, 73, 74, 75 i 76, dirijir al Supremo Poder Ejecutivo, deben éstos dirijirlos a los jefes de las provincias en los casos que tales artículos señalan; i relativamente a los subdelegados, los gobernadores los elejirán de entre las personas que posean en grado superior las calidades requeridas en esos funcionarios; los reconvendrán por los descuidos o faltas que cometan en el cumplimiento de sus deberes, i si la reconvencion no fuere bastante para correjirlos, o si los defectos en que incurran fuesen de gravedad, deberán removerlos, i aun mandarles formar la correspondiente causa si se han hecho reos de algun delito grave o comprometido con malicia los intereses públicos. Tambien es obligacion de los gobernadores atender las quejas que se les den por agravios que hubieren hecho los subdelegados en el ejercicio de las funciones de su empleo, a efecto de amonestarlos, apercibirlos o suspenderlos, a lo que nunca procederán ántes de oir los descargos del funcionario a quien se acuse, debiendo remediar el mal que se haya causado, si pudieren hacerlo, en uso de sus facultades gubernativas, pero en caso contrario harán que conozca de la querella el juez competente, afectando a los mismos gobernadores la responsabilidad de los abusos o faltas de todos los funcionarios que les están subordinados, si por su tolerancia o poco celo han dado lugar a que se cometan o a que queden sin el debido castigo."
    },
    {
      "provision_ref": "art128",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "128",
      "title": "Artículo 128",
      "content": "Art. 129. Los gobernadores, sin cuya anuencia, como está prevenido, no deben separarse los empleados del pueblo en que tengan sus oficinas o despachos, jamas se opondrán a semejante separacion si hubiere para hacerla órden o permiso de autoridad superior, o algun motivo nacido de los mismos deberes de cualquiera de esos empleados; i tampoco la estorbarán en los demas casos, a no ser por razones notoriamente graves i fundadas que han de manifestar al mismo tiempo que su oposicion."
    },
    {
      "provision_ref": "art129",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "129",
      "title": "Artículo 129",
      "content": "Art. 130. La vijilancia que el artículo 79 recomienda a los intendentes sobre las operaciones de las municipalidades, debe tenerla de igual modo cada Gobernador por lo que hace a las de su departamento, dando al respectivo Intendente la cuenta que el citado artículo ordena que los jefes de provincia den al Ministerio del Interior."
    },
    {
      "provision_ref": "art130",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "130",
      "title": "Artículo 130",
      "content": "Art. 131. Los gobernadores son los presidentes de las municipalidades que existan en las capitales de los departamentos, i cuando alguno de aquéllos se hallare en cualquier pueblo del territorio de su mando donde haya Municipalidad, la presidirá tambien si lo tuviere por conveniente, pudiendo tomar parte en la discusion de los asuntos que se ventilen en las sesiones que presida i votar sobre ellos."
    },
    {
      "provision_ref": "art131",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "131",
      "title": "Artículo 131",
      "content": "Art. 132. Como jefes superiores de las municipalidades de los departamentos, i a mas de lo indicado en el artículo a que se refiere el 130, deben los gobernadores cuidar de que en dichos cuerpos se acuerden las reglas oportunas para el mejor órden de los trabajos i pronto despacho de los negocios en que les corresponde entender; hacer que se reunan con la frecuencia necesaria para llenar sus importantes funciones; ausiliar con su autoridad i con la fuerza coactiva la ejecucion i cumplimiento de los acuerdos i disposiciones legales de aquéllos; i por último, impedir que los rejidores u otros empleados de los cabildos entren en negociaciones o celebren contratos con éstos, prohibicion que comprende igualmente a los mismos gobernadores."
    },
    {
      "provision_ref": "art132",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "132",
      "title": "Artículo 132",
      "content": "Art. 133. Cuando una Municipalidad pusiere en noticia, como debe hacerlo, del Gobernador, su presidente, alguna resolucion que no sea observancia de las reglas establecidas, esto es, que no sea manifiesta i exactamente conforme a la letra de las leyes i ordenanzas municipales, debe el Gobernador suspender la ejecucion de lo resuelto si encontrare que perjudica al órden público o a los intereses confiados a aquel cuerpo, el que si no se conformare con la suspension podrá hacer observaciones sobre ella al jefe que la ordenó, i aun reclamar en caso necesario al Gobierno Supremo por el conducto que corresponda."
    },
    {
      "provision_ref": "art133",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "133",
      "title": "Artículo 133",
      "content": "Art. 134. Si el Presidente de la República o el respectivo Intendente ordenaren a un Gobernador que proceda de acuerdo con la Municipalidad de su departamento sobre algun asunto, la responsabilidad de lo que se obre en el particular, afectará a todos los que han intervenido o tomado parte en dicho asunto."
    },
    {
      "provision_ref": "art134",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "134",
      "title": "Artículo 134",
      "content": "Art. 135. Siendo una obligacion de cada Gobernador promover por cuantos medios sea posible la prosperidad del departamento que se le ha confiado, debe consiguientemente ponerse al cabo de la estadística i del estado de todos los ramos de la administracion pública en él, a fin de proponer al Intendente de su provincia, o por conducto de éste al Supremo Gobierno, cuantas medidas juzgare adaptables para la mejora de cualquiera de estos ramos, o para remediar los males que hubiere observado i que por sí mismo no pudiere destruir, i de hallarse en disposicion de evacuar con acierto los informes que las autoridades superiores le pidan sobre los intereses jenerales de su departamento."
    },
    {
      "provision_ref": "art135",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "135",
      "title": "Artículo 135",
      "content": "Art. 136. Los gobernadores deben pasar con oportunidad a los intendentes los estados e informes que éstos necesiten para cumplir puntualmente lo que se les ordena en el artículo 81; i si por parte de los párrocos se descuidare suministrarles los datos de que se han de formar los estados del movimiento de la poblacion, darán aviso de semejante descuido a los intendentes para que recaben su remedio del respectivo prelado."
    },
    {
      "provision_ref": "art136",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "136",
      "title": "Artículo 136",
      "content": "Art. 137. Deben asimismo observar i hacer observar con la mayor escrupulosidad las órdenes, instrucciones, reglamentos i providencias del Presidente de la República i de los intendentes, circulando i haciendo publicar por bando las que deban llegar al conocimiento de todo pueblo o departamento, i siendo responsables de la puntual ejecucion de tales disposiciones i de las contenidas en ésta i demas leyes, de modo que si los mismos gobernadores no las observaren, o si por su culpable omision o tolerancia dejasen de cumplimentarlas debidamente otras personas o funcionarios, serán aquéllos privados de sus empleos, sin perjuicio de la pena que se les imponga en el caso de que el Gobierno Supremo tenga a bien mandarles formar causa."
    },
    {
      "provision_ref": "art137",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "137",
      "title": "Artículo 137",
      "content": "Art. 138. De la misma manera que los intendentes no deben entenderse directamente con otros empleados de los departamentos que no sean los gobernadores, así éstos se entenderán de ordinario con los subdelegados para el cumplimiento de las órdenes superiores i de las suyas propias en las subdelegaciones."
    },
    {
      "provision_ref": "art138",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "138",
      "title": "Artículo 138",
      "content": "Art. 139. Lo dispuesto en el artículo 84 respecto a las órdenes que espidieren los intendentes, a las representaciones que pueden hacerse cuando se reputaren ilegales al cumplimiento que debe dárseles, i a la responsabilidad del jefe de quien emane cualquiera de ellas, comprende en todas sus partes las que dieren los gobernadores a los funcionarios o particulares de los departamentos."
    },
    {
      "provision_ref": "art139",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "139",
      "title": "Artículo 139",
      "content": "Art. 140. Cuando a un Gobernador se ofrezcan dudas acerca de algun punto de derecho o que esté en relacion con el derecho sobre el cual tenga que decidir, lo consultará al Intendente de su provincia, quien dispondrá lo que deba hacerse en la materia consultada bajo su responsabilidad, arreglándose para resolver a lo prevenido en el artículo 86. Tambien consultarán los gobernadores a los intendentes las dudas que les ocurran sobre la verdadera intelijencia de las disposiciones superiores, debiendo proceder a su cumplimiento conforme a lo que los últimos decidan; pero si un Gobernador creyere que la resolucion que el Intendente ha dado por sí mismo, sin autorizacion del Presidente de la República a alguna consulta suya es contraria a la lei fundamental, suspenderá todo procedimiento en el asunto de que se trate i representará lo ocurrido acerca de él al Supremo Gobierno para que disponga lo que tenga por conveniente, dando un aviso respetuoso de esto al indicado Intendente."
    },
    {
      "provision_ref": "art140",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "140",
      "title": "Artículo 140",
      "content": "Art. 141. Pueden los gobernadores pedir a cualquiera autoridad los informes de que necesiten para despachar con acierto algun negocio en la misma forma que esprese el artículo 87 con referencia a los intendentes."
    },
    {
      "provision_ref": "art141",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "141",
      "title": "Artículo 141",
      "content": "Art. 142. Cuando alguna parte del Ejército de la República fuere de camino i se detuviere accidentalmente en una poblacion, es deber del respectivo Gobernador hacer que se le proporcione cómodo alojamiento en algun edificio público i aparente si lo hai, i no habiéndolo, en alguno particular, dirijiéndose a la Municipalidad de su departamento para que se satisfaga la recompensa que con el dueño de éste se estipule."
    },
    {
      "provision_ref": "art142",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "142",
      "title": "Artículo 142",
      "content": "Art. 143. Tambien es deber de los gobernadores hacer que las fiestas cívicas se celebren con la posible solemnidad en los dias señalados haciendo lo que esté a sus alcances para que correspondan al objeto con que se han establecido."
    },
    {
      "provision_ref": "art143",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "143",
      "title": "Artículo 143",
      "content": "Art. 144. Los gobernadores residirán ordinariamente en las capitales de los departamentos, de los cuales no permitirán los intendentes que se separen sin un motivo indispensable en las épocas en que corresponde se hagan las elecciones constitucionales, a fin de que puedan llenar los deberes que en órden a ellas les están designados."
    },
    {
      "provision_ref": "art144",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "144",
      "title": "Artículo 144",
      "content": "Art. 145. Cada Gobernador debe cuidar del buen órden de su oficina; atender al pronto i arreglado despacho de los asuntos pendientes en ella; dejar constancia en la misma de todos sus actos oficiales que hayan dado lugar a poner por escrito alguna órden u otra pieza; i numerar todas sus comunicaciones, empezando nueva numeracion al principio de cada año."
    },
    {
      "provision_ref": "art145",
      "chapter": "TITULO V Da las facultades i deberes de los gobernadores departamentales",
      "section": "145",
      "title": "Artículo 145",
      "content": "Art. 146. Para los gastos de oficina necesarios se entregarán anualmente a cada Gobernador cien pesos de los fondos públicos, que se cubrirán por la oficina fiscal que el Supremo Gobierno señalare de las que existen en los departamentos."
    },
    {
      "provision_ref": "art146",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "146",
      "title": "Artículo 146",
      "content": "Art. 147. Los subdelegados son los jefes de las subdelegaciones, los representantes en ellas de los gobernadores departamentales i los inmediatos ausiliares de éstos para el cumplimiento de los deberes que designa el título anterior, a lo cual con especialidad están reducidas en lo gubernativo las atribuciones de dichos subdelegados; por lo que, fuera de lo que espresamente les esté prevenido en esta lei o en los reglamentos de buen gobierno, obrarán en el desempeño de su destino, de entera conformidad con lo que se les ordena por los ya mencionados gobernadores."
    },
    {
      "provision_ref": "art147",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "147",
      "title": "Artículo 147",
      "content": "Art. 148. Uno de los principales deberes, en jeneral, de los subdelegados, es poner oportunamente en noticia de los gobernadores cuanto observaren en las subdelegaciones que exija alguna providencia de los jefes de departamentos sobre los varios objetos especificados en el artículo 102; así es que, la constante i activa vijilancia que el citado artículo encarga a los gobernadores en lo relativo a los diversos ramos que espresa, han de tenerla igualmente los subdelegados, pero solo al efecto de dar a aquéllos los convenientes avisos para que puedan hacer uso de sus atribuciones en cuanto el presente título no comprenda con precision entre las de los subdelegados, los que serán responsables de todo mal que se siga o que no se corrija a debido tiempo por su descuido en el cumplimiento de la obligacion que se les acaba de detallar."
    },
    {
      "provision_ref": "art148",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "148",
      "title": "Artículo 148",
      "content": "Art. 149. Deben los subdelegados velar sobre la conservacion del órden constitucional en las subdelegaciones; pero si se les delatare alguna conspiracion, u ocurriere en ellas algun movimiento que altere la tranquilidad pública, no podrán tomar otras medidas que las que tengan por objeto impedir la realizacion de planes sediciosos que amenacen con tal urjencia que no haya tiempo para esperar las órdenes del Gobernador respectivo, limitándose, aun en este caso, a aprehender a los conjurados para ponerlos inmediatamente a disposicion de aquel funcionario, debiendo en todos los demas ménos urjentes o de menor peligro, obrar de conformidad con lo que él mismo ordene a virtud del aviso que debe dársele tan luego como se sospeche que se intenta subvertir el órden que las leyes han establecido."
    },
    {
      "provision_ref": "art149",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "149",
      "title": "Artículo 149",
      "content": "Art. 150. Es una obligacion inmediata de cada subdelegado cuidar de la seguridad de los individuos i de las propiedades en su subdelegacion; i consiguientemente, debe tomar por sí mismo las medidas conducentes a evitar todo exceso que redunde en perjuicio de aquéllos o éstas, i perseguir a los que lo hubieren cometido o intentaren cometerlo, empleando la fuerza armada que estuviere a sus órdenes, de la que tambien se servirá para ausiliar a los encargados por autoridad competente de perseguir a algun criminal que se introduzca en el territorio de su jurisdiccion, de lo que siempre debe dar aviso al Gobernador del departamento."
    },
    {
      "provision_ref": "art150",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "150",
      "title": "Artículo 150",
      "content": "Art. 151. En las subdelegaciones que estén fuera de los pueblos en que residen los gobernadores, se entenderá con los subdelegados todo lo dispuesto en los artículos 111 i 112, quienes cumplirán i ejercerán en ellas los deberes i atribuciones que dichos artículos designan."
    },
    {
      "provision_ref": "art151",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "151",
      "title": "Artículo 151",
      "content": "Art. 152. Aunque las funciones que corresponde a los subdelegados desempeñar con respecto a la Hacienda nacional, consisten, segun queda indicado, en velar sobre cuanto tenga relacion con ella en las subdelegaciones para trasmitir al conocimiento de los gobernadores lo que observaren digno de comunicarse en órden a este ramo de la administracion pública, es de su deber, sin embargo, aprehender por sí mismo los contrabandos que descubran, impedir la fuga de los empleados en las oficinas de Hacienda que se sospeche estar en descubierto, i tomar aquellas otras providencias de esta especie; esto es, que no podrían omitirse o retardarse hasta instruir el respectivo Gobernador de las ocurrencias que las hacen necesarias sin conocido perjuicio de los intereses fiscales, limitándose en tales casos a darle cuenta de lo que hayan ejecutado."
    },
    {
      "provision_ref": "art152",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "152",
      "title": "Artículo 152",
      "content": "Art. 153. Los subdelegados son tambien los jefes de la policía de las subdelegaciones, i les corresponde en ellas hacer observar con todo rigor lo dispuesto en las leyes i reglamentos de la materia; reprender las faltas que cometan los individuos de la fuerza de policía que estuviere a sus órdenes, i remitirlos al Gobernador de quien dependan, si hubieren quebrantado sus deberes de modo que merezcan ser castigados o despedidos del servicio; distribuir dicha fuerza en los distritos, poniendo a disposicion de cada inspector el número de hombres conveniente segun la poblacion i estension del territorio en que ejerza sus funciones; tomar las medidas conducentes a impedir todo jénero de desórdenes, particularmente en las fiestas i otros actos públicos en que los excesos son mas de temer por la reunion de muchas personas; celar con el mismo fin las fondas, cafés, posadas i establecimientos de diversion en que se reunieren indistintamente varios individuos i que estén fuera de los pueblos en que residen los gobernadores; visar las licencias concedidas con cualquier objeto por las autoridades superiores, que deben presentárseles para hacer uso de ellas en las subdelegaciones no comprendidas en los pueblos que se acaban de indicar, salvo las de que trata el final del artículo 122; poner embarazo a toda obra con que se imperfeccionen o apliquen a usos particulares las calles i caminos públicos, hasta que el Gobernador del departamento, instruido de la clase de la obra, resuelva si es o no de las que deben permitirse; procurar la conservacion en buen estado de dichos caminos i calles, i la limpieza, salubridad, comodidad i adorno de las poblaciones; i últimamente, manifestar a los primeros funcionarios departamentales las mejoras que sea preciso hacer en la policía de las subdelegaciones, recabando los recursos necesarios para realizarlas."
    },
    {
      "provision_ref": "art153",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "153",
      "title": "Artículo 153",
      "content": "Art. 154. Aplicarán los subdelegados que ejercen sus funciones fuera de los lugares de residencia de los gobernadores, i harán que se apliquen por los inspectores que les están subordinados, las multas que las disposiciones de policía impongan a los que las infrinjan, evitando cuidadosamente todo abuso en el particular, exijiendo que los inspectores les remitan cada mes las que hayan cobrado con la correspondiente cuenta, en que se especifique las personas a quienes se han exijido, en qué dia i por qué motivo, en cuya forma llevarán tambien los mismos subdelegados la cuenta de las multas que ellos saquen, para los efectos prevenidos en el artículo 127, al que cuidarán de dar perfecto cumplimiento en la parte que les toca."
    },
    {
      "provision_ref": "art154",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "154",
      "title": "Artículo 154",
      "content": "Art. 155. Los subdelegados nombrarán un inspector para cada distrito de las subdelegaciones de entre los vecinos mas a propósito para servir este destino; i deben observar respecto a los inspectores todo lo que, con relacion a los subdelegados, se ordena en el artículo 128 a los gobernadores, en conocimiento de los cuales pondrán la buena o mala comportacion de dichos inspectores en el ejercicio de las funciones que les corresponden, procurando, siempre que el caso lo permita, no destituirlos de sus empleos sin anuencia de los mismos gobernadores para que se aprecien mejor los motivos poderosos por los que solamente se ha de tomar semejante medida, i si alguno de ellos se hiciere reo de delito o falta grave, le formará el respectivo subdelegado su sumario para pasarlo al jefe del departamento a fin de que disponga, si lo estima necesario, que se le siga la correspondiente causa."
    },
    {
      "provision_ref": "art155",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "155",
      "title": "Artículo 155",
      "content": "Art. 156. Ningun subdelegado puede separarse de su subdelegacion sin permiso del Gobernador de quien depende, que se le concederá siempre que sin manifiesto perjuicio de la causa pública pudiere efectuarse la separacion por el tiempo que se prefije."
    },
    {
      "provision_ref": "art156",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "156",
      "title": "Artículo 156",
      "content": "Art. 157. El subdelegado de una subdelegacion en que haya Municipalidad es el presidente de este cuerpo, con voz i voto en los asuntos que en él se traten, i con los mismos deberes i atribuciones respecto de dicha Municipalidad que en el título anterior se han detallado a cada Gobernador en órden a todas las de un departamento, no pudiendo tampoco el subdelegado celebrar contrato alguno con la corporacion que preside, i debiendo entenderse con su superior inmediato en los casos en que éste debe dirijirse al Intendente de la provincia sobre materias relativas a los cabildos."
    },
    {
      "provision_ref": "art157",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "157",
      "title": "Artículo 157",
      "content": "Art. 158. Los subdelegados deben promover eficazmente la prosperidad de las subdelegaciones, i representar a los gobernadores lo que se necesite hacer en bien de éstas por otros medios de los que están al alcance de los mismos subdelegados."
    },
    {
      "provision_ref": "art158",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "158",
      "title": "Artículo 158",
      "content": "Art. 159. Son responsables del cumplimiento de las órdenes, instrucciones i providencias de los gobernadores departamentales o que se les comuniquen por estos funcionarios, como tambien de la estricta observancia de las leyes i reglamentos por todos los empleados i particulares a quienes corresponda llevar a efecto o cumplir las disposiciones legales o superiores de las subdelegaciones."
    },
    {
      "provision_ref": "art159",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "159",
      "title": "Artículo 159",
      "content": "Art. 160. Lo son asimismo de todos sus procedimientos oficiales, i cuando un subdelegado diere alguna órden que exceda sus atribuciones o que sea notoriamente ilegal, todo aquel a quien tocare observarla o hacerla observar, puede hacer esto presente al mismo subdelegado para que la reforme o modifique, i negándose a verificarlo ocurrirá en el acto el reclamante, sin perjuicio de cumplirla, al Gobernador del departamento, a fin de que bajo su responsabilidad resuelva lo conveniente, i lo que fuere del caso respecto al exceso del subdelegado que espidió la mencionada órden o a la malicia con que hubiere procedido el reclamante."
    },
    {
      "provision_ref": "art160",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "160",
      "title": "Artículo 160",
      "content": "Art. 161. Siempre que a un subdelegado le ocurran dudas acerca de cualquiera materia en que tenga que entender en desempeño de su destino, o sobre la verdadera intelijencia de las órdenes que le corresponde ejecutar, se consultará con el Gobernador de quien dependa i se ceñirá a la decision de éste, que en tal caso ha de ser el solo responsable de lo que se obre."
    },
    {
      "provision_ref": "art161",
      "chapter": "TITULO VI De las facultades i deberes de los subdelegados",
      "section": "161",
      "title": "Artículo 161",
      "content": "Art. 162. Debe cada subdelegado proceder con la posible actividad en el ejercicio de su cargo; evitar todo retardo en el despacho de los negocios que pendan ante él; i cuidar de la conservacion de los papeles de la subdelegacion para pasarlos a quien le suceda en el empleo, con las copias que es obligado a dejar separadamente de los oficios que dirija el Gobernador del departamento o a los inspectores, i de las órdenes e informes que estienda, cuyos oficios deberá empezarlos a numerar cada año."
    },
    {
      "provision_ref": "art162",
      "chapter": "TITULO VII De las facultades i deberes de los inspectores",
      "section": "162",
      "title": "Artículo 162",
      "content": "Art. 163. Los inspectores son los jefes de los distritos, en los cuales deben cooperar eficazmente al buen desempeño de las funciones señaladas a los subdelegados, i cumplir con toda fidelidad i exactitud las órdenes que reciban de éstos, a las que se arreglarán para proceder en todos los asuntos gubernativos sobre los que nada les esté distintamente prevenido en la presente lei o en los reglamentos que les corresponda observar."
    },
    {
      "provision_ref": "art163",
      "chapter": "TITULO VII De las facultades i deberes de los inspectores",
      "section": "163",
      "title": "Artículo 163",
      "content": "Art. 164. En consecuencia de lo insinuado en el anterior artículo, la vijilancia de cada, inspector en su distrito debe estenderse a todos los ramos a que los subdelegados tienen obligacion de atender, para trasmitir al conocimiento del de su subdelegacion cuanto hiciere necesaria alguna providencia de las autoridades superiores en órden a cualquiera de esos ramos, siendo responsable el inspector cuya desidia en el cumplimiento de este deber hubiere dado lugar a resultados gravemente perjudiciales a los intereses públicos, de los males que de su culpable descuido se hubiesen seguido."
    },
    {
      "provision_ref": "art164",
      "chapter": "TITULO VII De las facultades i deberes de los inspectores",
      "section": "164",
      "title": "Artículo 164",
      "content": "Art. 165. Está en la facultad de los inspectores tomar las medidas del momento que fueren indispensables para la conservacion del órden en los distritos; para impedir cualquier atentado contra la seguridad de los individuos o de las propiedades; para evitar la fuga de los que delinquieren en ellos, i para perseguir i aprehender, cada uno en su distrito, a los criminales que se asilen a él aunque hayan cometido su delito en otro, ya sea que se les requiera al efecto por la autoridad del lugar en que delinquieren (a la que en todo caso debe pasarlos suficientemente custodiados) o que de diversa manera sepa la existencia de tales criminales en el territorio de su jurisdiccion, pudiendo dicha autoridad i sus comisionados para aprehender algun malhechor, pasar en su seguimiento de un distrito a otro aunque éste pertenezca a distinta provincia, sin mas que manifestar su objeto, o la órden por escrito de que los segundos han de estar provistos, al jefe del último, si lo pudieren hacer sin peligro de que se escape el delincuente perseguido, para que los ausilie del modo que esté a sus alcances; pero si hubiere semejante peligro, se limitarán a dar aviso al inspector del distrito en que se ha verificado la introduccion despues de realizar el objeto que ha tenido, para que éste lo dé al respectivo subdelegado."
    },
    {
      "provision_ref": "art165",
      "chapter": "TITULO VII De las facultades i deberes de los inspectores",
      "section": "165",
      "title": "Artículo 165",
      "content": "Art. 166. Para los fieles espresados en el artículo que inmediatamente precede, se servirán los inspectores de la fuerza armada que tuvieren a su disposicion, i si ésta no bastare para hacer que se obedezcan las leyes en algun caso estraordinario en que tampoco haya tiempo para solicitar refuerzo de los subdelegados, llamarán aquellos en su ausilio a cualesquiera personas que se encuentren en los distritos respectivamente, e impondrán la pena de cincuenta pesos de multa o dos meses de prision al que se negare a concurrir a su llamado no teniendo un poderoso inconveniente para hacerlo."
    },
    {
      "provision_ref": "art166",
      "chapter": "TITULO VII De las facultades i deberes de los inspectores",
      "section": "166",
      "title": "Artículo 166",
      "content": "Art. 167. Los inspectores son obligados a hacer observar con toda escrupulosidad en los distritos las disposiciones de policía; a velar sobre la conducta de los individuos que compongan la fuerza que se hubiere puesto a sus órdenes, reprendiendo la falta en que incurran i remitiendo al respectivo subdelegado, para que determine lo conveniente segun sus facultades, a cualquiera de dichos individuos que fuere inepto para el servicio, o que por su mala comportacion merezca se le aplique algun castigo, i a distribuir la mencionada fuerza con arreglo a las particulares circunstancias de cada distrito, procurando se vijilen lo mejor posible los caminos i todos aquellos lugares en que por la concurrencia de muchas personas haya especial peligro de que se cometan desórdenes o excesos, como los puentes, vados, etc."
    },
    {
      "provision_ref": "art167",
      "chapter": "TITULO VII De las facultades i deberes de los inspectores",
      "section": "167",
      "title": "Artículo 167",
      "content": "Art. 168. Los inspectores de los distritos en que hayan postas, observarán si los encargados de ellas cumplen exactamente sus deberes, i si sucediere lo contrario, lo pondrán en noticia de los respectivos gobernadores departamentales, por el conducto que corresponde, para que se trasmitan al conocimiento del administrador jeneral de correos los descuidos o faltas de cualquier jénero en que han incurrido los subalternos encargados de las postas."
    },
    {
      "provision_ref": "art168",
      "chapter": "TITULO VII De las facultades i deberes de los inspectores",
      "section": "168",
      "title": "Artículo 168",
      "content": "Art. 169. El inspector que necesitare salir de su distrito solicitará licencia para hacerlo del subdelegado de quien depende si la separacion hubiese de durar algunos dias, i le será concedida por un término fijo siempre que no mediare alguna circunstancia estraordinaria que haga preciso embarazarla."
    },
    {
      "provision_ref": "art169",
      "chapter": "TITULO VII De las facultades i deberes de los inspectores",
      "section": "169",
      "title": "Artículo 169",
      "content": "Art. 170. Los inspectores harán a los subdelegados las indicaciones convenientes sobre las providencias que convenga tomar para remover los obstáculos que la localidad u otras causas especiales opongan en los distritos a la observancia de las disposiciones superiores, i todas las demas que creyeren útiles a éstos, para que se provea lo conveniente por la competente autoridad."
    },
    {
      "provision_ref": "art170",
      "chapter": "TITULO VII De las facultades i deberes de los inspectores",
      "section": "170",
      "title": "Artículo 170",
      "content": "Art. 171. A los inspectores toca hacer observar las leyes i reglamentos en los distritos, como tambien las órdenes e instrucciones de los subdelegados o que se les comuniquen por los subdelegados, siendo responsables de toda falta de cumplimiento de cualquiera de esas disposiciones en que tengan alguna culpa, segun la gravedad de ésta i los males que de aquélla se hubieren seguido."
    },
    {
      "provision_ref": "art171",
      "chapter": "TITULO VII De las facultades i deberes de los inspectores",
      "section": "171",
      "title": "Artículo 171",
      "content": "Art. 172. Son igualmente responsables de cuanto dispusieren por sí mismos como empleados públicos, i si algo ordenaren traspasando sus facultades, se les deberá hacer esto presente por cualquiera de las personas a quienes tocare lo ordenado, para en caso de que se nieguen a modificarlo debidamente, ocurrir, sin perjuicio de cumplir lo mandado, al jefe inmediato de inspector a fin de que por sí solo o con anuencia del Gobernador del departamento, segun la gravedad del caso, determine lo que ha de hacerse bajo su responsabilidad o la de dicho Gobernador si ha intervenido en el asunto; quien así como no debe permitir que quede impune el inspector que haya abusado de su destino, resolverá lo que fuere del caso respecto de todo el que con malicia hubiere reclamado contra lo dispuesto por alguno de los jefes de los distritos."
    },
    {
      "provision_ref": "art172",
      "chapter": "TITULO VII De las facultades i deberes de los inspectores",
      "section": "172",
      "title": "Artículo 172",
      "content": "Art. 173. Cuando a un inspector ocurriere cualquiera duda en el ejercicio de sus funciones, la consultará con el subdelegado de quien dependa, i obrará de conformidad con lo que por éste se le diga sobre el asunto consultado, siendo únicamente responsable de lo que en el particular se haga el funcionario que lo determinó."
    },
    {
      "provision_ref": "art173",
      "chapter": "TITULO VII De las facultades i deberes de los inspectores",
      "section": "173",
      "title": "Artículo 173",
      "content": "Art. 174. Deben los inspectores empeñarse en que nada de aquello que les está encargado se deje de hacer a debido tiempo por su omision o falta de actividad, i conservar cuidadosamente las comunicaciones i otros papeles que se les dirijan, con las copias de los que ellos estiendan, para entregarlos a los que les sucedan en el cargo."
    },
    {
      "provision_ref": "artunico",
      "chapter": "DISPOSICIONES JENERALES",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "Artículo único. Quedan derogadas todas las leyes, ordenanzas, reglamentos i decretos que fueren contrarios o que en alguna manera estuvieren en oposicion con lo dispuesto en cualquiera de los artículos que componen la presente lei»."
    }
  ],
  "definitions": []
}