{
  "id": "cl-leychile-norma-28401",
  "type": "statute",
  "title": "AUTORIZA A LAS UNIDADES NAVALES Y AEREAS DE LOS ESTADOS UNIDOS DE NORTEAMERICA Y DEL PERU QUE INDICA, PARA QUE REALICEN EN AGUAS CHILENAS, EJERCICIOS CON UNIDADES DE LA ARMADA DE CHILE, LAS UNIDADES NAVALES DE LA ARMADA DE CHILE QUE SEÑALA, PODRAN ASIMISMO, SALIR DE AGUAS CHILENAS PARA REALIZAR ESTOS EJERCICIOS EN AGUAS PERUANAS.",
  "short_name": "Ley 16330",
  "status": "in_force",
  "issued_date": "1965-09-23",
  "in_force_date": "1965-09-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28401",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase a tres Destructores, un Submarino y tres aviones navales de la Armada de los Estados Unidos de América, con sus respectivas dotaciones, para que realicen en aguas chilenas, ejercicios navales con unidades de la Armada de Chile.\nIgual autorización se otorga para que tres Aviones de la Fuerza Aérea de la República del Perú con sus respectivas dotaciones, tomen parte en los referidos ejercicios.\nDurante el tiempo de permanencia autorizado, estos buques podrán fondear en puertos chilenos y sus dotaciones desembarcar en ellos. Estos desembarcos podrán efectuarse con armas cuando se trate de rendir honores o realizar otros actos oficiales de cortesía.\nLos aviones a que se refieren los incisos primero y segundo, estarán autorizados para sobrevolar y aterrizar en nuestro territorio, como, asimismo, para que sus tripulantes puedan desembarcar sin armas, salvo lo previsto en el inciso precedente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.-La autorización para la permanencia en el país, tanto de los aviones como buques norteamericanos contemplados en la presente ley, regirá desde el 22 de Septiembre hasta el 21 de Octubre del presente año, y para los aviones peruanos desde el 25 hasta el 28 de Septiembre."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Las naves que componen las Fuerzas de Tarea Norteamericana que participará en la operación UNITAS VI, estarán liberadas de los derechos y tarifas que corresponda percibir a la Empresa Portuaria de Chile."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Autorízase la salida de aguas jurisdiccionales chilenas de cuatro Destructores y dos Submarinos de nuestra Armada, para que inicien en aguas territoriales peruanas los ejercicios combinados UNITAS VI. La permanencia de los buques chilenos en aguas territoriales peruanas no será superior a veinticuatro horas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Mientras dure la permanencia en territorio extranjero de las Unidades Navales chilenas, su personal sólo gozará de su sueldo en moneda corriente, más las gratificaciones que les corresponda, en conformidad a la ley N° 11.824, de 5 de Abril de 1955, debido a que no desembarcará y no estará, por lo tanto, expuesto a gastos extraordinarios\"."
    }
  ],
  "definitions": []
}