{
  "id": "cl-leychile-norma-25361",
  "type": "statute",
  "title": "CREA LA PROVINCIA DE OSORNO, LE FIJA SUS DEPARTAMENTOS Y SU CAPITAL; ESTABLECE IMPUESTO ADICIONAL DE 1O/OO, Y MODIFICA ARTICULOS 1° Y 2° DEL DECRETO CON FUERZA DE LEY 232, DE 15 DE MARZO DE 1931, QUE FIJO LAS CIRCUNSCRIPCIONES ELECTORALES PARA LAS ELECCIONES DE SENADORES Y DIPUTADOS.",
  "short_name": "Ley 6505",
  "status": "in_force",
  "issued_date": "1940-01-19",
  "in_force_date": "1940-02-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25361",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Créase la provincia de Osorno con los departamentos de Osorno y Río Negro. La capital de la provincia será la ciudad de Osorno."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El departamento de Osorno comprenderá el territorio de las actuales comunas de Osorno, San Pablo y Octay; y el departamento de Río Negro, el de la comuna de su nombre."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o La provincia de Osorno quedará bajo la jurisdicción de la Corte de Apelaciones de Valdivia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los gastos que esta ley origine se costearán con el producto de un impuesto adicional de uno por mil que se establece por un año sobre las propiedades de los departamentos de Osorno y Río Negro, cuyo avalúo sea superior a veinte mil pesos y los demás años serán de cargo del Presupuesto ordinario de la Nación. El excedente de los fondos que produzca el impuesto anterior, correspondiente al departamento de Osorno, será puesto a disposición de la Dirección General de Pavimentación para que lo destine al mejoramiento de los caminos de acceso a la ciudad de Osorno, y el excedente que corresponda a Río Negro se pondrá a disposición de la Dirección General de Obras Públicas para construir el edificio en que deberá funcionar la Gobernación y demás servicios públicos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Modifícanse los artículos 1.o y 2.o del decreto con fuerza de ley N.o 232, de 15 de Marzo de 1931, que fijó las circunscripciones electorales para las elecciones de Diputados y Senadores, en la siguiente forma:\na) En las circunscripciones departamentales, se reemplaza la agrupación \"22.a-Valdivia, La Unión, Osorno y Río Bueno\", por las siguientes:\n\"22.a-Valdivia, La Unión y Río Bueno\".\n\"23.a Osorno y Río Negro\".\nLas Agrupaciones señaladas con los números 24.a y 25.a, pasarán a ser, respectivamente 25.a y 26.a.\nb) En las circunscripciones provinciales para la elección de Senadores, en la 9.a-Valdivia, Llanquihue, Chiloé, Aysen y Magallanes, se intercala después de la palabra \"Valdivia\", la de \"Osorno\".\nc) En el artículo 2.o, que fija la representación de los departamentos, se reemplaza la frase: \"Osorno, (3) tres, por la siguiente: Osorno (2), dos, y Río Negro (1), uno\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Esta ley comenzará a regir el día 1.o de Enero de 1940."
    }
  ],
  "definitions": []
}