{
  "id": "cl-leychile-norma-30282",
  "type": "statute",
  "title": "SUSTITUYE LEY ORGANICA DEL INSTITUTO DE DESARROLLO AGROPECUARIO",
  "short_name": "Ley 18910",
  "status": "amended",
  "issued_date": "1990-01-16",
  "in_force_date": "2026-02-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30282",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "Artículo primero.- Sustitúyese la Ley Orgánica del Instituto de Desarrollo Agropecuario, contenida en el D.F.L. RRA. N° 12, de 1963, del Ministerio de Hacienda, cuyo texto coordinado y sistematizado fue fijado por Decreto Supremo N° 43, de 1968, del Ministerio de Agricultura, y sus modificaciones posteriores, por la siguiente:"
    },
    {
      "provision_ref": "art1-del-art-primero",
      "chapter": "PARRAFO I: DE LA NATURALEZA, OBJETIVOS Y FACULTADES DEL SERVICIO",
      "section": "1 (DEL ART PRIMERO)",
      "title": "Artículo 1 (DEL ART PRIMERO)",
      "content": "Artículo 1°.- El Instituto de Desarrollo Agropecuario, INDAP, es un servicio funcionalmente descentralizado, de duración indefinida, con personalidad jurídica y patrimonio propio, con plena capacidad para adquirir, ejercer derechos y contraer obligaciones, el cual estará sometido a la supervigilancia del Presidente de la República, a través del Ministerio de Agricultura.\nSu domicilio será la ciudad de Santiago, sin perjuicio de los domicilios especiales que pueda establecer."
    },
    {
      "provision_ref": "art2-del-art-primero",
      "chapter": "PARRAFO I: DE LA NATURALEZA, OBJETIVOS Y FACULTADES DEL SERVICIO",
      "section": "2 (DEL ART PRIMERO)",
      "title": "Artículo 2 (DEL ART PRIMERO)",
      "content": "Artículo 2°.- El Instituto de Desarrollo Agropecuario tendrá por objeto promover el desarrollo económico, social y tecnológico de los pequeños productores agrícolas y de los campesinos, en adelante sus beneficiarios, con el fin de contribuir a elevar su capacidad empresarial, organizacional y comercial, su integración al proceso de desarrollo rural y optimizar al mismo tiempo el uso de los recursos productivos."
    },
    {
      "provision_ref": "art3-del-art-primero",
      "chapter": "PARRAFO I: DE LA NATURALEZA, OBJETIVOS Y FACULTADES DEL SERVICIO",
      "section": "3 (DEL ART PRIMERO)",
      "title": "Artículo 3 (DEL ART PRIMERO)",
      "content": "Artículo 3°.- Para el logro de los objetivos señalados, el Instituto podrá desarrollar, especialmente, las siguientes funciones:\n1) Otorgar asistencia crediticia a sus beneficiarios, pudiendo ésta extenderse al financiamiento del enlace necesario, en coordinación con los organismos públicos competentes, para la construcción y mejoramiento de la vivienda rural y sus servicios básicos.\n2) Otorgar asistencia crediticia a las organizaciones de sus beneficiarios, con personalidad jurídica, que desarrollen programas o actividades productivas que impliquen beneficio directo a los sectores rurales.\n3) Proporcionar asistencia técnica y capacitación a sus beneficiarios, tanto en los aspectos productivos como en todos los que constituyen sus objetivos propios.\nPara este efecto, administrará subsidios o líneas de crédito destinados a contratar directamente estos servicios en el sector privado, pudiendo otorgarlos el Instituto, en forma subsidiaria, a título gratuito u oneroso.\n4) DEROGADO.-\n5) Otorgar los subsidios que la ley disponga para fines productivos, obras de desarrollo rural o para atender situaciones de emergencia en el sector rural.\n6) Cumplir las funciones de regulación de la propiedad indígena, en conformidad a la ley N° 17.729 y al decreto ley N° 2.568, de 1979.\n7) Ejecutar todos los actos y celebrar todas las convenciones necesarias para el cumplimiento de sus objetivos y funciones propias y los demás que le fijen las leyes.\nEl otorgamiento de créditos y subsidios, los programas de desarrollo rural y asistencia crediticia, así como cualquier beneficio que otorgue el Instituto a personas naturales, jurídicas o comunidades, deberá concederse sobre la base de parámetros objetivos previamente reglamentados, salvo en situaciones de emergencia. Todos los potenciales beneficiarios del Instituto tendrán acceso a dicha información."
    },
    {
      "provision_ref": "art4-del-art-primero",
      "chapter": "PARRAFO II: DE LA ORGANIZACION Y ADMINISTRACION",
      "section": "4 (DEL ART PRIMERO)",
      "title": "Artículo 4 (DEL ART PRIMERO)",
      "content": "Artículo 4°.- La Dirección superior y la administración del Instituto corresponderán al Director Nacional, quien tendrá la representación judicial y extrajudicial del mismo y será el Jefe Superior del Servicio."
    },
    {
      "provision_ref": "art5-del-art-primero",
      "chapter": "PARRAFO II: DE LA ORGANIZACION Y ADMINISTRACION",
      "section": "5 (DEL ART PRIMERO)",
      "title": "Artículo 5 (DEL ART PRIMERO)",
      "content": "Artículo 5°.- El Director Nacional tendrá las siguientes funciones y atribuciones:\na) Formular las políticas generales y programas técnicos del Servicio, conforme a las directrices que imparta el Ministro de Agricultura, y difundir sus contenidos y resultados.\nb) Aprobar los balances financieros y de actividades del Instituto.\nc) Elaborar el presupuesto anual del Servicio y someterlo al Ministro de Agricultura para su aprobación.\nd) Otorgar asistencia crediticia a personas naturales o jurídicas que sean pequeños productores agrícolas de acuerdo con lo previsto en esta ley, fijar sus intereses y sus garantías, como, asimismo, dictar normas y resolver todo lo concerniente a aquéllos, en conformidad con las instrucciones que imparta el Ministro de Agricultura.\ne) Conceder los aportes, subsidios o subvenciones que autorice la ley.\nf) Contratar, previa aprobación del Presidente de la República, préstamos con entidades nacionales o extranjeras, ya sean estatales, particulares o internacionales, con las formalidades y limitaciones establecidas en la legislación vigente.\ng) Acordar transacciones y avenimientos, sean estos judiciales o extrajudiciales, celebrar acuerdos de reorganización a que se refiere la Ley de Reorganización y Liquidación de Activos de Empresas y Personas, someter asuntos a compromisos y otorgar a los árbitros facultades de arbitradores en cuanto al procedimiento y fallo.\nh) Celebrar toda clase de convenciones con personas naturales o jurídicas, de derecho público o privado, nacionales o extranjeras, para ejecutar acciones de apoyo a las funciones propias del Instituto, desarrollar programas de trabajo comprendidos dentro de dichas funciones y realizar estudios técnicos o de factibilidad que tengan relación con sus fines y objetivos.\ni) Administrar los bienes y recursos del Servicio.\nAdministrar, además, los bienes y dineros que provengan de los convenios que celebre el Instituto, aplicándolos al cumplimiento de los programas específicos de dichos convenios.\nTales bienes y dineros quedarán adscritos al correspondiente programa y no ingresarán al patrimonio del Instituto, salvo que en el respectivo convenio así se hubiere estipulado.\nj) Celebrar toda clase de actos jurídicos que afecten a bienes y recursos a que se refiere la letra anterior, a los recursos que éste administre por mandato de la ley y a los bienes que con ellos adquiera. No obstante, para adquirir, enajenar o gravar bienes raíces se requerirá autorización del Ministro de Agricultura.\nPodrá, también, dar y tomar en arrendamiento o comodato bienes muebles e inmuebles.\nLos actos jurídicos que celebre el Instituto y que afecten a los recursos que administre por mandato de la ley, o a los bienes que con ellos adquiera se sujetarán a las mismas normas y formalidades que rigen la celebración de los actos que afecten a los bienes y recursos de su patrimonio.\nk) Condonar, en casos calificados, todo o parte de las obligaciones crediticias contraídas en favor del Instituto. Estas condonaciones de crédito requerirán de la autorización previa del Ministro de Agricultura.\nl) Renegociar, reprogramar, consolidar, refundir, prorrogar u otorgar nuevos plazos a créditos concedidos por el Instituto o a obligaciones derivadas de los mismos,\nm) Declarar incobrables, en casos calificados y por resolución fundada, deudas y demás obligaciones que terceros tengan con el Instituto y disponer su castigo contable. Para ejercer esta atribución requerirá de la autorización previa del Ministro de Agricultura.\nn) Designar al personal de planta y contratar empleados.\nPodrá, asimismo, contratar sobre la base de honorarios a empresas e instituciones nacionales o extranjeras para la ejecución de estudios, investigaciones y otros trabajos relacionados con las actividades del Instituto.\nñ) Ejercer, en materia estatutaria, remuneratoria y asistencial, las facultades propias de un jefe de servicio, en relación con su personal, de acuerdo con las normas legales y reglamentarias pertinentes.\no) Designar a los funcionarios que tendrán la calidad de ministros de fe, de conformidad con lo dispuesto en el D.L. N° 2.974, de 1979, y sus modificaciones.\np) Conferir poderes especiales a funcionarios de la Institución o a abogados ajenos a la misma.\nq) DEROGADA.-\nr) Dictar todas las resoluciones que sean necesarias para la consecución de los fines del Instituto, pudiendo establecer los reglamentos internos necesarios para su funcionamiento."
    },
    {
      "provision_ref": "art6-del-art-primero",
      "chapter": "PARRAFO II: DE LA ORGANIZACION Y ADMINISTRACION",
      "section": "6 (DEL ART PRIMERO)",
      "title": "Artículo 6 (DEL ART PRIMERO)",
      "content": "Artículo 6°.- En cada Región del país existirá una Dirección Regional a cargo de un Director Regional designado por el Director Nacional, quien tendrá las siguientes funciones:\na) Dirigir y organizar la Direción Regional y ejecutar las políticas sectoriales en la respectiva Región.\nb) Asesorar al Secretario Regional Ministerial de Agricultura de la respectiva Región y colaborar con éste en la coordinación de las instituciones del Estado que correspondan.\nc) Administrar los bienes y recursos que se pongan a su disposición.\nd) Elaborar los proyectos de presupuesto del Servicio de la Región y someterlos a la aprobación del Director Nacional del Servicio, previa aceptación del Secretario Regional Ministerial de Agricultura correspondiente.\ne) Conceder créditos a personas naturales o jurídicas conforme a las directrices y normas impartidas por el Director Nacional.\nf) Acordar transacciones y avenimientos, sean éstos judiciales o extrajudiciales de conformidad con las normas impartidas por el Director Nacional.\ng) Prorrogar, renegociar, reprogramar, consolidar y refundir los créditos concedidos por el Instituto de acuerdo a las instrucciones impartidas por el Director Nacional.\nh) Disponer comisiones de servicios y cometidos y autorizar permisos con o sin goce de remuneraciones respecto del personal del Servicio de la Región.\ni) Reconocer el derecho de asignación familiar, dar curso a las licencias médicas y conceder feriado al personal a su cargo.\nj) Ordenar la instrucción de investigaciones sumarias o sumarios administrativos respecto del personal del Servicio de la Región y aplicar las medidas disciplinarias correspondientes.\nk) Realizar los actos y celebrar los contratos de alcance regional que sean necesarios para el cumplimiento de las funciones del Servicio, con cargo a los recursos presupuestarios asignados a la Dirección Regional.\nl) Las demás que les delegue el Director Nacional."
    },
    {
      "provision_ref": "art7-del-art-primero",
      "chapter": "PARRAFO III: DEL PATRIMONIO",
      "section": "7 (DEL ART PRIMERO)",
      "title": "Artículo 7 (DEL ART PRIMERO)",
      "content": "Artículo 7°.- El patrimonio del Servicio estará conformado por:\n1) Todos los bienes muebles e inmuebles que posea o se encuentren en su dominio o adquiera a cualquier título.\n2) Los aportes y subvenciones que se consulten en la Ley de Presupuestos o en leyes especiales.\n3) Los frutos naturales o civiles de sus bienes y recursos."
    },
    {
      "provision_ref": "art8-del-art-primero",
      "chapter": "PARRAFO IV: DISPOSICIONES GENERALES",
      "section": "8 (DEL ART PRIMERO)",
      "title": "Artículo 8 (DEL ART PRIMERO)",
      "content": "Artículo 8°.- Los créditos que otorgue el Instituto se regirán por las normas establecidas en la ley N° 18.010.\nSi el deudor pagare anticipadamente la obligación, no estará sujeto a las exigencias previstas en el artículo 10 de la ley señalada en el inciso anterior."
    },
    {
      "provision_ref": "art9-del-art-primero",
      "chapter": "PARRAFO IV: DISPOSICIONES GENERALES",
      "section": "9 (DEL ART PRIMERO)",
      "title": "Artículo 9 (DEL ART PRIMERO)",
      "content": "Artículo 9°.- Todos los bienes raíces de propiedad o que por la ley administre el Instituto de Desarrollo Agropecuario, estarán exentos del Impuesto Territorial."
    },
    {
      "provision_ref": "art10-del-art-primero",
      "chapter": "PARRAFO IV: DISPOSICIONES GENERALES",
      "section": "10 (DEL ART PRIMERO)",
      "title": "Artículo 10 (DEL ART PRIMERO)",
      "content": "Artículo 10°.- Las liquidaciones practicadas por el Director Nacional de las obligaciones a favor del Instituto de Desarrollo Agropecuario, provenientes de los créditos que se hayan hecho exigibles, tendrán mérito ejecutivo. El Director Nacional podrá delegar esta función en funcionarios del mismo Instituto.\nPara todos los efectos legales, la publicación a que se refiere el inciso segundo del artículo 4° de la ley N° 18.010 será considerada como parte del título ejecutivo.\nAsimismo, y si en conformidad a la ley se pactare otra forma de reajustabilidad, se entenderá incorporada al título ejecutivo la certificación que al efecto expida la autoridad competente."
    },
    {
      "provision_ref": "art11-del-art-primero",
      "chapter": "PARRAFO IV: DISPOSICIONES GENERALES",
      "section": "11 (DEL ART PRIMERO)",
      "title": "Artículo 11 (DEL ART PRIMERO)",
      "content": "Artículo 11°.- En las escrituras de constitución de hipotecas en que sea parte el Instituto de Desarrollo Agropecuario podrán utilizarse los procedimientos de escrituración establecidos en el artículo 68 de la ley N° 14.171 y en el artículo 61 de la ley N° 16.391."
    },
    {
      "provision_ref": "art12-del-art-primero",
      "chapter": "PARRAFO IV: DISPOSICIONES GENERALES",
      "section": "12 (DEL ART PRIMERO)",
      "title": "Artículo 12 (DEL ART PRIMERO)",
      "content": "Artículo 12°.- El personal del Instituto de Desarrollo Agropecuario se regirá por el Estatuto Administrativo y mantendrá su actual régimen de remuneraciones y previsional."
    },
    {
      "provision_ref": "art13-del-art-primero",
      "chapter": "PARRAFO IV: DISPOSICIONES GENERALES",
      "section": "13 (DEL ART PRIMERO)",
      "title": "Artículo 13 (DEL ART PRIMERO)",
      "content": "Artículo 13°.- Para los efectos de la acción del Instituto serán aplicables las siguientes definiciones:\nPequeño Productor Agrícola: Es aquel que explota una superficie no superior a las 12 hectáreas de Riego Básico, cuyos activos no superen el equivalente a 3.500 Unidades de Fomento, que su ingreso provenga principalmente de la explotación agrícola, y que trabaje directamente la tierra, cualquiera sea su régimen de tenencia.\nCampesino: La persona que habita y trabaja habitualmente en el campo, cuyos ingresos provengan fundamentalmente de la actividad silvoagropecuaria realizada en forma personal, cualquiera que sea la calidad jurídica en que la realice, siempre que sus condiciones económicas no sean superiores a las de un pequeño productor agrícola, y las personas que integran su familia.\nHectárea de Riego Básico: La Superficie equivalente a la potencialidad de producción de una hectárea física, regada de clase I de capacidad de uso, del Valle del Río Maipo.\nPara determinar las hectáreas de Riego Básico de cada productor, se deberá multiplicar el total de hectáreas físicas que tenga o posea por los diferentes coeficientes de conversión que corresponda, según la \"Tabla de Equivalencia de Hectáreas Físicas o Hectáreas de Riego Básico\", que se señala a continuación:\nTABLA DE EQUIVALENCIA DE HECTAREAS FISICAS A HECTAREAS\nDE RIEGO BASICO\nCOEFICIENTES DE CONVERSION A H.R.B.\nI REGION DE TARAPACA\nClases de capacidad de uso de suelos\nComunas I II III IV\nArica\nArica 1.50 1.30 1.10 0.65\nCamarones 1.10 1.00 0.80 0.50\nParinacota\nPutre 0.70 0.60 0.50 0.30\nGeneral Lagos 0.70 0.60 0.50 0.30\nIquique\nIquique 0.90 0.80 0.70 0.40\nHuara 0.90 0.80 0.70 0.40\nCamiña 0.90 0.80 0.70 0.40\nColchane 0.90 0.80 0.70 0.40\nPica 1.50 1.30 1.10 0.65\nPozo Almonte 0.70 0.60 0.50 0.30\nII REGION DE ANTOFAGASTA\nClases de capacidad de uso de suelos\nComunas I II III IV\nTocopilla\nTocopilla 0.90 0,80 0.70 0.40\nMaría Elena 0.80 0.70 0.60 0.35\nEl Loa\nCalama 0.80 0.70 0.60 0.35\nOllague 0.70 0.60 0.50 0.30\nSan Pedro de 0.70 0.60 0.50 0.30\nAtacama\nAntofagasta\nAntofagasta 0.90 0,80 0.70 0.40\nMejillones 0.90 0,80 0.70 0.40\nSierra Gorda 0.90 0,80 0.70 0.40\nTaltal 0.90 0,80 0.70 0.40\nIII REGION DE ATACAMA\nA. Valle del Río Copiapó\n1. De Copiapó al interior\nSuelos planos regados 1,000\n2. De Copiapó a la Chimba\nSuelos planos regados 1,600\n3. De la Chimba a la costa\nSuelos planos regados 0,320\nB. Valle del Río Huasco\n1. Vallenar al interior\nSuelos planos regados 1,333\n2. Vallenar a Freirina\nSuelos planos regados 0,889\n3. Freirina hacia la costa\nSuelos planos regados 0,667\nIV REGION DE COQUIMBO\nA. Hoya Río Elqui\n1. Zona Vicuña al interior\nSuelos regados 2,667\n2. Zona entre Vicuña y La Serena\nSuelos regados 1,000\n3. Zona costera de La Serena\nSuelos regados 0,800\nB. Hoya del Río Limarí\n1. Ovalle hacia la costa\n- Suelos aluviales recientes y regados 0,800\n-Llanos regados 0,400\n2. Ovalle hacia el interior\nSuelos regados 2,000\nC. Hoya del Río Choapa\n1. Illapel a la costa\nSuelos regados 1,333\n2. Illapel al interior\nSuelos regados 2,000\nD. Terrazas Costeras 0,016\nE. Cordillera y serranías 0,008\nV REGION DE VALPARAISO\nI. Cordillera 0,013\nII Precordillera y valles interiores\n1. Arables\na) Riego\n- Aptos para los cultivos de la zona 0,533\n- Con serias limitaciones físicas\npara los cultivos de la zona 0,258\nb) Secano 0,080\n2. No arables 0,040\nIII. Llano Central\n1. Arables\na) Riego\n-Aptos para los cultivos de la zona\n-Con serias limitaciones físicas para\nlos cultivos de la zona\nb) Secano\n2. No arables\nIV. Valles y cerros de la costa\n1. Arables\na) Riego\n-Aptos para los cultivos de la zona 0,800\n-Con serias limitaciones físicas para\nlos cultivos de la zona 0,381\nb) Secano 0,100\n2. No arables 0,042\n3. Cerros 0,027\nV. Zonas especiales\n1. Valle del Aconcagua\nArables\na) Riego\n-Aptos para los cultivos de la zona 1,600\n-Con serias limitaciones físicas para\nlos cultivos de la zona 0,533\nb) Secano 0,160\nNo arables 0,042\n2. Valles de Petorca y La Ligua\nArables\na) Riego\n-Aptos para los cultivos de la zona 1,600\n-Con serias limitaciones físicas para\nlos cultivos de la zona 0,470\nb) Secano 0,100\nNo arables 0,040\nVI REGION DEL LIBERTADOR GENERAL BERNARDO O'HIGGINS\nI. Cordillera 0,013\nII. Precordillera y valles interiores\n1. Arables\na) Riego\n-Aptos para los cultivos de la zona 0,500\n-Con serias limitaciones físicas para\nlos cultivos de la zona 0,242\nb) Secano 0,084\n2. No arables 0,036\nIII. Llano Central\n1. Arables\na) Riego\n-Aptos para los cultivos de la zona 0,889\n-Con serias limitaciones físicas para\nlos cultivos de la zona 0,421\nb) Secano 0,100\n2. No arables 0,036\nIV. Valles y cerros de la costa\n1. Arables\na) Riego\n-Aptos para los cultivos de la zona 0,667\n-Con serias limitaciones físicas para\nlos cultivos de la zona 0,320\nb) Secano 0,145\n2. No arables 0,042\n3. Cerros 0,027\nV. Zonas especiales\nSuelos arables de riego de las comunidades\nde Peumo y San Vicente de Tagua-Tagua 1,600\nVII REGION DEL MAULE\nCuricó Talca Linares Cauquenes\nI. Cordillera 0,013 0,013 0,018\nII. Precordillera y valles interiores\n1. Arables\na) Riego\n-Aptos para los cul-\ntivos de la zona 0,444 0,400\n-Con serias limita-\nciones para los\ncultivos\nde la zona 0,228 0,210\nb) Secano 0,084 0,084 0,107\n2. No arables 0,036 0,038 0,036\nIII. Llano Central\n1. Arables\na) Riego\n- Aptos para los\ncultivos de la\nzona 0,800 0,667 0,571\n- Con serias limi-\ntaciones físicas\npara los cultivos\nde la zona 0,381 0,320 0,286\nb) Secano 0,100 0,089 0,084\n2. No arables 0,036 0,036 0,036\nIV. Valles y cerros de la costa\n1. Arables\na) Riego\n- Aptos para los\ncultivos de la\nzona 0,615 0,533 0,400\n- Con serias limi-\ntaciones físicas\npara los cultivos\nde la zona 0,296 0,258 0,222\nb) Secano 0,145 0,133 0,145\n2. No arables 0,044 0,044 0,053\n3. Cerros 0,027 0,027 0,029\nVIII REGION DEL BIO BIO\n______________________________________________________\nComunas IIr IIIr IVr II III IV VI\n______________________________________________________\nÑUBLE\nQuirihue,\nTreguaco 0,53 0,44 0,31 0,16 0,13 0,11 0,04\nPortezuelo 0,53 0,44 0,31 0,20 0,67 0,12 0,05\nCobquecura 0,53 0,44 0,31 0,20 0,16 0,12 0,05\nSan Carlos,\nChillán 0,67 0,53 0,36 0,20 0,16 0,12 0,05\nÑiquen, San\nFabián, Pinto,\nCoihueco 0,62 0,53 0,36 0,18 0,15 0,11 0,05\nSan Nicolás,\nQuillón, Yungay,\nPemuco El Car-\nmen, Ninhue 0,53 0,44 0,31 0,18 0,15 0,11 0,05\nBulnes, San\nIgnacio 0,67 0,53 0,40 0,20 0,16 0,12 0,05\nCoelemu 0,62 0,53 0,36 0,20 0,16 0,12 0,05\nRánquil 0,44 0,32 0,25 0,20 0,16 0,12 0,05\nCONCEPCION\nConcepción 0,53 0,44 0,31 0,27 0,29 0,15 0,05\nHualqui 0,44 0,32 0,25 0,27 0,20 0,15 0,05\nFlorida 0,62 0,53 0,36 0,20 0,16 0,12 0,05\nTomé, Penco,\nTalcahuano,\nCoronel, Lota 0,53 0,44 0,31 0,27 0,20 0,15 0,05\nSanta Juana 0,53 0,44 0,31 0,20 0,16 0,12 0,05\nBIO BIO\nTucapel,Yumbel,\nCabrero,\nSan Rosendo 0,53 0,44 0,31 0,18 0,15 0,11 0,05\nLos Angeles 0,67 0,57 0,32 0,27 0,20 0,15 0,05\nSanta Bárbara,\nQuilleco\nAntuco 0,53 0,40 0,23 0,27 0,20 0,15 0,05\nMulchén,\nQuilaco,Laja 0,62 0,50 0,31 0,27 0,20 0,15 0,05\nNacimiento,\nNegrete 0,67 0,50 0,31 0,27 0,20 0,15 0,05\nARAUCO\nArauco, Curani-\nlahue, Lebu, Los\nAlamos, Cañete,\nContulmo,\nTirúa 0,53 0,40 0,25 0,27 0,20 0,15 0,05\nIX REGION DE LA ARAUCANIA\nMalleco Cautín\nI. Cordillera 0,015 0,015\nII. Precordillera y valles interiores\n1. Arables 0,114 0,123\n2. No arables 0,040 0,040\nIII. Llano Central\n1. Arables\na) Riego\n- Aptos para los cultivos de\nla zona 0,380 0,320\n- Con serias limitaciones\nfísicas para los cultivos\nde la zona 0,210 0,200\nb) Secano 0,123 0,145\n2. No arables 0,044 0,044\nIV. Valles y cerros de la costa\n1. Arables\na) Riego\n- Aptos para los cultivos de\nla zona 0,267\n- Con serias limitaciones\nfísicas para los cultivos\nde la zona 0,178\nb) Secano 0,123\n2. No arables 0,038 0,044\n3. Cerros 0,027 0,027\nV. Zonas especiales\nSuelos arables de riego de la\nComuna de Angol 0,667\nX REGION DE LOS LAGOS\nValdivia Osorno Llanquihue\nI. Cordillera 0,011 0,011 0,011\nII. Precordillera y valles\ninteriores\n1. Arables 0,114 0,133 0,133\n2. No arables 0,047 0,047 0,047\nIII. Llano Central\n1. Arables 0,133 0,160 0,145\n2. No arables 0,053 0,053 0,053\nIV. Valles y cerros de\nla costa\n1. Arables 0,123 0,114 0,114\n2. No arables 0,053 0,038 0,038\n3. Cerros 0,029 0,021 0,021\nCHILOE\nSector A\nPredios ubicados al oriente de la Ruta N° 5.\n1. Suelos arables 0,080\n2. Suelos no arables 0,023\nSector B\nPredios ubicados al poniente de la Ruta N° 5\n1. Suelos arables 0,064\n2. Suelos no arables 0,017\nXI REGION AYSEN DEL GENERAL CARLOS IBAÑEZ DEL\nCAMPO\n1. Valle de los ríos.\nCoyhaique, Simpson, Blanco, Emperador Gmo., Ñirehuao,\nMañihuales y Aysén:\n1.1. Suelos planos aptos para explotación\nagropecuaria de la zona 0,114\n1.2. Suelos de lomaje aptos para la explotación\nganadera de la zona 0,091\n1.3. Suelos de cordillera aptos para la explo-\ntación pecuaria con limitaciones físicas 0,015\n2. Valle de los ríos.\nChacabuco, Baker, Ñadis, Cisnes, Cisne Medio\ne Ibáñez\n2.1. Suelos planos aptos para la explotación\nganadera de la zona con limitaciones 0,062\n2.2. Suelos aptos para la explotación ganadera\nde la zona con limitaciones geográficas 0,023\n2.3. Suelos de cordillera aptos con serias\nlimitaciones para la explotación pecuaria\nde la zona 0,011\n3. Zona del litoral.\nPuyuhuapi, Cisne Bajo, Aysén, Exploradores\ny Canal Baker\n3.1. Suelos aptos para explotaciones agrope-\ncuarias con limitaciones 0,040\n3.2. Suelos aptos para explotación mixta,\nganadera, con severas limitaciones y/o\nindustrias forestales con dificultades\nde desarrollo. 0,025\n4. Zona de la Pos. Cordillera.\nLago Palena, sector Río Figueroa y Lago\nRosselot, Las Juntas, Lago Verde Alto,\nRío Cisnes, Ñirehuao, Coyhaique Alto,\nEl Blanco y Balmaceda, sector Río Ibáñez,\nChile Chico \"Sector Jeinimeni\", Entrada\nBaker.\n4.1. Suelos aptos para explotaciones ganaderas\n(coironales) de la zona 0,027\n4.2. Suelos aptos para la explotación ganadera\nde la zona con limitaciones (coironales) 0,020\n4.3. Suelos aptos para la explotación ganadera\ncon serias limitaciones geográficas y\nfísicas (distancia y aislamiento) 0,016\n4.4. Suelos altos, aptos para explotaciones\nganaderas, con serias limitaciones\ngeográficas y físicas (veranadas) 0,013\n5. Sector lacustre.\nLago Verde, Lago General Carrera y\nLago Cochrane.\n5.1. Suelos planos de riego aptos para\nexplotaciones agropecuarias (microclima) 0,533\n5.2 Suelos aptos para la explotación ganadera\ncon limitaciones (aislamiento) 0,027\n5.3 Suelos altos, aptos para la explotación\nganadera de la zona con serias\nlimitaciones 0,016\n6. Sector de Río Mayer y Lago O'Higgins.\n6.1 Sector con severas limitaciones de toda\níndole 0,008\nXII REGION DE MAGALLANES Y DE LA ANTARTICA\nCHILENA\nI. Provincia de Ultima Esperanza\n1. Sector ubicado al oriente del Meri-\ndiano 73°, y del Estero Obstrucción 0,0031\n2. Sector ubicado al poniente del Meri-\ndiano 73°, incluyendo la Península\nMuñoz Gamero 0,0016\nII. Provincia de Magallanes\n1. Sector ubicado al oriente del Meri-\ndiano 72° y al nororiente del Río El\nCanelo, Laguna de Agua Fresca y Río\nSan Juan, en la Península de\nBrunswick 0,0033\n2. Sector ubicado al poniente del Meri-\ndiano 72° y al surponiente del Río El\nCanelo, Laguna de Agua Fresca y Río\nSan Juan, en la Península de\nBrunswick 0,0016\nIII. Provincia de Tierra del Fuego\n1. Sector ubicado al norte del\nParalelo 53° 40' 0,0027\n2. Sector ubicado al sur del\nParalelo 53° 40' 0,0016\nIV. Provincia Antártica Chilena 0,0016\nREGION METROPOLITANA DE SANTIAGO\nCOMUNAS IIr IIIr IVr II III IV VI\n______________________________________________________\nCuracaví 1,14 0,67 0,40 0,12 0,11 0,09 0,02\nIndependencia,\nHuechuraba, Lo\nBarnechea,\nConchalí, Las\nCondes, Ñuñoa,\nMacul, La\nReina, La\nFlorida,\nPeñalolén 1,60 1,14 0,67 0,12 0,11 0,09 0,02\nMaipú,Pudahuel,\nRenca, Cerro\nNavia, Lo\nEspejo,\nCerrillos 2,00 1,14 0,67 0,12 0,11 0,09 0,02\nQuinta Normal,\nLa Granja,\nLa Pintana 2,00 1,14 0,67 ---- ---- ---- ----\nQuilicura,\nLampa 1,60 1,14 0,67 0,12 0,11 0,09 0,02\nColina,\nPeñaflor,\nPuente Alto 1,33 1,00 0,57 0,12 0,11 0,09 0,02\nTiltil 1,14 0,73 0,36 0,12 0,11 0,09 0,02\nTalagante,\nIsla de Maipo 1,00 0,80 0,40 0,12 0,11 0,09 0,02\nLa Cisterna 1,60 1,14 0,67 ---- ---- ---- ----\nPirque, San\nBernardo,\nCalera de\nTango,\nEl Bosque 1,14 0,73 0,50 0,12 0,11 0,09 0,02\nSan José\nde Maipo 0,80 0,57 0,36 0,11 0,10 0,08 0,02\nBuin, Paine 1,00 0,67 0,50 0,12 0,11 0,09 0,02\nMelipilla,\nEl Monte 1,00 0,80 0,40 0,12 0,11 0,09 0,02\nSan Pedro 1,14 0,62 0,32 0,12 0,11 0,09 0,02\nAlhué 0,8 0,62 0,32 0,12 0,11 0,09 0,02\nMaría Pinto 1,00 0,62 0,32 0,12 0,11 0,09 0,02\nNOTA\nEl artículo 87 de la ley 21806, publicada el 05.02.2026, determina, excepcionalmente y hasta el 31 de diciembre de 2026, como incorporados dentro de la definición de Pequeño Productor Agrícola, contenida en el presente artículo, que sustituye la ley orgánica del Instituto de Desarrollo Agropecuario, a aquellos productores que superaron el límite de activos de 3.500 unidades de fomento establecido por esta disposición, como consecuencia del proceso de reavalúo de bienes agrícolas del año 2020 y 2024, y que soliciten mediante declaración jurada simple acogerse a lo dispuesto anteriormente. Para lo anterior, las usuarias y los usuarios deberán haber recibido beneficios."
    },
    {
      "provision_ref": "art14-del-art-primero",
      "chapter": "PARRAFO IV: DISPOSICIONES GENERALES",
      "section": "14 (DEL ART PRIMERO)",
      "title": "Artículo 14 (DEL ART PRIMERO)",
      "content": "Artículo 14°.- Todas las menciones que se hacen al Vicepresidente Ejecutivo del Instituto de Desarrollo Agropecuario en leyes, decretos, reglamentos, resoluciones o contratos vigentes, se entenderán referidas, en lo sucesivo, al Director Nacional de dicho Servicio.\"."
    },
    {
      "provision_ref": "art15-del-art-primero",
      "chapter": "PARRAFO IV: DISPOSICIONES GENERALES",
      "section": "15 (DEL ART PRIMERO)",
      "title": "Artículo 15 (DEL ART PRIMERO)",
      "content": "Artículo 15.- El Director Nacional del Instituto de Desarrollo Agropecuario estará asesorado por un Consejo Nacional. Asimismo, los Directores Regionales lo serán por Consejos Regionales.\nLos Consejos señalados emitirán informes y atenderán consultas relativas a políticas públicas sectoriales y su ejecución, respectivamente, a requerimiento del Director Nacional y de los Directores Regionales.\nEl Consejo Nacional estará integrado por:\n- Tres representantes del Ministerio de Agricultura, los que deberán pertenecer, uno a la Oficina de Estudios y Políticas Agrarias, otro al Servicio Agrícola y Ganadero y un tercero al Instituto de Investigación Agraria;\n- Un representante del Ministerio de Planificación y Cooperación;\n- Un representante del Colegio de Ingenieros Agrónomos y otro del Colegio de Médicos Veterinarios;\n- Un representante de la Asociación de Exportadores de Chile;\n- Un representante de la Corporación de Desarrollo Social del Sector Rural, y\n- Cinco representantes de las organizaciones de pequeños productores agrícolas y campesinos con personalidad jurídica, a nivel nacional, designados por ellas.\nLos Consejos Regionales estarán integrados por:\n- El Secretario Regional Ministerial de Agricultura;\n- El Secretario Regional de Planificación y Cooperación, y\n- Cinco representantes de las organizaciones de pequeños productores agrícolas y campesinos con personalidad jurídica, elegidos por sus bases con al menos un representante por provincia.\nLa organización y funcionamiento de los Consejos se regirán por un reglamento fijado mediante decreto supremo del Ministerio de Agricultura.\nEl Consejo Nacional y los Consejos Regionales se constituirán dentro del plazo de un año contado desde la publicación de esta ley."
    },
    {
      "provision_ref": "artsegundo",
      "section": "SEGUNDO",
      "title": "Artículo SEGUNDO",
      "content": "Artículo segundo.- Deróganse el D.F.L. RRA. N° 12, de 1963, del Ministerio de Hacienda cuyo texto coordinado y sistematizado fue fijado por decreto supremo N° 43, de 1968, del Ministerio de Agricultura, y todas las normas legales y reglamentarias que se refieran al Instituto de Desarrollo Agropecuario que sean incompatibles con las disposiciones de la presente ley, lo que no alterará en manera alguna la existencia, patrimonio, derechos y obligaciones del Instituto de Desarrollo Agropecuario."
    }
  ],
  "definitions": []
}