{
  "id": "cl-leychile-norma-1022839",
  "type": "statute",
  "title": "REGULA EL CIERRE DE CALLES Y PASAJES POR MOTIVOS DE SEGURIDAD CIUDADANA",
  "short_name": "Ley 20499",
  "status": "in_force",
  "issued_date": "2011-02-02",
  "in_force_date": "2011-02-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1022839",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Modifícase la Ley Nº 18.695, Orgánica Constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2006, del Ministerio del Interior:\n1.- Sustitúyese en la letra c) del artículo 5º el punto y coma (;) por un punto aparte (.) y agrégase el siguiente párrafo final:\n\"Las municipalidades podrán autorizar, por un plazo de cinco años, el cierre o medidas de control de acceso a calles y pasajes, o a conjuntos habitacionales urbanos o rurales con una misma vía de acceso y salida, con el objeto de garantizar la seguridad de los vecinos. Dicha autorización requerirá el acuerdo del concejo respectivo. El plazo se entenderá prorrogado automáticamente por igual período, salvo resolución fundada en contrario de la municipalidad con acuerdo del concejo.\".\n2.- Reemplázase en el artículo 65 la coma (,) y la conjunción \"y\" ubicadas al final de su letra o) por un punto y coma (;), sustitúyese el punto aparte (.) con que termina su letra p) por una coma (,) seguida de la conjunción \"y\" y agrégase la siguiente letra q):\n\"q) Otorgar la autorización a que se refiere el párrafo segundo de la letra c) del artículo 5º, previo informe de las direcciones o unidades de tránsito y de obras municipales y de la unidad de Carabineros y el Cuerpo de Bomberos de la comuna, siempre que la solicitud sea suscrita por a lo menos el 90 por ciento de los propietarios de los inmuebles o de sus representantes cuyos accesos se encuentren ubicados al interior de la calle, pasaje o conjunto habitacional urbano o rural que será objeto del cierre. La autorización deberá ser fundada, especificar el lugar de instalación de los dispositivos de cierre o control; las restricciones a vehículos, peatones o a ambos, en su caso, y los horarios en que se aplicará. La municipalidad podrá revocarla en cualquier momento cuando así lo solicite, a lo menos, el 50 por ciento de los referidos propietarios o sus representantes.\nLa facultad señalada en el párrafo anterior no podrá ser ejercida en ciudades declaradas patrimonio de la humanidad o respecto de barrios, calles, pasajes o lugares que tengan el carácter de patrimonio arquitectónico o sirvan como acceso a ellos o a otros calificados como monumentos nacionales.\nLa municipalidad dictará una ordenanza que señale el procedimiento y características del cierre o medidas de control de que se trate. Dicha ordenanza, además, deberá contener medidas para garantizar la circulación de los residentes, de las personas autorizadas por ellos mismos y de los vehículos de emergencia, de utilidad pública y de beneficio comunitario. Asimismo, la ordenanza deberá establecer las condiciones para conceder la señalada autorización de manera compatible con el desarrollo de la actividad económica del sector.\nLa facultad a que se refiere el párrafo primero de esta letra podrá ser ejercida una vez que se haya dictado la ordenanza mencionada en el párrafo precedente.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Los permisos, autorizaciones o cualquier situación de hecho que conlleven el cierre o medidas de control de acceso de calles, pasajes, vías locales y conjuntos habitacionales urbanos o rurales al 30 de julio del año 2010, deberán adecuarse a las normas de esta ley en el plazo de un año contado desde la entrada en vigencia de esta ley.\"."
    }
  ],
  "definitions": []
}