{
  "id": "cl-leychile-norma-123975",
  "type": "statute",
  "title": "INCLUYE AL PERSONAL DOCENTE, ADMINISTRATIVO Y AUXILIAR\nDE LA UNIVERSIDAD DE CONCEPCION EN LOS BENEFICIOS QUE\nOTORGA LA CAJA NACIONAL DE EMPLEADOS PUBLICOS Y\nPERIODISTAS",
  "short_name": "Ley 6755",
  "status": "in_force",
  "issued_date": "1940-11-06",
  "in_force_date": "1940-12-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=123975",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Inclúyese al personal docente, administrativo y auxiliar de la Universidad de Concepción en las disposiciones del decreto con fuerza de ley número 1.340 bis, de 6 de Agosto de 1930."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o La Universidad de Concepción abonará a la Caja Nacional de Empleados Públicos y Periodistas las imposiciones a que se refieren las letras a) y b) del artículo 14, del citado D.F.L. 1,340 bis que habrían correspondido a los actuales empleados en servicio, desde sus nombramientos o desde la creación de la Caja, si éstos fueren anteriores al 15 de Julio de 1925 y hasta la fecha de la promulgación de la presente ley, con más intereses simples del 6% anual.\nLa liquidación de estas imposiciones e intereses será efectuada por la Caja Nacional de Empleados Públicos y Periodistas partiendo de los sueldos que se paguen a los empleados que estén en servicio a la fecha de la promulgación de esta ley y presumiendo que tales empleados gozaren de rentas anuales sucesivamente inferiores en un 5% por cada año."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o La Caja Nacional de Empleados Públicos y Periodistas computará a dicho personal todo el tiempo que corresponda a los aportes que deban hacerse de acuerdo con el artículo anterior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o La suma a que alcance la liquidación a que se refiere el artículo 2.o la pagará la Universidad con la cantidad de $ 500,000 que depositará en la Caja, dentro de los quince días siguientes a la promulgación de esta ley; y el resto con sus intereses del 6% anual se integrará en anualidades iguales de $ 360,000 y una última cuota que fijará la Caja, pagaderas antes del 15 de Enero de cada año."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Para los efectos del goce inmediato de todos los beneficios que la Caja Nacional de Empleados Públicos y Periodistas acuerda al personal de la Universidad de Concepción que pasará a imponer en la referida Caja, no se tomará en cuenta el hecho de que la Universidad haga el pago fraccionado a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Las obligaciones contraídas por los empleados con la Caja de Empleados Particulares, seguirán cumpliéndose en las condiciones estipuladas entre dicha Caja y los empleados y quedarán sujetas al pago de ellas las imposiciones que existan a su favor.\nLas imposiciones de los empleados en dicha institución, que no tengan compromisos pendientes con la Caja, serán devueltos a los interesados después del plazo de dos meses de vigencia de esta ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial.\nY por cuanto he tenido a bien aprobarlo y sancionarlo, por tanto, promúlguese y llévese a efecto como ley de la República."
    }
  ],
  "definitions": []
}