{
  "id": "cl-leychile-norma-29879",
  "type": "statute",
  "title": "DICTA NORMAS RESPECTO DE LOS HOSPITALES DE LAS INSTITUCIONES DE LA DEFENSA NACIONAL",
  "short_name": "Ley 18476",
  "status": "amended",
  "issued_date": "1985-11-29",
  "in_force_date": "1987-08-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29879",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- El Presidente de la República, podrá, mediante decretos supremos expedidos a través del Ministerio de Defensa Nacional, facultar al Director del Hospital Militar \"Del General Luis Felipe Brieba\nArán\", al Director del Hospital Militar de Antofagasta,\nal Jefe de la Central Odontológica del Ejército y al\nDirector del Hospital de la Fuerza Aérea de Chile \"General de Brigada Aérea Doctor Raúl Yazigi Jáuregui\" para que, actuando en representación del Fisco, celebren los actos y contratos que conciernan a los fines de los respectivos establecimientos y que versen sobre las materias que se determinen en dichos decretos, con cargo a los recursos financieros de que dispongan los mencionados hospitales, por venta de bienes y servicios, incluidos los provenientes de la ley N° 12.856 y los que constituyan aporte fiscal consultado en la Ley de Presupuestos de la Nación u otros fondos de origen fiscal.\nLos Directores y el Jefe de los establecimientos de\nsalud a que se refiere el inciso anterior, podrán\ncontratar personal para esos establecimientos, con cargo\na los recursos financieros de que dispongan por venta de bienes y servicios, incluídos los provenientes de la ley N° 12.856, los cuales constituirán entradas propias de esas entidades.\nRespecto de los Hospitales Navales \"Almirante Nef\" y \"Almirante Adriazola\" y del Hospital de las Fuerzas Armadas \"Cirujano Cornelio Guzmán\", las facultades de que tratan los incisos anteriores deberán entenderse otorgadas al Director de Sanidad Naval."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Del mismo modo, el Presidente de la República podrá, mediante decretos supremos expedidos a través del Ministerio de Defensa Nacional, facultar al Director del Hospital de Carabineros \"Del General Humberto Arriagada Valdivieso\" para que, actuando en representación del Fisco, celebre los actos y contratos que conciernan a los fines del establecimiento y que versen sobre las materias que se determinen en dichos decretos, con cargo a los recursos financieros de que disponga el mencionado hospital, por venta de bienes y servicios, y los que constituyan aporte fiscal consultado en la Ley de Presupuestos de la Nación u otros fondos de origen fiscal.\nEl Director del Hospital señalado en el inciso anterior, podrá contratar personal para este establecimiento, con cargo a los recursos financieros de que disponga por venta de bienes y servicios, los cuales constituirán entradas propias del hospital."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Por decreto supremo, con la sola firma del Ministro de Defensa Nacional, deberá fijarse la dotación máxima del personal de los establecimientos de salud a que se refieren los artículos 1° y 2° de esta ley.\nDicho personal se regirá por las normas laborales y previsionales propias del sector privado, con excepción de las contempladas en los artículos 54 a 60, 70 y 93-A, en los Títulos VIII y XI del decreto ley N° 2.200, de 1978, y en los decretos leyes N°s. 2.756 y 2.758, de 1979. No obstante, estos servidores estarán sometidos a las disposiciones de los párrafos 6° y 7° del Título III del decreto con fuerza de ley N° 338, de 1960, Estatuto Administrativo.\nEste personal podrá también contratarse de acuerdo con el régimen de remuneraciones previsto en la ley N° 15.076, cuando corresponda."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Decláranse ajustadas a derecho las contrataciones que por prestaciones de servicio hayan efectuado el Hospital Militar \"Del General Luis Felipe Brieba Arán\", los Hospitales Navales \"Almirante Nef\" y \"Almirante Adriazola\", el Hospital de la Fuerza Aérea de Chile \"General de Brigada Aérea Doctor Raúl Yazigi Jáuregui\", el Hospital de las Fuerzas Armadas \"Cirujano Cornelio Guzmán\", y el Hospital de Carabineros \"Del General Humberto Arriagada Valdivieso\", con anterioridad a la fecha de publicación de esta ley.\nDeclárase, asimismo, que el personal a que se refiere el inciso anterior ha prestado sus servicios, cualquiera que haya sido la naturaleza de éstos, sobre la base de honorarios. Para los efectos tributarios, declárase que la única tributación a que tales rentas han quedado afectas son las eventuales retenciones de impuestos que se hayan efectuado."
    }
  ],
  "definitions": []
}