{
  "id": "cl-leychile-norma-263523",
  "type": "statute",
  "title": "LIBERA A LOS ARTICULOS Y MERCADERIAS QUE SE IMPORTEN A LA PROVINCIA DE MAGALLANES DE LOS GRAVAMENES QUE INDICA, Y DE LAS CONTRIBUCIONES DE BIENES RAICES, POR EL PLAZO DE DIEZ AÑOS, A LAS CONSTRUCCIONES QUE SEÑALA",
  "short_name": "Ley 12008",
  "status": "amended",
  "issued_date": "1956-02-03",
  "in_force_date": "1993-09-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=263523",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Las mercancías que se importen en la provincia de Magallanes estarán liberadas de los derechos específicos, y pagarán, por concepto de derechos ad valorem, una tasa de 4%, en reemplazo de la que contempla el Arancel Aduanero, salvo que se trate de \"algodón en rama\", \"azúcar\", \"café\", \"té a granel\", \"petróleo Diesel\", \"bencina\" y \"maquinaria agrícola y sus repuestos\", en cuyo caso dicha tasa será de 2%\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Las disposiciones contenidas en el artículo anterior se aplicarán también a los provincias de Chiloé y Aysén, excepto las que se relacionan con la liberación que afecta a los artículos suntuarios, los cuales podrán internarse a dichas zonas pagando la totalidad de los derechos e impuestos correspondientes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o No regirán para las importaciones que se efectúen en las provincias de Chiloé, Aysen y Magallanes, las prohibiciones generales o especiales y demás requisitos establecidos o que se establezcan para el resto del país. Como único requisito los importadores deberán registrar la operación que van a efectuar en el lugar que indique la Comisión de Cambios Internacionales para los efectos estadísticos.\nAnualmente se podrá importar en las provincias de Chiloé, Aysen y Magallanes, artículos suntuarios hasta una cantidad equivalente al diez por ciento (10 %) del producto de las exportaciones totales de cada provincia en el año anterior.\nEl Banco Central de Chile, dentro de los primeros quince días del mes de Enero de cada año, fijará el monto de este porcentaje.\nLa forma en que se distribuirá en Chiloé, Aysen y Magallanes la cuota para la importación de artículos suntuarios la fijará el reglamento para cada una de estas provincias.\nEl reglamento determinará la calidad de las mercaderías que, por las condiciones de vida de la zona, puedan ser declaradas como no suntuarios en cada provincia.\nLa cuota de importación de artículos suntuarios que se establezca para la provincia de Magallanes no será inferior al diez por ciento de las exportaciones totales que se produzcan durante el primer año de vigencia de esta ley.\nSi por fijación de contingentes se redujeran las exportaciones, el Banco Central de Chile autorizará importaciones de esta naturaleza con divisas del mercado libre bancario hasta enterar la cuota a que se refiere el inciso anterior.\nEl ocultamiento en el retorno de divisas será sancionado de acuerdo con las disposiciones generales que se establezcan para el resto del país.\nLas disposiciones de esta ley relativas a las exportaciones no alteran las normas vigentes o que se establezcan sobre fijación de contingentes.\nEn ningún caso, salvo los determinados por la presente ley, las importaciones que efectúen las provincias de Chiloé, Aysen y Magallanes podrán ser superiores al total de las exportaciones efectuadas en el año anterior. Para este efecto, el Banco Central de Chile establecerá el control correspondiente.\nNo obstante lo anterior, cuando en los presupuestos de importaciones de las provincias de Chiloé, Aysen y Magallanes, se produzcan déficit que puedan afectar su desarrollo, el Banco Central de Chile, podrá suplementar la importación de artículos esenciales y bienes de producción en las cantidades que determinen dichos déficit.\nNOTA\nEl artículo 5° de la Ley 14824, publicada el 13.01.1962, dispone todas las mercaderías que en ella se indican y que se internen en las provincias de Chiloé, Aysen y Magallanes, quedarán afectas al pago de todos los derechos e impuestos que se cobren por las aduanas, con excepción del impuesto adicional establecido de acuerdo con lo dispuesto en el artículo 169° de la Ley 13305 y deroga para las referidas provincias, la vigencia de lo establecido en los incisos cuarto y quinto del presente artículo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las mercaderías extranjeras, estén o no nacionalizadas, como asimismo las nacionales procedentes de las provincias de Magallanes, Aysen y Chiloé, que se lleven al norte del país, estarán afectas, según el caso, al régimen establecido para la reexportación o para las exportaciones, con las modalidades que acuerde la Junta General de Aduanas, a proposición del Superintendente, sometiéndose, además, a las normas establecidas por el Consejo Nacional de Comercio Exterior para las importaciones en general.\nLa reexportación de las mercaderías extranjeras, así como la exportación de productos o Manufacturas originarias o fabricadas en las provincias mencionadas, estarán libres de todo derecho de exportación y del impuesto establecido en la ley N.o 3,852 y sus modificaciones.\nQueda prohibida la reexportación de las mercaderías adquiridas con divisas preferenciales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Las mercaderías y productos naturales de las provincias de Magallanes, Aysen y Chiloé para ser internadas libres de derechos e impuestos al norte del país, deberán estar provistas de un certificado de la Aduana respectiva en que conste dicho origen.\nLas mercaderías fabricadas, elaboradas, transformadas o manufacturadas en las provincias de Magallanes, Aysen y Chiloé, en las que se hayan empleado materia prima extranjera, podrán internarse el norte de país en conformidad a lo prescrito por el artículo 148 de la Ordenanza General de Aduanas, sometiéndose, además a las normas que se establezcan en los reglamentos respectivos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Las divisas provenientes de los retornos de las provincias de Chiloé, Aysen y Magallanes, de productos que no hayan sufrido transformación en otras zonas del país, se liquidarán en el mercado libre bancario al precio que resulte de la oferta y la demanda.\nLas importaciones de mercaderías para las provincias de Chiloé, Aysen y Magallanes, se realizarán en las condiciones señaladas en la presente ley, a través del mercado libre bancario."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Podrán ser importadores en las provincias de Chiloé, Aysen y Magallanes:\na) Cualquiera persona natural o jurídica con residencia de a lo menos cinco años en la respectiva provincia y que tenga bienes propios, debiendo acreditar ambas circunstancias ante la respectiva Agencia Local del Consejo Nacional de Comercio Exterior.\nb) Los importadores inscritos en la Agencia Local correspondiente con anterioridad al 31 de Diciembre de 1954, y\nc) Los industriales y agricultores que no tengan la permanencia a que se refiere la letra a) de este artículo cuando se trate de productos destinados a su propia industria."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Facúltase a los Administradores de Aduana de las provincias de Chiloé y Magallanes para autorizar la salida temporal de vehículos motorizados, a excepción de camiones de carga, que se hayan importado o se importen al amparo de las franquicias concedidas por esta ley, desde dichas provincias al resto del país, hasta por un plazo de seis meses en cada año calendario.\nDicho término se contará desde la fecha efectiva de entrada al resto del territorio nacional y los interesados podrán completarlo de una sola vez o en varias salidas temporales.\nCorresponderá a la Superintendencia de Aduanas adoptar las medidas que estime conducentes para la aplicación de este artículo.\nEn todo caso, el propietario del vehículo deberá estar domiciliado en la respectiva provincia y estará obligado a acreditar que éste posee patente al día de alguna de las Municipalidades de las provincias mencionadas y que está inscrito en el Registro de Vehículos Motorizados del correspondiente Conservador de Bienes Raíces."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o el Banco Central de Chile deberá establecer agencias en las ciudades de Castro, Coyhaique y Punta Arenas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Libérase de las contribuciones de bienes raíces, por el plazo de diez años, a las nuevas construcciones destinadas exclusivamente a viviendas populares en las provincias de Magallanes, Aysen y Chiloé.\nUn Reglamento que dictará el Presidente de la República en el plazo de sesenta días, señalará las condiciones para acogerse a los beneficios que otorga este artículo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Esta ley empezará a regir 30 días después de su publicación en el \"Diario Oficial\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.o Las mercaderías extranjeras nacionalizadas con anterioridad a la vigencia de la presente ley, cuya individualización se acredite mediante certificado del Administrador de la Aduana respectiva, podrán ser trasladadas al resto del país, en conformidad con el régimen establecido en el inciso primero del artículo 148 de la Ordenanza de Aduanas."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o El Banco Central de Chile fijará la cuota de divisas para importación de artículos suntuarios en las provincias de Chiloé, Aysen y Magallanes, para el año 1956 en la proporción correspondiente."
    }
  ],
  "definitions": []
}