{
  "id": "cl-leychile-norma-29712",
  "type": "statute",
  "title": "MODIFICA LOS DECRETOS CON FUERZA DE LEY N°s. 1 (G) Y\n2 (I), AMBOS DE 1968",
  "short_name": "Ley 18295",
  "status": "in_force",
  "issued_date": "1984-01-30",
  "in_force_date": "1984-02-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29712",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Agrégase al artículo 114 del decreto con fuerza de ley (G) 1, de 1968, Estatuto del Personal de las Fuerzas Armadas, cuyo texto refundido, coordinado y sistematizado fue fijado por decreto (G) N° 14, de 1977, la siguiente letra j):\n\"j) Asignación de Suboficial Mayor.\nEl personal del Cuadro Permanente del Ejército o el de Gente de Mar de la Armada, que invista el grado de Suboficial Mayor, con treinta o más años de servicios efectivos en su Institución y que no perciba alguno de los beneficios contemplados en los artículos 115 y 118, por causa que no le sea imputable, tendrá derecho a percibir una asignación imponible equivalente al veinticinco por ciento del sueldo base de que esté en posesión.\nEl personal señalado en el inciso anterior que, por pérdida de su especialidad, por causa que no le sea imputable, tenga un sobresueldo calculado en relación con la renta de actividad del último grado en que tuvo vigente su título, dejará de percibirlo y tendrá derecho a esta asignación, cuando ese sobresueldo sea inferior a ella.\nDe igual derecho gozará el personal del grado de Suboficial Mayor, con treinta o más años de servicios efectivos en el Ejército o Armada, que perciba un sobresueldo inferior al veinticinco por ciento del sueldo base de que esté en posesión.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Agrégase, al artículo 46 del decreto con fuerza de ley (I) N° 2, de 1968, Estatuto del Personal de Carabineros de Chile, cuyo texto refundido, coordinado y sistematizado fue fijado por decreto (C) N° 12, de 1977, la siguiente letra o):\n\"o) Asignación de Suboficial Mayor.\nEl personal de Carabineros de Chile que invista el grado de Suboficial Mayor que entere treinta años de servicios efectivos computables para el retiro y que no perciba alguno de los beneficios contemplados en la letra i) de este artículo o en los artículos 48, 51, 52 y 53, por causa que no le sea imputable, tendrá derecho a percibir una asignación imponible equivalente al veinticinco por ciento del sueldo base de que esté en posesión.\nEl personal señalado en el inciso anterior que, por pérdida de su especialidad, por causa que no le sea imputable, tenga un sobresueldo en relación con la renta de actividad del último grado que tuvo vigente su título, dejará de percibirlo y tendrá derecho a esta asignación, cuando ese sobresueldo sea inferior a ella.\nDe igual derecho gozará el personal del grado de Suboficial Mayor, al enterar treinta años de servicios efectivos computables para el retiro, que perciba un sobresueldo inferior al veinticinco por ciento del sueldo base de que esté en posesión."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El mayor gasto que demande la aplicación de la presente ley será de cargo fiscal, para cuyo efecto se deberán suplementar los respectivos presupuestos institucionales en las sumas que sean necesarias."
    }
  ],
  "definitions": []
}