{
  "id": "cl-leychile-norma-29019",
  "type": "statute",
  "title": "AUTORIZA AL FISCO PARA CELEBRAR EL AVENIMIENTO EN\nLOS JUICIOS QUE INDICA",
  "short_name": "Ley 17442",
  "status": "in_force",
  "issued_date": "1971-06-22",
  "in_force_date": "1971-07-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29019",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Autorízase al Fisco, representado por el Presidente del Consejo de Defensa del Estado, para avenirse en los juicios caratulados \"Opazo y otros con Fisco\", \"Sánchez y otros con Fisco\" y \"Gaete y otros con Fisco\", roles números 577-70, 1771-70 y 2104-70, correspondientes al Tercer Juzgado de Letras en lo civil de Mayor Cuantía de Santiago, respectivamente; causas todas que se encuentran acumuladas ante el Tribunal referido."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- El avenimiento deberá celebrarse por la suma de E° 9.457.261. cantidad que se pagará a los demandantes en proporción a los derechos que reclama cada uno de ellos. La suma antes indicada equivale al 70% del total demandado en las causas judiciales indicadas en el artículo 1°."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- La suma de E° 9.457.261 se pagará a los demandantes con un 45% de ella al contado y dinero efectivo inmediatamente después de aprobarse judicialmente el avenimeinto, y el saldo de un 55% a un año plazo contado desde la fecha del avenimiento. Este saldo a plazo no devengará ninguna clase de intereses. Los pagos se efectuarán por intermedio de la Caja Nacional de Empleados Públicos y Periodistas sin ninguna clase de descuentos, excepto los que procedan en conformidad a la legislación tributaria vigente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- El mayor gasto que demande esta ley, se imputará al ítem 08/01/02.026, jubilaciones, pensiones y montepíos, del presupuesto del Ministerio de Hacienda\"."
    }
  ],
  "definitions": []
}