{
  "id": "cl-leychile-norma-135539",
  "type": "statute",
  "title": "",
  "short_name": "Ley 1611",
  "status": "in_force",
  "issued_date": "1903-09-12",
  "in_force_date": "1903-09-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=135539",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.º Los vehículos que transiten por la ciudad de Santiago pagarán anualmente las patentes que a continuacion se espresan i se autoriza a la Municipalidad para cobrarlas desde el 1.º de marzo de 1904:\nSECCION A\nVEHICULOS DE PARTICULARES\n1.ª clase, cien pesos.- Omnibus, mail-coachs o carruaje para mas de cuatro personas i automóviles de toda especie, no comprendidos en la quinta clase,\n2.ª clase, ochenta pesos.- Toda clase de carruajes de cuatro ruedas no comprendidos en la anterior.\n3.ª clase, cuarenta pesos.- Toda clase de carruajes de dos ruedas.\n4.ª clase, cinco pesos.- Bicicletas.\n5.ª clase, veinticinco pesos.- Motociclos.\nSECCION B\nVEHÍCULOS DEL SERVICIO PÚBLICO\nI\nCarruajes de alquiler que no llevan número al esterior\n6.ª clase, ochenta pesos.- Breacks, omnibus, mail-coachs o carruajes para mas de cuatro personas i toda clase de carruajes de cuatro ruedas.\n7.ª clase, cincuenta pesos.- Automóviles de cualquiera clase para pasajeros.\n8.ª clase, cuarenta pesos.- Toda clase de carruajes de dos ruedas.\n9.ª Clase, cinco pesos.- Bicicletas.\n10.ª Clase, veinticinco pesos.- Motociclos de alquiler.\nII\nCarruajes de alquiler con número al esterior\n11.ª Clase, ochenta pesos.- La actual forma de carruajes de posta llamados de trompa o americanos de caja alta i los landóes\n12.ª Clase, treinta pesos.- Coupées, victorias, faetones, tilburíes i toda otra clase de carruajes de cuatro ruedas no comprendidos en otra patente.\n13.ª Clase, veinticinco pesos.- Toda clase de carruajes de dos ruedas no comprendidos en la clase décima cuarta.\n14.ª Clase, treinta pesos.- Carretelas.\nSECCION C\nVEHICULOS DE CARGA\n15.ª Clase, diez pesos.- Carretones de dos ruedas con un caballo i carretelas de toda especie.\n16.ª Clase, cuarenta pesos.- Carretones de dos o cuatro ruedas arrastrados por dos caballos.\n17.ª Clase, sesenta pesos.- Carretones de dos o de cuatro ruedas arrastrados por tres caballos.\n18.ª Clase, cuarenta pesos.- Carretas arrastradas por una yunta de bueyes.\n19.ª Clase, cincuenta pesos.- Carretas arrastradas por dos yuntas de bueyes.\n20.ª Clase, cincuenta pesos.- Automóviles de carga.\n21.ª Clase, veinticinco pesos.- Motociclos de carga.\n22.ª Clase, cinco pesos.- Carretones de mano."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Las patentes de vehículos que establezcan las demas municipalidades de la República en las ordenanzas que dicten, en conformidad a la lei de 23 de setiembre de 1862, no podrán exceder del cuarenta por ciento de las consultadas en el artículo 1.º"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Las patentes establecidas en el artículo 1.º i las que se fijaren en las ordenanzas a que alude el artículo 2.º, se reducirán en un veinte por ciento cuando el vehículo tenga llantas de goma."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º En el caso en que un carruaje pueda quedar comprendido en varias categorías, deberá usar la patente de la mayor."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Las carretas de las comunas rurales que entren a Santiago con víveres para abastecimiento de la ciudad, podrán transitar por sus calles con la patente de la respectiva comuna i con una sola yunta de bueyes dentro de los límites siguiente: por el norte, el rio Mapocho; por el oriente, la Avenida Vicuña Mackenna; por el sur, el Camino de Cintura, i por el poniente, la Avenida Matucana.\nFuera de estos límites podrán transitar por las calles con dos yuntas de bueyes.\nLos que internen materiales de construccion u otro jénero de carga que no sean víveres para el abastecimiento, podrán circular con la patente de la comuna de su procedencia, únicamente fuera de los límites comprendidos entre el Camino de Cintura por el sur, el rio Mapocho por el norte, la Avenida Vicuña Mackenna por el oriente, i la Avenida Matucana por el poniente, a ménos que paguen en Santiago la patente establecida en el artículo 1.º, con deduccion del valor de la patente de la comuna de donde vinieren."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º El producto de la patente de vehículos se destinará esclusivamente a la pavimentacion i compostura de calles.\nLa Municipalidad de Santiago destinará, además, anualmente al mismo objeto, una cantidad que no baje del cuarenta por ciento de la suma que las patentes de vehículos hubieren producido el año anterior.\nAmbas partidas formarán un fondo especial que la alcaldía aplicará necesariamente a la pavimentacion i compostura de calles, bajo las responsabilidades personales que establece la lei de municipalidades. Las acciones para hacerlas efectivas prescribirán en el término de tres años."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º Las rentas que produzcan las patentes establecidas por la presente lei, no serán embargables sino por deudas provenientes de trabajos de pavimentacion contratados despues de la vijencia de esta lei."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º Los vehículos que transiten sin la patente respectiva, pagarán como multa una cantidad igual a la mitad del valor de la patente."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Art. 1.º Rejirán solo con el cincuenta por ciento de su monto, durante el primer año de vijencia de esta lei; con el setenta i cinco por ciento, durante el segundo año; i por la totalidad, en el tercer año i siguientes, las patentes que a continuacion se espresan;\n1.º Patentes comprendidas en la undécima clase, relativa a los carruajes de posta llamados de trompa o americanos de caja alta i a los landóes que figuran bajo el rubro \"carruajes de alquiler con número al esterior\"; i\n2.º Patentes comprendidas en la décima sesta i décima sétima clases que se refieren, respectivamente, a los carretones de dos o de cuatro ruedas arrastrados por dos caballos i a los carretones de dos o de cuatro ruedas arrastrados por tres caballos."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.º Las victorias i coupees comprendidos en la duodécima clase pagarán, durante los primeros cuatro años, una patente de diez pesos."
    }
  ],
  "definitions": []
}