{
  "id": "cl-leychile-norma-30177",
  "type": "statute",
  "title": "MODIFICA LEYES ORGANICAS CONSTITUCIONALES N°s.\n18.603 Y 18.700",
  "short_name": "Ley 18799",
  "status": "in_force",
  "issued_date": "1989-05-16",
  "in_force_date": "1989-05-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30177",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones a la ley N° 18.603, Orgánica Constitucional de los Partidos Políticos:\n1.- Sustitúyese el artículo 16 por el siguiente:\n\"Artículo 16.- Los derechos que correspondan a los partidos políticos en materia de elecciones y de plebiscitos, sólo podrán ser ejercidos por aquellos que se encontraren inscritos en el Registro de Partidos Políticos al vencimiento del correspondiente plazo para la presentación de candidaturas o a la fecha de convocatoria a plebiscito, según el caso.\".\n2.- Reemplázase la letra d) del inciso segundo del artículo 26, por la siguiente:\n\"d) proponer a los afiliados las modificaciones a la declaración de principios, la reforma de estatutos, la disolución del partido, la fusión con otro, la aprobación de un pacto electoral en elecciones de Parlamentarios o su retiro del mismo, y la persona del candidato a la presidencia de la República, proclamándola oportunamente como tal;\".\n3.- Sustitúyese el inciso primero del artículo 29 por el siguiente:\n\"Las proposiciones del Consejo General relativas a las modificaciones de la declaración de principios, la reforma de estatutos, la disolución del partido, la fusión con otro, la aprobación o retiro de un pacto electoral, así como la proposición del nombre del candidato a la presidencia de la República, deberán ser ratificadas por los afiliados.\".\n4.- Agrégase el siguiente inciso segundo al artículo 31:\n\"En caso de pacto electoral, cada partido político que lo hubiere acordado podrá proponer como candidatos sólo a aquellos que figuren entre los aprobados por su respectivo Consejo General, tanto si se tratare de afiliados al partido o de independientes, de acuerdo con lo previsto en el inciso anterior.\".\n5.- Intercálase el siguiente inciso segundo al artículo 42, pasando el actual segundo a ser inciso tercero:\n\"En caso de pacto electoral, y para los efectos previstos en el número 2° del inciso precedente, los votos obtenidos por los candidatos sólo favorecerán al partido político al cual éstos se encuentren afiliados.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Introdúcense las siguientes modificaciones a la ley N° 18.700, Orgánica Constitucional sobre Votaciones Populares y Escrutinios:\n1.- Sustitúyese el inciso segundo del artículo 3° por el siguiente:\n\"Las declaraciones deberán efectuarse por el Presidente y el Secretario de la Directiva Central de cada partido político o de los partidos que hubieren acordado un pacto electoral o por a lo menos cinco de los ciudadanos que patrocinen una candidatura independiente, acompañando la nómina a que se refiere el artículo 11. En todo caso, la declaración será suscrita por el candidato respectivo o por un mandatario designado especialmente al efecto por escritura pública.\".\n2.- Agrégase el siguiente artículo 3° bis:\n\"Artículo 3° bis.- En las elecciones de Parlamentarios dos o más partidos políticos podrán acordar un pacto electoral.\nEl pacto electoral regirá en todas las regiones del país en que uno o más de los partidos políticos integrantes del mismo se encuentren legalmente constituidos.\nLas declaraciones de candidaturas que presente el pacto electoral, sólo podrán incluir candidatos de los partidos políticos que se encuentren legalmente constituidos en la respectiva región.\nEl pacto electoral deberá formalizarse ante el Director del Servicio Electoral, antes del vencimiento del plazo para efectuar las declaraciones de candidaturas, mediante la presentación de los siguientes documentos:\na) Declaración suscrita por los Presidentes y Secretarios de los partidos políticos integrantes del pacto, que deberá indicar la decisión de concurrir en lista conjunta en una elección de Parlamentarios y que existe afinidad entre sus declaraciones de principios, y\nb) Declaración de las candidaturas a Senadores y Diputados para la respectiva elección, con arreglo a las demás disposiciones de esta ley.\nEl pacto electoral se entenderá constituido a contar de la fecha de su formalización. Los partidos políticos que hubieren constituido un pacto no podrán acordar otro a menos que aquél fuere dejado sin efecto. Se podrá dejar sin efecto un pacto electoral cuando los partidos que lo integren hayan dado cumplimiento a lo dispuesto en el artículo 29, inciso primero, de la ley N° 18.603, y exista acuerdo unánime entre ellos. Este acuerdo deberá ser comunicado al Director del Servicio Electoral, mediante una declaración suscrita por los Presidentes y Secretarios de los partidos políticos de que se trata, antes del vencimiento del plazo para presentar candidaturas.\".\n3.- Reemplázase el artículo 4° por el siguiente:\n\"Artículo 4°.- Las declaraciones de candidaturas a Senadores o Diputados que presenten los partidos políticos o los pactos electorales, podrán incluir hasta dos candidatos por región o distrito según corresponda.\nEn el caso de las declaraciones de candidaturas de partidos políticos, los candidatos de la lista deberán estar afiliados a un mismo partido político.\nEn caso de pacto electoral, las declaraciones de candidaturas podrán incluir candidatos afiliados a cualquiera de los partidos integrantes del pacto o candidatos independientes.\nPara ser incluido como candidato de un partido político o de un pacto electoral, siempre que en este último caso no se trate de un independiente, se requerirá estar afiliado al correspondiente partido con a lo menos dos meses de anticipación al vencimiento del plazo para presentar las declaraciones de candidaturas.\nLas declaraciones de candidaturas independientes sólo podrán contener el nombre de un candidato, cualquiera sea el número de cargos que se trate de proveer.\nLos candidatos independientes, en todo caso, no podrán haber estado afiliados a un partido político dentro de los dos meses anteriores al vencimiento del plazo para presentar las declaraciones de candidaturas.\".\n4.- Modifíicase el artículo 5° de la siguiente manera:\na) Intercálase como inciso segundo el siguiente:\n\"Las declaraciones de candidaturas de los pactos electorales, sólo podrán ser sustituidas, modificadas o canceladas por acuerdo unánime de los partidos políticos que los integren, dentro del plazo señalado en el inciso precedente.\", y\nb) Reemplázanse en el inciso segundo, que pasa a ser tercero, las expresiones \"inciso anterior\" por \"inciso primero\".\n5.- Agrégase el siguiente inciso final al artículo 11:\n\"Lo dispuesto en este artículo y en el precedente no se aplicará a los independientes incluidos en una declaración de candidaturas de un pacto electoral.\".\n6.- Agrégase el siguiente inciso al artículo 19:\n\"Una vez inscritas las declaraciones de candidaturas a Parlamentarios presentadas por los partidos políticos o por pactos electorales, cada una de ellas constituirá una lista en el distrito o región, según corresponda. En el caso de candidaturas independientes a Senadores o Diputados, cada declaración inscrita constituirá una nómina.\".\n7.- Sustitúyese el artículo 20 por el siguiente:\n\"Artículo 20.- Si un candidato a Presidente de la República, Diputado o Senador fallece después de inscrito y antes del octavo día anterior a la elección, el partido o el pacto electoral al cual pertenezca el candidato o las personas que hayan requerido la inscripción del candidato, en caso de candidaturas independientes, podrán reemplazarlo por otro, dentro de tercero día de la fecha del deceso. Si las cédulas correspondientes ya se encontraren impresas se entenderá que los votos obtenidos por el candidato fallecido corresponden a su reemplazante.\nEl reemplazante deberá someterse a los mismos requisitos de declaración contenidos en los Párrafos 1° a 3° de ese Título, en lo que le fueren aplicables. En el caso de candidaturas presentadas por partidos políticos o por pactos electorales, no les serán exigibles los requisitos establecidos en los artículos 29 y 31 de la ley N° 18.603. A su vez, en caso de candidaturas independientes, no les serán aplicables los artículos 10 y 11 de esta ley. La designación efectuada en conformidad al artículo 7° será también válida para la declaración del candidato reemplazante.\nNo efectuándose el reemplazo en tiempo y forma, los votos que obtenga el fallecido se considerarán nulos.\nSi un candidato a Diputado o Senador fallece entre las cero horas del octavo día anterior a la elección y el momento en que el Tribunal Calificador de Elecciones proclame a los elegidos, no podrá ser reemplazado, y los votos que obtenga se entenderán emitidos en favor del otro candidato de su lista si lo hubiere. A falta de otro candidato en la lista o en el caso de candidaturas independientes, los votos serán considerados nulos.\".\n8.- Sustitúyense los incisos segundo y tercero del artículo 23, por los siguientes:\n\"Para estos efectos, tratándose de elecciones de Senadores y Diputados, se realizará un sorteo con letras del abecedario en número igual al de las listas declaradas por los partidos o pactos electorales. La primera letra que arroje el sorteo se asignará a la lista primeramente declarada y las restantes letras a las demás en el orden de su recepción. Atribuídas las letras a cada lista, el orden de éstas se ajustará al que tienen en el abecedario. La letra que se asigne a la lista de un partido o pacto electoral será la misma para todas sus declaraciones en las diferentes regiones y distritos del país.\nA cada candidatura independiente a Diputado o Senador el Director le asignará un número cardinal correlativo de acuerdo con el orden de su recepción. La numeración que se dé a las nóminas será la que siga al último número asignado a los candidatos declarados en listas, de acuerdo con lo dispuesto en el inciso cuarto del artículo 24.\".\n9.- Sustitúyese el artículo 24 por el siguiente:\n\"Artículo 24.- Cuando se trate de elecciones de Senadores y Diputados o sólo de Diputados, a continuación de la palabra con que se encabece la cédula, se colocará la letra o número que haya correspondido a cada lista o nómina en el sorteo a que se refiere el artículo anterior, y frente a esa letra o número el nombre del partido político o del pacto de partidos que la patrocine o las palabras \"Candidatura Independiente\", según corresponda. Sobre el nombre de la lista o nómina se colocará el símbolo del partido, pacto o candidatura independiente, impreso en tinta negra y en el tamaño que determine el Servicio Electoral. Para estos efectos, cada pacto electoral y cada candidatura independiente señalarán, en su declaración, la figura o símbolo que los distingan. Si el partido político no tuviere símbolo; o si el pacto o la candidatura independiente no lo señalaren; o si el símbolo propuesto se prestare a confusión con el de otra lista o nómina; o si los partidos integrantes de un pacto no hubieren señalado nombre a éste, el Director del Servicio Electoral le asignará la figura geométrica y el nombre que él determine, en su caso.\nA continuación del nombre de cada candidato incluido en una lista correspondiente a un pacto electoral, deberá indicarse el nombre del partido político a que pertenezca o su condición de independiente.\nLas listas se colocarán en el orden alfabético que corresponda a las letras que les hayan sido asignadas, y luego se colocarán las nóminas de acuerdo con los números que les hayan correspondido.\nDentro de cada lista, se pondrán los nombres de los candidatos en el orden indicado en la declaración, asignándoles un número correlativo desde el uno hasta la cantidad total de candidatos declarados para la misma región o distrito, comenzando la numeración con los candidatos a Senadores y siguiendo con los candidatos a Diputados.\nAl lado izquierdo del número de cada candidato, habrá una raya horizontal a fin de que el elector pueda marcar su preferencia completando una cruz con una raya vertical.\".\n10.- Intercálanse en el inciso tercero del artículo 29, a continuación de las expresiones \"partidos políticos\" y precedida de una coma (,) las palabras \"a los pactos electorales\".\n11.- Reemplázase en el inciso primero del artículo 34, la palabra \"nóminas\" por las expresiones \"listas o nóminas\".\n12.- Sustitúyese el primer párrafo del N° 6) del artículo 71 por el siguiente:\n\"Tratándose de una elección de Presidente de la República y de Parlamentarios, se sumarán separadamente los votos obtenidos por cada uno de los candidatos. Además, en el caso de las elecciones de Senadores y Diputados se sumarán también los votos obtenidos por todos los candidatos de una misma lista.\".\n13.- Agrégase al inciso primero del artículo 73, pasando el punto aparte a ser seguido, la siguiente oración: \"Tratándose de elecciones de Parlamentarios se consignará también el número de sufragios obtenido por cada lista.\".\n14.- Reemplázase el artículo 87 por el siguiente:\n\"Artículo 87.- El Colegio Escrutador, en audiencia pública, procederá a sumar el número de votos obtenidos por cada candidato y, además, en el caso de elecciones de Parlamentarios, por cada lista de candidatos, de acuerdo con el procedimiento del artículo siguiente. Una vez terminado dicho procedimiento se extenderá el acta y el cuadro a que se refiere el artículo 89.\".\n15.- Modifícase el artículo 88 de la siguiente forma:\na) Sustitúyese su inciso primero por el siguiente:\n\"El Secretario leerá las actas de las Mesas en alta voz, pudiendo los demás miembros del Colegio comprobar la exactitud de la lectura. Cada uno de los miembros tomará nota separadamente del resultado de las actas a medida que sean leídas, verificando la suma de los votos obtenidos por cada candidato y, además, por cada lista de candidatos, en el caso de elecciones de Parlamentarios. Si faltaren actas de Mesas que hubieren funcionado o si aquéllas contuvieren errores u omisiones que impidieren conocer el resultado real y completo de la Mesa, el Colegio practicará el Registro que proporcionará la Junta Electoral. Si en éstos se mantuvieren las circunstancias mencionadas, se dejará constancia expresa en el acta de las Mesas no escrutadas y de los motivos que se tuvo para ello.\" y\nb) Sustitúyese en su inciso segundo, la segunda vez que aparece, la palabra \"hubieren\" por \"hubiere\".\n16.- Modifícase el artículo 89 de la siguiente forma:\na) Reemplázase la primera oración de su inciso primero por la siguiente: \"Hecha la operación de suma de que trata el artículo precedente, se extenderá por triplicado un cuadro en el que se anotarán detalladamente, en números, los resultados por Mesa, por candidatos y, además, por lista o nómina de candidatos en el caso de elecciones Parlamentarias, de acuerdo con las instrucciones que imparta el Servicio Electoral.\", y b) Sustitúyese la letra b) de su inciso segundo por la siguiente: \"b) Las cifras totales, en números y letras, alcanzadas por los candidatos y por las listas de candidatos en el caso de elecciones Parlamentarias;\".\n17.- Reemplázase el artículo 107 por el siguiente:\n\"Artículo 107.- Luego de haber fallado todas las reclamaciones en contra de una elección o plebiscito, el Tribunal procederá a realizar su escrutinio general, el que incluirá además, en el caso de elecciones Parlamentarias la suma total de votos emitidos en favor de los candidatos de una misma lista o nómina, resultado que determinará los votos de la lista o nómina.\".\n18.- Agrégase el siguiente artículo 109 bis:\n\"Artículo 109 bis.- En caso de elecciones de Parlamentarios, el Tribunal proclamará elegidos Senadores o Diputados a los dos candidatos de una misma lista, cuando ésta alcanzare el mayor número de sufragios y tuviere un total de votos que excediere el doble de los que alcanzare la lista o nómina que le siguiere en número de sufragios.\nSi alguna lista obtuviere los dos cargos, elegirá un cargo cada una de las listas o nóminas que obtengan las dos más altas mayorías de votos totales de lista o nómina, debiendo el Tribunal proclamar elegidos Senadores o Diputados a aquellos candidatos que, dentro de cada lista o nómina, hubieren obtenido las más altas mayorías.\nSi el segundo cargo por llenar correspondiere con igual derecho a dos o más listas o nóminas, el Tribunal proclamará electo al candidato que hubiere reunido mayor cantidad de preferencias individuales.\nEn caso de empate entre candidatos de una misma lista o entre candidatos de distintas listas o nóminas, que a su vez estuviesen empatadas, el Tribunal procederá, en audiencia pública, a efectuar un sorteo entre ellos, y proclamará electo al que salga favorecido.\".\n19.- Agrégase después del artículo 177 el siguiente Título Final:\n\"TITULO FINAL\nDE LOS DISTRITOS ELECTORALES PARA LAS ELECCIONES DE DIPUTADOS\nArtículo 178.- Para la elección de los miembros de la Cámara de Diputados habrá sesenta distritos electorales, cada uno de los cuales elegirá dos Diputados.\nArtículo 179.- Los distritos electorales serán los siguiente:\n1er. distrito, constituído por las comunas de Arica, Camarones, Putre y General Lagos:\n2° distrito, constituído por las comunas de Iquique, Huara, Camiña, Colchane, Pica y Pozo Almonte;\n3er. distrito, constituído por las comunas de Tocopilla, María Elena, Calama, Ollagüe y San Pedro de Atacama;\n4° distrito, constituído por las comunas de Antofagasta, Mejillones, Sierra Gorda y Taltal;\n5° distrito, constituído por las comunas de Chañaral, Diego de Almagro y Copiapó;\n6° distrito, constituído por las comunas de Caldera, Tierra Amarilla, Vallenar, Freirina, Huasco y Alto del Carmen;\n7° distrito, constituído por las comunas de La Serena, La Higuera, Vicuña, Paihuano y Andacollo;\n8° distrito, constituído por las comunas de Coquimbo, Ovalle y Río Hurtado;\n9° distrito, constituído por las comunas de Combarbalá, Punitaqui, Monte Patria, Illapel, Salamanca, Los Vilos y Canela;\n10° distrito, constituído por las comunas de La Ligua, Petorca, Cabildo, Papudo, Zapallar, Puchuncaví, Quintero, Nogales, Calera, La Cruz, Quillota e Hijuelas;\n11er. distrito, constituído por las comunas de Los Andes, San Esteban, Calle Larga, Rinconada San Felipe, Putaendo, Santa María, Panquehue, Llaillay y Catemu;\n12° distrito, constituído por las comunas de Olmué, Limache, Villa Alemana y Quilpué;\n13er. distrito, constituído por las comunas de Valparaíso, Juan Fernández e Isla de Pascua;\n14° distrito, constituído por la comuna de Viña del Mar;\n15° distrito, constituído por las comunas de San Antonio, Santo Domingo, Cartagena, El Tabo, El Quisco, Algarrobo y Casablanca;\n16° distrito, constituído por las comunas de Colina, Lampa, Tiltil, Quilicura y Pudahuel;\n17° distrito, constituído por las comunas de Conchalí, Renca y Huechuraba;\n18° distrito, constituído por las comunas de Cerro Navia, Quinta Normal y Lo Prado;\n19° distrito, constituído por las comunas de Recoleta e Independencia;\n20° distrito, constituído por las comunas de Estación Central, Cerrillos y Maipú;\n21er. distrito, constituído por las comunas de Providencia y Ñuñoa;\n22° distrito, constituído por la comuna de Santiago;\n23er. distrito, constituído por las comunas de Las Condes, Vitacura y Lo Barnechea;\n24° distrito, constituído por las comunas de La Reina y Peñalolén;\n25° distrito, constituído por las comunas de Macul, San Joaquín y La Granja;\n26° distrito, constituído por la comuna de La Florida;\n27° distrito, constituído por las comunas de El Bosque, La Cisterna y San Ramón;\n28° distrito, constituído por las comunas de Pedro Aguirre Cerda, San Miguel y Lo Espejo;\n29° distrito, constituído por las comunas de Puente Alto, Pirque, San José de Maipo y La Pintana;\n30° distrito, constituído por las comunas de San Bernardo, Buin, Paine y Calera de Tango;\n31er. distrito. constituído por las comunas de Talagante, Peñaflor, El Monte, Isla de Maipo, Melipilla, María Pinto, Curacaví, Alhué y San Pedro;\n32° distrito, constituído por la comuna de Rancagua;\n33er. distrito, constituído por las comunas de Mostazal, Graneros, Codegua, Machalí, Requínoa, Rengo, Olivar, Doñihue, Coinco, Coltauco, Quinta de Tilcoco y Malloa;\n34° distrito, constituído por las comunas de San Fernando, Chimbarongo, San Vicente, Peumo, Pichidegua y Las Cabras;\n35° distrito, constituído por las comunas de Placilla, Nancagua, Chépica, Santa Cruz, Lolol, Pumanque, Palmilla, Peralillo, Navidad, Litueche, La Estrella, Pichilemu, Marchigüe y Paredones;\n36° distrito, constituído por las comunas de Curicó, Teno, Romeral, Molina, Sagrada Familia, Hualañé, Licantén, Vichuquén y Rauco;\n37° distrito, constituído por la comuna de Talca;\n38° distrito, constituído por las comunas de Curepto, Constitución, Empedrado, Pencahue, Maule, San Clemente, Pelarco y Río Claro;\n39° distrito, constituído por las comunas de Linares, Colbún, San Javier, Villa Alegre y Yerbas Buenas;\n40° distrito, constituído por las comunas de Longaví, Retiro, Parral, Cauquenes, Pelluhue y Chanco;\n41er. distrito, constituído por las comunas de Chillán, Coihueco, Pinto, San Ignacio, El Carmen, Pemuco y Yungay;\n42° distrito, constituído por las comunas de San Fabián, Ñiquén, San Carlos, San Nicolás, Ninhue, Quirihue, Cobquecura, Treguaco, Portezuelo, Coelemu, Ranquil, Quillón, Bulnes, Cabrero y Yumbel;\n43er. distrito, constituído por la comuna de Talcahuano;\n44° distrito, constituído por la comuna de Concepción;\n45° distrito, constituído por las comunas de Tomé, Penco, Florida, Hualqui, Coronel y Santa Juana;\n46° distrito, constituído por las comunas de Lota, Lebu, Arauco, Curanilahue, Los Alamos, Cañete, Contulmo y Tirúa;\n47° distrito, constituído por las comunas de Los Angeles, Tucapel, Antuco, Quilleco, Santa Bárbara, Quilaco, Mulchén, Negrete, Nacimiento, San Rosendo y Laja;\n48° distrito, constituído por las comunas de Angol, Renaico, Collipulli, Ercilla, Los Sauces, Purén, Lumaco y Traiguén;\n49° distrito, constituído por las comunas de Victoria, Curacautín, Lonquimay, Melipeuco, Vilcún, Lautaro, Perquenco y Galvarino;\n50° distrito, constituído por la comuna de Temuco;\n51.er distrito, constituído por las comunas de Carahue, Nueva Imperial, Saavedra, Teodoro Schmidt, Freire y Pitrufquén;\n52° distrito, constituído por las comunas de Cunco, Pucón, Curarrehue, Villarrica, Loncoche, Gorbea y Toltén;\n53.er distrito, constituído por las comunas de Valdivia, Lanco, Mariquina, Máfil y Corral;\n54° distrito, constituído por las comunas de Panguipulli, Los Lagos, Futrono, Lago Ranco, Río Bueno, La Unión y Paillaco;\n55° distrito, constituído por las comunas de Osorno, San Juan de la Costa y San Pablo;\n56° distrito, constituído por las comunas de Puyehue, Río Negro, Purranque, Puerto Octay, Fresia, Frutillar, Llanquihue, Puerto Varas y Los Muermos;\n57° distrito, constituído por las comunas de Puerto Montt, Cochamó, Maullín y Calbuco;\n58° distrito, constituído por las comunas de Castro, Ancud, Quemchi, Dalcahue, Curaco de Vélez, Quinchao, Pucheldón, Chonchi, Queilén, Quellón, Chaitén, Hualaihué, Futaleufú y Palena;\n59° distrito, constituído por las comunas de Coihaique, Lago Verde, Aisén, Cisnes, Guaitecas, Chile Chico, Río Ibáñez, Cochrane, O'Higgins y Tortel;\n60° distrito, constituído por las comunas de Natales, Torres del Paine, Punta Arenas, Río Verde, Laguna Blanca, San Gregorio, Porvenir, Primavera, Timaukel, Navarino y La Antártica.\".\n20.- Reemplázase el artículo 1° transitorio por el siguiente:\n\"Artículo 1°.- Para los efectos previstos en los artículos 10 y 13 y hasta que haya sido calificada la primera elección de Diputados, el número mínimo de ciudadanos inscritos en los Registros Electorales que deberá patrocinar una candidatura independiente a Presidente de la República será de 37.349. Asimismo, el número mínimo de patrocinantes de una candidatura independiente a Senador será, por región, el siguiente:\nI Región : 910 ciudadanos;\nII Región : 1.145 ciudadanos;\nIII Región : 600 ciudadanos;\nIV Región : 1.305 ciudadanos;\nV Región : 4.005 ciudadanos;\nVI Región : 1.979 ciudadanos;\nVII Región : 2.520 ciudadanos;\nVIII Región : 4.660 ciudadanos;\nIX Región : 2.160 ciudadanos;\nX Región : 2.650 ciudadanos;\nXI Región : 210 ciudadanos;\nXII Región : 450 ciudadanos;y\nRegión Metropolitana\nde Santiago :14.755 ciudadanos.\nPara los mismos efectos previstos en el inciso anterior el número mínimo de ciudadanos inscritos en los Registros Electorales que deberá patrocinar una candidatura independiente a Diputado será, por distrito, el siguiente:\n1er. Distrito : 485 ciudadanos\n2° Distrito : 425 ciudadanos\n3er. Distrito : 480 ciudadanos\n4° Distrito : 665 ciudadanos\n5° Distrito : 360 ciudadanos\n6° Distrito : 240 ciudadanos\n7° Distrito : 440 ciudadanos\n8° Distrito : 505 ciudadanos\n9° Distrito : 360 ciudadanos\n10° Distrito : 700 ciudadanos\n11er. Distrito : 540 ciudadanos\n12° Distrito : 625 ciudadanos\n13er. Distrito : 885 ciudadanos\n14° Distrito : 890 ciudadanos\n15° Distrito : 365 ciudadanos\n16° Distrito : 635 ciudadanos\n17° Distrito : 1.025 ciudadanos\n18° Distrito : 1.130 ciudadanos\n19° Distrito : 760 ciudadanos\n20° Distrito : 1.170 ciudadanos\n21er. Distrito : 1.100 ciudadanos\n22° Distrito : 830 ciudadanos\n23er. Distrito : 980 ciudadanos\n24° Distrito : 740 ciudadanos\n25° Distrito : 1.065 ciudadanos\n26° Distrito : 765 ciudadanos\n27° Distrito : 1.075 ciudadanos\n28° Distrito : 1.090 ciudadanos\n29° Distrito : 835 ciudadanos\n30° Distrito : 785 ciudadanos\n31er. Distrito : 770 ciudadanos\n32° Distrito : 519 ciudadanos\n33er. Distrito : 600 ciudadanos\n34° Distrito : 480 ciudadanos\n35° Distrito : 385 ciudadanos\n36° Distrito : 625 ciudadanos\n37° Distrito : 640 ciudadanos\n38° Distrito : 380 ciudadanos\n39° Distrito : 460 ciudadanos\n40° Distrito : 415 ciudadanos\n41er. Distrito : 680 ciudadanos\n42° Distrito : 485 ciudadanos\n43er. Distrito : 660 ciudadanos\n44° Distrito : 930 ciudadanos\n45° Distrito : 590 ciudadanos\n46° Distrito : 535 ciudadanos\n47° Distrito : 780 ciudadanos\n48° Distrito : 395 ciudadanos\n49° Distrito : 375 ciudadanos\n50° Distrito : 665 ciudadanos\n51er. Distrito : 370 ciudadanos\n52° Distrito : 355 ciudadanos\n53er. Distrito : 470 ciudadanos\n54° Distrito : 450 ciudadanos\n55° Distrito : 425 ciudadanos\n56° Distrito : 370 ciudadanos\n57° Distrito : 550 ciudadanos\n58° Distrito : 385 ciudadanos\n59° Distrito : 210 ciudadanos\n60° Distrito : 450 ciudadanos.\"\n21.- Agrégase el siguiente artículo 16 transitorio:\n\"Artículo 16.- En conformidad a lo previsto en el artículo 45, inciso segundo, y en la disposición vigesimanovena transitoria, inciso segundo, de la Constitución Política, los Senadores que resulten elegidos en la primera elección de parlamentarios por las regiones de número impar, durarán cuatro años en sus cargos, y los elegidos por las regiones de número par y la Región Metropolitana, ocho años.\".\n22.- Agrégase el siguiente artículo 17 transitorio:\n\"Artículo 17.- Declárase que en virtud de lo establecido en las disposiciones vigesimaprimera y vigesimanovena transitorias de la Constitución Política, el requisito de plazo de tres años a que se refieren los artículos 44 y 48 de la Carta Fundamental no rige para los candidatos que resulten elegidos en la primera elección de Parlamentarios.\nAsimismo, declárase que el plazo de dos años contemplado en el inciso segundo del artículo 54 de la Constitución Política, no es exigible para los efectos de la declaración de candidaturas a Parlamentarios a que se refiere el artículo 7° transitorio de esta ley.\"."
    }
  ],
  "definitions": []
}