{
  "id": "cl-leychile-norma-25712",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE COLTAUCO PARA\nCONTRATAR UNO O VARIOS EMPRESTITOS HASTA POR LA SUMA DE\n$ 250,000",
  "short_name": "Ley 7965",
  "status": "in_force",
  "issued_date": "1944-10-17",
  "in_force_date": "1944-11-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25712",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Autorízase a la Municipalidad de Coltauco para que, directamente o por medio de la emisión de bonos, contrateuno o varios empréstitos que produzcan en total hasta la suma de doscientos cincuenta mil pesos ($ 250,000).\nSi el empréstito se contrata en bonos, éstos ganarán un interés no mayor al 7% anual y una amortización acumulativa, también anual, no inferior al 1%.\nSi el empréstito se coloca directamente, la Municipalidad podrá convenir un interes no superior al 8% y una amortización acumulativa no inferior al 2%, ambos anuales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° Facúltase a la Caja Nacional de Ahorros y a la Corporación de Fomento de la Producción para tomar el empréstito cuya contratación autoriza el artículo anterior, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° El producto del empréstito se invertirá en la siguiente forma:\na) Doscientos mil pesos ($ 200.000) para adquisición de una propiedad para instalar en ella la Casa Consistorial y\nb) cincuenta mil pesos ($ 50,000) para otras obras de adelanto local."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° Establécese, con el esclusivo objeto de hacer el servicio del empréstito que autoriza la presente ley, un adicional de un uno por mil anual sobre avalúo de los bienes raíces de la comuna contribución que empezará a regir desde que se contrate el empréstito o desde que sea autorizada la colonización de los bonos por la comisión de Crédito Público, y que regirá hasta su total cancelación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.° En caso de que los recursos a que se refiere el artículo anterior fuesen insuficientes o no se obtubieren con la oportunidad debida para la atención del servicio del empréstito, al Municipal de Cotaulco completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias.\nSi por el contrario, hubiese excedente, lo destinará sin descuento alguno, a amortización extraordinarias del empréstito."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.° La Municipalidad queda autorizada para efectuar amortización extraordinarias del empréstito, siempre que éstas se efectuén por cantidades no inferiores a cinco mil pesos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.° El pago de intereses y amortizaciones ordinarias y extraordinarias lo hará la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Coltauco, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir estos pagos, sin necesidad de decreto del Alcalde en el caso de que éste no haya sido dictado al efecto con la oportunamente debida.\nLa Caja de Amortización de acuerdo con las normas establecidas por ella para la Deuda Interna."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.° La Municipalidad de Coltauco deberá consultar en su Presupuesto anual, en la partida de Ingresos Ordinarios, los recursos que destina esta ley al servicio del empréstito; en la partida de Egresos ordinarios, la cantidad a que asciende dicho servicio por intereses y amortizaciones ordinarias y extraordinarias; en la partida de Ingresos Extraordinarios, la suma que produzca la contratación del empréstito o la emisión de de bonos y en la partida de Egresos Extraordinarios, en plan de inversión autorizado."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.° El plan de obras a que se refiere la letra b) del artículo 3.° de esta ley, será determinado por la Municipalidad en sesión especial convocada a este efecto."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.° La Municipalidad deberá publicar en la primera quincena de cada año, en un diario o periódico de la localidad, un estado del servicio del empréstito y de las sumas invertidas en el plan de obras contemplados en la letra b) del artículo 3.°."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.° Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}