{
  "id": "cl-leychile-norma-26484",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA INVERTIR\nLA SUMA DE OCHO MILLONES DE PESOS EN LA COMUNA DE CURICO\nEN LAS OBRAS QUE INDICA.",
  "short_name": "Ley 10810",
  "status": "in_force",
  "issued_date": "1952-10-13",
  "in_force_date": "1952-10-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26484",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Autorízase al Presidente de la República para invertir la suma de ocho millones de pesos ($ 8.000.000) en la comuna de Curicó en las siguientes obras:\na) Para contribuir a la construcción\nde un nuevo edificio para el \"Asilo de\nla Infancia de San Ramón\"________________$ 4.000.000\nb) Para la construcción de un canal de\ndescarga al río Guaiquillo de los rebalses\nde los canales \"Márquez\" y \"La Cañada\",\nasí como de las aguas lluvias al oriente\nde la ciudad y de las expropiaciones que\nsean necesarias__________________________ 2.500.000\nc) Para la pavimentación y tribunas del\nvelódromo del Estadio de Curicó__________ 1.500.000"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El gasto que demande la aplicación de la presente ley se imputará a las economías que se produzcan en los ítem Sueldos Fijos y Sobresueldos Fijos del Presupuesto del año 1952."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o La Tesorería General de la República abrirá una cuenta especial hasta completar la suma de ocho millones de pesos, de los que entregará, tan pronto se disponga de los fondos indicados, directamente a la institución beneficiada en la letra a) la cantidad que en ellas se indica.\nContra el saldo de esta cuenta especial girará la Dirección General de Obras Públicas para los fines indicados en las letras b) y c) del artículo 1.o. Los saldos no autorizados ni girados al 31 de Diciembre de cada año no pasarán a rentas generales y se mantendrán en una cuenta de reserva hasta su total cancelación o inversión con arreglo a las normas de la ley N.o 8,904."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o La Dirección General de Obras Públicas deberá confeccionar o completar los planos y ejecutar las obras contempladas en las letras b) y c) del artículo 1.o. En casos de que quedaren fondos sobrantes consultados en la letra b) del artículo 1.o, pasarán a incrementar los fondos consultados en la letra c) del mismo artículo\"."
    }
  ],
  "definitions": []
}