{
  "id": "cl-leychile-norma-26979",
  "type": "statute",
  "title": "ESTABLECE EL IMPUESTO QUE INDICA SOBRE EL PRECIO DE VENTA DE LA GASOLINA Y PETRÓLEO QUE SE EXPENDAN EN LAS PROVINCIAS DE SANTIAGO, VALPARAÍSO Y ACONCAGUA, PARA SER INVERTIDO EN LAS OBRAS PUBLICAS QUE SEÑALA",
  "short_name": "Ley 12017",
  "status": "amended",
  "issued_date": "1956-04-06",
  "in_force_date": "1975-03-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26979",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o DEROGADO."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Autorízase al Presidente de la República para establecer un derecho de peaje en los Túneles de Zapata, Chacabuco y Lo Prado, cuyas tarifas y forma de percepción serán fijadas por decreto supremo del Ministerio de Obras Públicas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Los fondos provenientes de la presente ley se destinarán:\na) Un 50 % a la construcción de loa Túneles de Chacabuco y Lo Prado, a la compra de la maquinaria necesaria para la perforación de los mismos, y a la construcción, mejoramiento, pavimentación y terminación de los caminos de Santiago a Valparaíso y Santiago a Los Ande s y a la habilitación para vía carretera del túnel ferroviario de La Grupa .\nEste porcentaje s3 aportará como erogación en conformidad a lo establecido en el artículo 28 de la ley número 4,851.\nb) Un 50 % a la realización del siguiente plan de construcción, mejoramiento, pavimentación y terminación de caminos en dichas provincias:\nI. Caminos a pavimentarse con hormigón de cemento o con betumen:\n1) Santiago a San Antonio, incluyendo el-nuevo puente sobre el río Mapocho.\n2) Santiago a El Volcán.\n3) Santiago a Farellones y La Parva .\n4) Camino de acceso a Santiago del Longitudinal Sur por Ochagavía.\n5) Camino desde la Carretera Panamericana, por La Pirámide a Lo Castillo.\n6) Lo Espejo a camino de Santiago a San Antonio.\n7) Bajadas actual y nueva de Cartagena y camino completo basta Algarrobo.\n8) Maipú al camino de Santiago a Valparaíso .\n9) Lampa a Carretera Panamericana.\n10) Costanera norte del Mapocho, entre puente frente a Avenida Independencia y puente La Mariquina.\n11) Caminos de conexión entre Renca, Quinta Normal y Barrancas entre sí y con el camino de Santiago a Valparaíso.\n12) Camino de Quilicura a Carretera Panamericana y al camino de Santiago a Los Ancles.\n13) Camino de unión entre el Longitudinal Sur y el camino de Santiago a San Antonio a la altura de Paine y Talagante.\n14) Paine al Longitudinal Sur.\n15) Casablanca a Melipilla por Ibacache.\n16) Camino Departamental (Pedrero).\n17) Concón a San Pedro .\n18) Valparaíso a Carretera Panamericana (La Calera).\n19) Concón a La Ligua, por la costa.\n20) La Ligua a Carretera Panamericana.\n21) La Ligua a Cabildo.\n22) Catemu a Carretera Panamericana (Chagres).\n23) Los Andes a Las Vegas.\n24) Los Andes a la frontera con la República Argentina.\n25) San Felipe a Putaendo.\n26) Pasos a distintos niveles.\nII Caminos a pavimentarse sin hormigón de cemento o betumen:\n1) Llo-Lleo a Matanzas y Rosario de Lo Solís.\n2) Mallaranco a Peñaflor.\n3) María Pinto a camino de Santiago a Valparaíso.\n4) Alhué a empalme camino de Melipilla a Las Cabras.\n5) Tiltil a Carretera Panamericana.\n6) Paine a Huelquén.\n7) Alto de Jahuel a Huelquén (Chada).\n8) Callejones de San Pedro a Ocoa, pasando por Pocochay.\n9) Valparaíso a Algarrobo, porta costa.\n10) Puchuncaví a Nogales.\n11) San Felipe a Cuesta de Chacabuco, por Bucalemu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los fondos reseñados para la ejecución de las obras a que se refiere la letra b) del artículo anterior podrán destinarse, sin embargo, en parte como aporte ocasional, a la terminación de caminos en las provincias de Santiago, Valparaíso y Aconcagua, cuya pavimentación se haya financiado por leyes especiales; pero, una vez concluida la obra así beneficiada se reintegrarán los fondos aportados.\nPara este efecto, los impuestos o contribuciones establecidos para la construcción del o de los caminos, seguirán percibiéndose hasta reintegrar totalmente el aporte proporcionado e incrementarán la Cuenta Especial a que se refiere el artículo 1.o."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El orden de prioridad y el plan de inversiones anuales se fijará por la Dirección de Vialidad, la que deberá señaladas en la letra b) del articulo 3° señaladas eb la letra b) del artículo 3.o, a la siguiente distribución de los fondos:\n50% para la provincia de Santiago ;\n30% para la provincia de Valparaíso y\n15% para la provincia de Aconcagua.\nEl 5% restante se invertirá, en el camino internacional de Los Andes a la frontera con Argentina y esta cantidad se tendrá como erogación par a los fines del número 2do la letra b) del artículo 28 de la ley N. o 4,851."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Las obras que se ejecuten con los fondos que produzca la presente ley, deberán construirse por licitación pública, a excepción de las que se realicen par a la habilitación del túnel de La Grupa."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o De los fondos provenientes de la presente ley, no podrá invertirse más de un 10% del presupuesto respectivo de cada obra, en gastos de estudio, administración, vigilancia e inspección.\nLas cantidades que correspondan al túnel de La Grupa serán entregadas a la Empresa de los Ferrocarriles del Estado para, que ella proceda a realizarla."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Para autorizar la división de predios agrícolas colindantes a caminos pavimentados con fondos de esta ley, en lotes de menos de 15 hectáreas, será necesario, además de los requisitos que la ley número 7,747 exige, que el interesado acredite haber pagado Ja mitad .del valor del pavimento frente al predio que trata de dividir, en su precio de reposición. Si el loteo comprendiere terrenos a ambos costados del camino deberá pagarse, en esa parte, el valor total del pavimento.\nEl presente artículo no se aplicará en los casos de división por causa de herencia, o liquidación de comunidades o sociedades existentes a la fecha de la promulgación de la presente ley.\nLos fondos provenientes de estos pagos incrementarán la Cuenta Especial a que se refiere el artículo 1.o, y, cumplido el término de veinte años, se destinarán a la mantención y mejoramiento de los caminos a que se refiere esta ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o El pago de las expropiaciones necesarias para la rectificación de trazados o ensanches de caminos o calles que requiera la, aplicación de esta ley, la construcción de obras de arte y demás gastos que demande su cumplimiento, se cubrirán con Ion recursos que provee."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Si los fondos a que se refiere esta ley no se invirtieren totalmente dentro del año, ellos no pasarán a Rentas Generales de Ja Nación, ni a la Cuenta de Reserva, pudiendo ser girados a partir del 2 de Enero siguiente\"."
    }
  ],
  "definitions": []
}