{
  "id": "cl-leychile-norma-26080",
  "type": "statute",
  "title": "FIJA NORMAS PARA EL COBRO DE LA CONTRIBUCION DE\nALCANTARILLADO Y DESAGÜES POR LA EMPRESA MUNICIPAL DE\nDESAGÜES DE VALPARAISO Y VIÑA DEL MAR",
  "short_name": "Ley 9410",
  "status": "in_force",
  "issued_date": "1949-09-24",
  "in_force_date": "1949-10-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26080",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Para el cobro de la contribución de alcantarillado y desagües, a que se refiere el artículo 9° de la ley número 8,749, de 28 de Febrero de 1947, la Empresa Municipal de Desagües de Valparaíso y Viña del Mar se ajustará a lo dispuesto en el decreto con fuerza de ley N° 148, de 6 de Mayo de 1931, reformado por el decreto ley N° 225, de 18 de Julio de 1932, con las modificaciones que se indican en los artículos siguientes:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La cobranza judicial de dicha contribución se hará directamente por la Empresa Municipal de Desagües de Valparaíso y Viña del Mar, cuya representación la tendrá el presidente de la misma, quien podrá delegarla para la tramitación de los respectivos juicios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Las atribuciones que confieren los deberes que imponen las disposiciones legales citadas en el artículo 1° al Tesorero Comunal o al Tesorero General corresponderán, para los efectos de esta ley, al presidente de la empresa nombrada."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- No serán aplicables en los casos a que se refiere la presente ley los artículos 1°, 22, 24, 26 y 27 del decreto con fuerza de ley N° 148, reemplazados por el decreto con fuerza de ley N° 64-4,488, de 31 de Diciembre de 1942, ni los artículos 21, 25 y 33 del mismo decreto con fuerza de ley N° 148."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- En los juicios a que se refiere esta ley podrán actuar indistintamente tanto los Receptores de Mayor como los de Menor Cuantía, y sólo podrán cobrar la mitad de los derechos fijados por el Arancel cuando se trate de diligencias solicitadas por la empresa."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Esta ley regirá desde su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}