{
  "id": "cl-leychile-norma-1079668",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES EN MATERIAS DE PERSONAL PARA FUNCIONARIOS PÚBLICOS DE LAS INSTITUCIONES QUE SE SEÑALAN",
  "short_name": "Ley 20846",
  "status": "in_force",
  "issued_date": "2015-07-10",
  "in_force_date": "2015-07-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1079668",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I BONO COMPENSATORIO PARA EL PERSONAL A JORNAL DE LA QUINTA DIVISIÓN DEL EJÉRCITO DE CHILE",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Otórgase un bono compensatorio al personal a jornal de la Quinta División del Ejército de Chile, cuyo monto se determinará conforme al inciso siguiente.\nEste beneficio será equivalente a la diferencia entre el total de haberes percibidos en el mes de mayo de 2011 y el obtenido durante el mes inmediatamente anterior al de publicación de esta ley. Para estos efectos, los haberes obtenidos en el mes de mayo de 2011, se considerarán reajustados conforme a lo dispuesto en los artículos 1° de las leyes Nos 20.559, 20.642 y 20.717.\nEl total del bono resultante, con arreglo a lo expresado, se reajustará en el porcentaje de variación que experimente el valor del ingreso mínimo mensual para los trabajadores mayores de 18 años y hasta 65 años edad.\nEl Comandante del Comando de Personal del Ejército de Chile dictará una resolución exenta que individualizará a los beneficiarios y el monto correspondiente asignado, dentro de los treinta días siguientes a la fecha de publicación de esta ley.\nEl bono compensatorio se pagará mensualmente, en la medida que los beneficiarios continúen desempeñándose como jornales en la Quinta División del Ejército de Chile, será tributable e imponible y no servirá de base de cálculo para ninguna otra remuneración o beneficio económico a que tenga derecho este personal."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO II ASIGNACIÓN VARIABLE PARA DIRECTIVOS DE LA CORPORACIÓN NACIONAL FORESTAL Y DEL SERVICIO DE COOPERACIÓN TÉCNICA",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- A contar del primer día del mes siguiente desde la publicación de esta ley, el personal que desempeñe la función de Director Ejecutivo, Gerente, Fiscal y Director Regional de la Corporación Nacional Forestal y el que se desempeñe como Gerente General, Gerente de Área, Fiscal y Director Regional del Servicio de Cooperación Técnica, tendrán derecho a percibir el monto máximo de la asignación de estímulo a la función directiva establecida en los artículos 4° de la ley N°20.300 o 31 de la ley N°20.313, según corresponda, durante el período en que no se haya efectuado evaluación del convenio de desempeño mencionado en los referidos artículos."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO III ASIGNACIÓN PARA OPERADORES DE MAQUINARIA PESADA",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Reemplázase el inciso final del artículo único de la ley N°19.580, que establece una asignación para el personal del Ministerio de Obras Públicas y servicios dependientes, por el siguiente: \"El número máximo de personas que tendrán derecho a percibir esta asignación será fijado anualmente por el Ministerio de Obras Públicas, mediante decreto fundado en criterios objetivos, expedido bajo la fórmula \"Por orden del Presidente de la República\", y visado por la Dirección de Presupuestos. Mientras no se dicte este primer decreto, el número máximo de personas que tendrán derecho a percibir esta asignación será de 871.\"."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO IV CUPOS DE BONIFICACIÓN POR RETIRO DE FUNCIONARIOS MUNICIPALES",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los funcionarios municipales regidos por el Título II del decreto ley N°3.551, de 1980, y por la ley N°18.883, que hayan postulado, cumpliendo los requisitos, a las bonificaciones establecidas en el artículo 14 de la ley N°20.649, sin resultar seleccionados por falta de cupos, podrán ser beneficiados mediante la reasignación contemplada en el artículo 2° de la misma ley, hasta un máximo de 300 cupos.\nMediante resolución dictada por la Subsecretaría de Desarrollo Regional y Administrativo, visada por la Dirección de Presupuestos, se determinarán los beneficiarios, los que deberán cesar en sus funciones a más tardar el último día del mes subsiguiente a la publicación de la resolución señalada.\nLos municipios deberán acreditar, mediante certificación de sus secretarios municipales, la identificación de los beneficiarios, la recepción de sus renuncias, la fecha a contar de la cual se hará efectiva y los demás datos solicitados para efectos de cursar las respectivas transferencias de fondos, una vez cesado en sus cargos.\nEn lo no previsto en este artículo se aplicarán las normas contenidas en la ley N°20.649 que otorga a los funcionarios municipales bonificación por retiro voluntario y bonificación adicional.\nA los funcionarios que resulten beneficiados en virtud del inciso primero, les será aplicable lo dispuesto en el artículo 13 de la ley señalada, para efectos de acceder al bono post laboral regulado en la ley N°20.305."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO V MODIFICA REQUISITOS DE LA PLANTA DE PROFESIONALES DE LA DIRECCIÓN DE PRESUPUESTOS",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Reemplázase en el artículo 3° del decreto con fuerza de ley N°2, de 2004, que fusiona plantas de personal de la Dirección de Presupuestos, el párrafo denominado\n\"Planta de Profesionales\", por el siguiente:\n\"Planta de Profesionales:\nGrados 5°, 6°, 7°: Título profesional de una carrera de, a lo menos, 10 semestres de duración otorgado por universidades o institutos profesionales del Estado o reconocidos por este, y además, la experiencia profesional que se indica a continuación, para los siguientes grados:\nGrado 5°: a lo menos, 5 años;\nGrado 6°: a lo menos, 3 años;\nGrado 7°: a lo menos, 2 años;\nGrados 8°, 9° y 11°: Título profesional de una carrera de, a lo menos, 8 semestres de duración otorgado por universidades o institutos profesionales del Estado o reconocidos por este y, además, la experiencia profesional que se indica a continuación, para los siguientes grados:\nGrado 8°: a lo menos, 5 años; Grado 9°: a lo menos, 3 años.\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- Los requisitos exigidos en el artículo 5° para el desempeño de los cargos, no serán exigibles a los funcionarios de la Dirección de Presupuestos que, a la fecha de publicación de esta ley, tengan la calidad de titulares en servicio, presten servicios a contrata asimilados a la planta de profesionales o se les hayan prorrogado sus contratos en las mismas condiciones."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- El mayor gasto fiscal que represente la aplicación del artículo 1° se financiará durante el primer año presupuestario de su entrada en vigencia, con cargo al presupuesto del Ejército de Chile. No obstante, el Ministerio de Hacienda, con cargo a la Partida Presupuestaria Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con esos recursos."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "TERCERO Transitorio",
      "title": "Artículo TERCERO Transitorio",
      "content": "Artículo tercero.- El mayor gasto fiscal que represente la aplicación de los artículos 2° y 4° durante el primer año presupuestario de su entrada en vigencia, se financiará con cargo a la Partida Presupuestaria Tesoro Público."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "CUARTO Transitorio",
      "title": "Artículo CUARTO Transitorio",
      "content": "Artículo cuarto.- El mayor gasto fiscal que represente la aplicación del artículo 3°, se financiará, durante el año 2015, con cargo al presupuesto de los servicios respectivos del Ministerio de Obras Públicas. El Ministerio de Hacienda con cargo a la Partida Presupuestaria Tesoro Público, podrá suplementar este presupuesto en la parte del gasto que no se pudiere financiar con esos recursos.\"."
    }
  ],
  "definitions": []
}