{
  "id": "cl-leychile-norma-22130",
  "type": "statute",
  "title": "CONVERSION METALICA",
  "short_name": "Ley 277",
  "status": "repealed",
  "issued_date": "1895-02-11",
  "in_force_date": "1925-10-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22130",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º. Desde el 1° de Junio de 1895, el Estado pagará sus billetes a los que lo soliciten en las monedas metálicas establecidas por esta lei. Estos billetes serán incinerados mensualmente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2°. Desde el 31 de Diciembre de 1897 el papel moneda del Estado será pagado a su presentacion en las oficinas que designe el Presidente de la República, por el valor equivalente al peso de veinticinco gramos de plata i nueve décimos de fino, con la moneda de oro establecida por la presente lei, i desde esa fecha quedará demonetizado el billete fiscal.\nEn esta misma fecha se liquidarán las obligaciones del Estado de oríjen anterior a esta lei, reduciendo su valor nominal, computado en pesos de veinticinco gramos i nueve décimos de fino, a la moneda establecida por esta lei, i con ella se continuará haciendo su servicio.\nEl pago i liquidacio- a que se refieren los dos incisos precedentes solo tendrá lugar en caso que el valor del peso de plata de veinticinco gramos i nueve décimos de fino tenga en la misma fecha un valor superior a dieziocho peniques, aplicándose en caso contrario lo dispuesto en los artículos 1° i 16 de la presente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3°. Se autoriza al Presidente de la República, por el término de tres años, para acuñar hasta diez millones de pesos en moneda de plata con arreglo a la presente lei, i para comprar las pastas que fueren necesarias a este efecto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4°. Todo el producto de enajenacion de las salitreras se destinará, esclusivamente, a la adquisicion i acuñacion de moneda metálica."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5°. Se autoriza al Presidente de la República para descontar o negociar adelantos en el estranjero sobre la parte de precio insoluta proveniente de la venta de salitreras."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6°. Los bancos garantizarán el valor total de su emision con depósitos en la Casa de Moneda, de oro, billetes fiscales, bonos del Estado, bonos municipales a cargo del Estado, vales de Tesorería o bonos de bancos esclusivamente hipotecarios.\nEstos valores serán estimados mensualmente al tipo que fije el Presidente de la República.\nDicha garantía se constituirá en esta forma: setenta por ciento en los tres meses siguientes a la promulgacion de esta lei, i el treinta por ciento restante en los seis meses posteriores, a razon de cinco por ciento al mes.\nPara exigir la constitucion de esta garantía, en caso de mora, se procederá por la via ejecutiva.\nEn caso de quiebra de un banco, el Estado realizará la garantía, que se estimará prendaria, i pagará íntegramente los billetes por medio de las tesorerías públicas.\nEl crédito procedente del billete de banco goza, ademas, de preferencia sobre todos los demas que concurran en la quiebra, salvo las costas judiciales i el honorario del síndico liquidador."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7° El billete bancario, garantido en la forma prescrita por el artículo anterior, será admitido en arcas fiscales en pago de las contribuciones, créditos i servicios públicos hasta el 31 de Diciembre de 1897.\nLos depósitos de billetes bancarios que se hicieren en arcas fiscales en carácter de consignaciones judiciales o para cualquier otro efecto legal, se entenderán hechos como depósito de un cuerpo cierto."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8° Hasta la misma época a que se refiere el artículo anterior se limita la emision total de billetes de banco a la cantidad de veinticuatro millones de pesos ($ 24.000,000), distribuidos con relacion al capital pagado de los bancos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9° Los bancos podrán usar en sus emisiones billetes del tipo de veinte, cincuenta, cien, quinientos i mil pesos.\nTranscurrido un año despues de promulgada esta lei, los actuales billetes de menor tipo no serán aceptados en arcas fiscales ni podrán mantenerse en circulacion."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10° Habrá tres clases de monedas de oro, denominadas cóndor, doblon i escudo, con la lei de once duodécimos de fino.\nEl cóndor tendrá el peso de once gramos noventa i ocho mil doscientos siete cien milésimos de gramos (gr.\n11.98.207).\nEl doblon tendrá el peso de cinco gramos noventa i nueve mil ciento tres cien milésimos de gramo (gr.\n5.99.103).\nEl escudo tendrá el peso de dos gramos noventa i nueve mil quinientos cincuenta i uno cien milésimos de gramo (gr. 2.99.551)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11° La tolerancia en feble i en fuerte de las monedas de oro será dos milésimos en la lei, i en el peso, uno por mil en los cóndores, dos por mil en los doblones i escudos; i por pieza, quince milígramos novecientos sesenta i seis milésimos de milígramo en el cóndor i en el doblon, i siete milígramos novecientos ochenta i ocho milésimos de milígramo en el escudo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12° El cóndor valdrá veinte pesos.\nEl doblon, diez pesos.\nEl escudo, cinco pesos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Habrá cuatro clases de monedas de plata: una de cien centavos, que se denominará peso; i las otras, de veinte, de diez i de cinco centavos, con la lei de ochocientos treinta i cinco milésimos de fino.\nEl peso de plata tendrá veinte gramos, la moneda de veinte centavos cuatro gramos, la de diez centavos dos gramos i la de cinco un gramo."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. La tolerancia en feble i fuerte de las monedas de plata será de cuatro milésimos en la lei: i en el peso, de tres por mil para las monedas de un peso; de cinco por mil para las de veinte centavos; de siete por mil para las de diez centavos, i de diez por mil para las de cinco centavos.\nLa tolerancia en el peso de cada pieza será: de sesenta milígramos para los pesos; de veinte milígramos para las monedas de veinte centavos; de catorce milígramos para las monedas de diez centavos, i de diez milígramos para las de cinco centavos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. En las monedas de oro se estampará el escudo nacional, i en su reverso el busto de la República, i emblemas o lemas accesorios, las palabras \"República de Chile\", el valor en letras i el año de la amonedacion en cifras.\nEn las monedas de plata se estampará un cóndor, en el reverso una orla de laurel, dentro de la cual se inscribirá el valor en letras.\nTambien se estamparán emblemas o lemas accesorios, las palabras \"República de Chile\" i el año de la amonedacion en cifras.\nEl Presidente de la República fijará por una sola vez el modelo de los cuños i el diámetro de las monedas de oro i plata."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. La unidad monetaria será la vijésima parte de un cóndor, o la décima parte de un doblon, o la quinta parte de un escudo, que se denominara peso; i con él se solucionarán todas las obligaciones, salvo lo dispuesto en la lei de 10 de Setiembre de 1892 i en el art. 2° de esta lei."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Nadie está obligado a recibir mas de cincuenta pesos en moneda de plata.\nLa Casa de Moneda cambiará por oro los pesos de plata que se le presenten con este objeto.\nLas Tesorerías del Estado recibirán en pago las monedas de plata, cualquiera que sea el valor de las obligaciones que con ellas se trate de solucionar."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. El Estado recibirá, recojerá i resellará, sin cargo para el último poseedor, las piezas de moneda cuya estampa, en todo o en parte, hubiere desaparecido o que hubieren perdido su peso lejítimo en razon del uso natural.\nLas piezas voluntariamente dañadas perderán su curso legal."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Los costos de amonedacion de oro son de cargo del Estado. La compra de estas pastas por la Casa de Moneda se hará sin descuentos en razon de esos costos."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Las libras esterlinas lejítimamente selladas en Inglaterra i Australia tendrán curso legal en Chile.\nSu valor será de trece pesos i un tercio de peso."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. El Estado acuñará las pastas de oro que tenga existentes i las que adquiera en lo sucesivo con arreglo a la lei."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Se derogan las leyes de 26 de Noviembre de 1892 i de 31 de Mayo de 1893. Esceptúanse de esta derogacion el artículo 9° de la citada lei de 1892 i los artículos 5°, 6°, i 8° de la lei de 31 de Mayo de 1893."
    }
  ],
  "definitions": []
}