{
  "id": "cl-leychile-norma-28744",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE CHAÑARAL PARA\nCONTRATAR EMPRESTITOS HASTA LA SUMA DE E° 3.245.000 CON\nEL FIN DE REALIZAR DIVERSAS OBRAS DE ADELANTO LOCAL;\nPARA SU SERVICIO DESTINA EL RENDIMIENTO DE LA TASA\nPARCIAL DEL UNO POR MIL QUE SEÑALA LA LETRA E) DEL\nARTICULO 2° DEL DECRETO 2.047, DE 1965, DE HACIENDA",
  "short_name": "Ley 16991",
  "status": "in_force",
  "issued_date": "1968-10-08",
  "in_force_date": "1968-10-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28744",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Chañaral para contratar uno o más empréstitos, directamente con el Banco del Estado de Chile u otra institución de crédito, que produzcan hasta la suma de tres millones doscientos cuarenta y cinco mil escudos (E° 3.245.000,00) al interés bancario corriente y con una amortización que extinga la deuda en el plazo máximo de quince años.\nFacúltase al Banco del Estado de Chile y demás instituciones de crédito o bancarias para tomar el o los préstamos autorizados por esta ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El producto del empréstito que se contrate de acuerdo con la autorización concedida en el artículo 1° se invertirá en las siguientes obras y adquisiciones:\na) Construcción del\nEdificio Consistorial\nde Chañaral _________________________ E° 500.000.\nb) Construcción de un\nEstadio Techado y\nSalón Auditorium\nen Chañaral _________________________ E° 600.000.\nc) Construcción de un\nSalón Auditorium\nen Pueblo Hundido ___________________ 200.000.\nd) Construcción de un\nSalón Auditorium\nen Inca de Oro ______________________ 100.000.\ne) Construcción de un\nSalón Auditorium\nen El Salado ________________________ 100.000.\nf) Construcción de un\nMercado Central y\nPeriféricos en\nChañaral ____________________________ 350.000.\ng) Construcción de un\nMercado en\nPueblo Hundido ______________________ 150.000.\nh) Construcción de un\nMatadero Municipal\nen Chañaral _________________________ 500.000.\ni) Aporte a la Dirección\nGeneral de Obras\nSanitarias del\nMinisterio de Obras\nPúblicas para diversos\ntrabajos de agua\npotable _____________________________ 250.000.\nj) Construcción de un\nEdificio Municipal\npara Posta de Salud y\nServicio de Inspectoría\nMunicipal en Inca de oro ____________ 50.000.\nk) Construcción de un\nEdificio Municipal\npara Posta de Salud y\nServicio de Inspectoría\nMunicipal en Pueblo Hundido__________ 50.000.\nl) Construcción de un\nEdificio para\nServicio de Inspectoria\nMunicipal en El Salado ______________ 20.000.\nm) Aporte a la Dirección\nGeneral de Pavimentación\nUrbana del Ministerio\nde Obras Públicas para\nEl Salado, Inca de Oro\ny Pueblo Hundido ____________________ 100.000.\nn) Adquisición de vehículo:\n2 camionetas ________________________ 40.000.\n1 camión cisterna____________________ 45.000.\n1 camión Tolva para arreglos de calles 60.000.\n1 camión recolector de basuras\npara Pueblo Hundido__________________ 80.000.\n1 camión frigorífico para\nreparto de carnes ___________________ 50.000.\n______________\nTOTAL ___________________________ E° 3.245.000.\n=============="
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° La Municipalidad de Chañaral, en sesión extraordinaria especialmente citada y con el voto conforme de los dos tercios de los Regidores en ejercicio, podrá invertir los fondos sobrantes de una en otra de las obras proyectadas, aumentar la partida consultada para una si resultare insuficiente para su total ejecución con fondos de otra o alterar el orden de prelación en la ejecución de las obras consultadas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Destínase, con el objeto de atender el servicio del o los empréstitos autorizados, el rendimiento de la tasa parcial del uno por mil que señala la letra e) del artículo 2° del decreto de Hacienda 2.047, de 1965.\nPara los mismos fines señalados en el inciso anterior y con la modalidad, plazos y condiciones allí establecidos, se autoriza a la Municipalidad, de Chañaral para aplicar un derecho, no superior al 10% sobre las entradas que produzcan las actividades que en el futuro se desarrollen en los edificios y obras que se levanten de conformidad a las letras a), b), c), d), e), f), g), h), j), k) y l) del artículo 2°."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° El rendimiento de los impuestos a que se refiere el artículo anterior, se invertirá en el servicio del préstamo autorizado, pero la Municipalidad de Chañaral podrá girar con cargo a estos ingresos para su inversión directa en las obras a que se refiere el artículo 2°, en el caso de no contratarse el préstamo. Podrán, asimismo, destinar el excedente que pudiere producirse entre esos recursos y el servicio de la deuda en el caso de que éste se contrajere por un monto inferior a lo autorizado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° En caso de que los recursos a que se refiere el artículo anterior fueren insuficientes para el servicio de la deuda o no se obtuvieren en su oportunidad debida, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias o especiales de las leyes 11.828 y 16.425."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Chañaral, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos sin la necesidad de decreto del Alcalde, en caso de que éste no haya sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas por ella establecidas para el pago de deuda interna."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° La Municipalidad de Chañaral depositará en la cuenta de depósito fiscal \"F-26 Servicios de Empréstitos y Bonos\", los recursos que destina esta ley al servicio del o los empréstitos y la cantidad a que asciendan dichos servicios por intereses y amortizaciones ordinarias.\nAsimismo, la Municipalidad de Chañaral deberá consultar en su Presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito, y en la partida de egresos extraordinarios las inversiones hechas de acuerdo con lo dispuesto en el artículo 2° de la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° La Municipalidad de Chañaral deberá publicar en la primera quincena del mes de enero de cada año, en un diario o periódico de la localidad o de la cabecera de la provincia, si allí no lo hubiere, un estado del servicio del empréstito y de las inversiones hechas de acuerdo con el plan contemplado en el artículo 2° de esta ley\"."
    }
  ],
  "definitions": []
}