{
  "id": "cl-leychile-norma-29198",
  "type": "statute",
  "title": "ASIGNA EL 10% DE LOS INGRESOS GENERALES DEL PRESUPUESTO DE LA CORPORACION DE MAGALLANES A LOS MUNICIPIOS QUE SEñALA Y EN LA PROPORCION QUE DETERMINA",
  "short_name": "Ley 17666",
  "status": "in_force",
  "issued_date": "1972-05-29",
  "in_force_date": "1972-06-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29198",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Asígnase del Presupuesto de la Corporación de Magallanes, el 10% de los ingresos generales, para distribuirlos en los Municipios de la provincia de Magallanes, en la siguiente proporcionalidad: Municipalidad de Magallanes 5% (cinco por ciento); Municipalidad de Ultíma Esperanza, 3% (tres por ciento), y Municipalidad de Tierra del Fuego, 2% (dos por ciento)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Las remesas se transferirán directamente y a mes vencido, a una cuenta bancaria que, para este afecto, abrirá especialmente la Municipalidad respectiva. El monto de las remesas corresponderá a los valores porcentuales estipulados en el artículo 1, en relación al ingreso mensual de la Corporación de Magallanes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Las inversiones municipales provenientes de esta ley, tendrán un destino exclusivo para obras de adelanto comunal, exceptúandose expresamente los gastos de administración general del Municipio, renumeraciones, estipendios o gratificaciones destinadas al personal de las Municipalidades."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Facúltese a los Municipios de la provincia de Magallanes, para que con los fondos provenientes de esta ley puedan suscribir convenios intercomunales con otras Municipalidades de la provincia, que signifiquen acción de adelanto comunal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Facúltase a la Tesorería Provincial de Magallanes, para percibir y entregar directamente a la Corporación de Magallanes, a mes vencido, los tributos legales que le correspondan."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo Transitorio.- Lo dispuesto en el artículo 1 regirá a contar del 1° de Febrero de 1972."
    }
  ],
  "definitions": []
}