{
  "id": "cl-leychile-norma-29598",
  "type": "statute",
  "title": "CREA CARGOS EN CORTES DE APELACIONES QUE INDICA;\nCREA NUEVOS JUZGADOS, FIJA LAS PLANTAS CORRESPONDIENTES,\nESTABLECE NORMAS SOBRE EL SERVICIO JUDICIAL Y MODIFICA\nEL CODIGO ORGANICO DE TRIBUNALES",
  "short_name": "Ley 18176",
  "status": "in_force",
  "issued_date": "1982-10-13",
  "in_force_date": "1982-10-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29598",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Créanse los siguientes cargos de Ministro de Corte de Apelaciones; con los grados de la Escala de Sueldos Bases mensuales del Poder Judicial que corresponda:\n-Corte de Apelaciones Presidente\nAguirre Cerda : 2.\n-Corte de Apelaciones de Talca : 1.\n-Corte de Apelaciones de Temuco : 2."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Créanse los siguientes cargos de Fiscal de Corte de Apelaciones; con los grados de la Escala de Sueldos Bases mensuales del Poder Judicial que corresponda:\n-Corte de Apelaciones de Valparaíso : 1.\n-Corte de Apelaciones Presidente\nAguirre Cerda : 1.\n-Corte de Apelaciones de Temuco : 1."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Créanse los siguientes cargos de Relator de Corte de Apelaciones; con los grados de la Escala de Sueldos Bases mensuales del Poder Judicial que corresponda:\n-Corte de Apelaciones de Antofagasta : 1.\n-Corte de Apelaciones de Copiapó : 1.\n-Corte de Apelaciones de La Serena : 1.\n-Corte de Apelaciones de Valparaíso : 2.\n-Corte de Apelaciones Presidente\nAguirre Cerda : 2.\n-Corte de Apelaciones de Rancagua : 1.\n-Corte de Apelaciones de Talca : 1.\n-Corte de Apelaciones de Concepción : 2.\n-Corte de Apelaciones de Temuco : 1.\n-Corte de Apelaciones de Puerto Montt : 1.\n-Corte de Apelaciones de Punta Arenas : 1."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Créanse los siguientes tribunales en los departamentos que se indica:\n1.- Departamento de Arica :\nCuarto Juzgado de Letras.\n2.- Departamento de Iquique:\nCuarto Juzgado de Letras.\n3.- Departamento de San Felipe:\nSegundo Juzgado de Letras\n4.- Departamento de Valparaíso:\nSexto y Séptimo Juzgado del Crimen.\n5.- Departamento Presidente Aguirre Cerda:\nSexto, Séptimo, Octavo, Noveno, Décimo y Decimoprimer Juzgados del Crimen.\n6.- Departamento de Melipilla:\nSegundo Juzgado de Letras.\n7.- Departamento de Talcahuano:\nTercer Juzgado de Letras.\n8.- Departamento de Temuco:\nQuinto Juzgado de Letras.\n9.- Departamento de Villarrica:\nJuzgado de Letras con asiento en la ciudad de Pucón, y jurisdicción en la comuna del mismo nombre.\n10.-Departamento de Puerto Varas:\nSegundo Juzgado de Letras."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Fíjanse, para cada uno de los tribunales creados en los números 4 y 5 del artículo anterior, las plantas de personal que se indican, con los correspondientes grados en la Escala de Sueldos Bases mensuales del Poder Judicial:\n- Un Juez, grado V.\n- Un Secretario, grado VII.\n- Un Oficial Primero, grado XIV.\n- Tres Oficiales Segundos, grado XV.\n- Tres Oficiales Terceros, grado XVI.\n- Dos Oficiales Cuartos, grado XVII.\n- Dos Oficiales de Sala, grado XXI."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Fíjanse, para cada uno de los tribunales creados en los números 1, 2 y 8 del artículo 4°, las siguientes plantas de personal con los correspondientes grados en la Escala de Sueldos Bases mensuales del Poder Judicial:\n- Un Juez, grado V.\n- Un Secretario, grado VII.\n- Un Oficial Primero, grado XIV.\n- Dos Oficiales Segundos, grado XV.\n- Un Oficial Tercero, grado XVI.\n- Dos Oficiales Cuartos, grado XVII.\n- Un Oficial de Sala, grado XXI."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Fíjanse, para cada uno de los tribunales creados en los números 6, 7, 9 y 10 del artículo 4°, las plantas de personal que se indican con los correspondientes grados en la Escala de Sueldos Bases mensuales del Poder Judicial:\n- Un Juez, grado VII.\n- Un Secretario, grado IX.\n- Un Oficial Primero, grado XVI.\n- Dos Oficiales Segundos, grado XVII.\n- Tres Oficiales Terceros, grado XVIII.\n- Un Oficial de Sala, grado XXIII.\nPara el tribunal creado en el número 3 fíjase la siguiente planta de personal con los correspondientes grados de la Escala de Sueldos Bases mensuales del Poder Judicial:\n- Un Juez, grado VI.\n- Un Secretario, grado VIII.\n- Un Oficial Primero, grado XV.\n- Dos Oficiales Segundos, grado XVI.\n- Un Oficial Tercero, grado XVII.\n- Dos Oficiales Cuartos, grado XVIII.\n- Un Oficial de Sala, grado XXIII."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Fíjase como territorio jurisdiccional del Juzgado de Letras de Pucón a que se refiere el artículo 4°, N° 9, el antiguo territorio de la comuna del mismo nombre y declárase que no regirá a su respecto lo dispuesto en el artículo 175 del Código Orgánico de Tribunales."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- El mayor gasto que signifique la aplicación de esta ley se imputará a la provisión de fondos para la creación de nuevos tribunales y aumento de su dotación contemplada en el Presupuesto del Poder Judicial."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Intróducense las siguientes modificaciones al Código Orgánico de Tribunales:\na) Suprímese en el inciso tercero del artículo 44, la frase \"y el de Villarrica comprenderá también la comuna de Pucón\", y sustitúyese el punto y coma (;) que la antecede, por un punto final (.).\nb) Sustitúyense los artículos 56, 58 y 59, por los siguientes:\n\"Artículo 56.- Las Cortes de Apelaciones se compondrán del número de miembros que a continuación se indican:\n1.- Las Cortes de Apelaciones de Arica, Iquique, Antofagasta, Copiapó, La Serena, Rancagua, Chillán, Valdivia, Puerto Montt, Coyhaique y Punta Arenas tendrán cuatro miembros.\n2.- La Corte de Apelaciones de Talca tendrá cinco miembros.\n3.- La Corte de Apelaciones de Temuco tendrá siete miembros.\n4.- La Corte de Apelaciones Presidente Aguirre Cerda tendrá nueve miembros.\n5.- Las Cortes de Apelaciones de Valparaíso y Concepción tendrán diez miembros.\n6.- La Corte de Apelaciones de Santiago tendrá veinticinco miembros.\nArtículo 58.- Cada Corte de Apelaciones tendrá un Fiscal. La Corte de Apelaciones de Santiago tendrá cinco Fiscales; las Cortes de Apelaciones de Valparaíso y Presidente Aguirre Cerda tendrán tres Fiscales; las Cortes de Apelaciones de Concepción y Temuco tendrán dos Fiscales cada una. El ejercicio de sus funciones será reglado por el tribunal, como lo estime conveniente para el mejor servicio, con audiencia de estos funcionarios.\nArtículo 59.- Las Cortes de Apelaciones tendrán el número de relatores que a continuación se indican:\n1.- Las Cortes de Apelaciones de Arica, Iquique y Coyhaique tendrán un relator.\n2.- Las Cortes de Apelaciones de Antofagasta, Copiapó, La Serena, Rancagua, Talca, Chillán, Valdivia, Puerto Montt y Punta Arenas, tendrán dos relatores.\n3.- La Corte de Apelaciones de Temuco tendrá tres relatores.\n4.- La Corte de Apelaciones de Presidente Aguirre Cerda tendrá cinco relatores.\n5.- Las Cortes de Apelaciones de Valparaíso y Concepción tendrán seis relatores.\n6.- La Corte de Apelaciones de Santiago tendrá catorce relatores.\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Sustitúyense, en el inciso segundo del artículo 61 del Código Orgánico de Tribunales, las expresiones \"cuatro y tres\", por \"cinco y cuatro\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Suprímese el número y el epígrafe de los párrafos 1° y 2° del Título III del Código Orgánico de Tribunales, denominados, respectivamente, \"1.- Los Jueces de Letras de Mayor Cuantía\" y \"2.- Los Jueces de Letras de Mayor Cuantía\", como asimismo todas las expresiones \"de Mayor Cuantía\" que siguen a las frases \"Juez de Letras\", \"Jueces de Letras\", \"Juzgado de Letras\" o \"Juzgados de Letras\" contenidas en dicho Código."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- La instalación de los tribunales que se crean por esta ley como, asimismo, la presentación de las ternas correspondientes a su personal se efectuarán una vez que el Ministerio de Justicia ponga a disposición de la Corte de Apelaciones respectiva los locales destinados a su funcionamiento."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Las Cortes de Apelaciones en cuyo territorio se crean nuevos tribunales, podrán suspender total o parcialmente la aplicación de las reglas sobre la división del ejercicio de la jurisdicción y de la distribución de causas que establece el párrafo 7 del Título VII del Código Orgánico de Tribunales, hasta por el plazo de seis meses, prorrogables hasta por tres meses, contados desde la fecha en que se instalen los tribunales en sus respectivos lugares."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- La modificación de los límites de la jurisdicción territorial de los Juzgados que se crean con competencia exclusiva para asuntos penales en el departamento Presidente Aguirre Cerda será fijada por el Presidente de la República, previo informe de la respectiva Corte de Apelaciones."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- Las causas civiles en que no se haya citado para sentencia y las criminales en que no se haya deducido acusación, originadas en el territorio jurisdiccional fijado para el Juzgado de Letras de Pucón, serán remitidas a este último tribunal por el Juzgado de Letras de Villarrica, dentro de los treinta días siguientes a su instalación."
    }
  ],
  "definitions": []
}