{
  "id": "cl-leychile-norma-262067",
  "type": "statute",
  "title": "FACULTA LA DESIGNACION DE ADMINISTRADOR PROVISIONAL EN ESTABLECIMIENTOS EDUCACIONALES SUBVENCIONADOS EN CASOS QUE INDICA",
  "short_name": "Ley 20184",
  "status": "in_force",
  "issued_date": "2007-05-07",
  "in_force_date": "2007-06-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=262067",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Agrégase el siquiente artículo 52\nbis en el decreto con fuerza de ley Nº 2, de 1998, del\nMinisterio de Educación, que fija el texto refundido,\ncoordinado y sistematizado del decreto con fuerza de ley\nNº 2, de 1996, sobre subvención del Estado a\nestablecimientos educacionales:\n\"Artículo 52 bis.- No obstante lo indicado en los\nartículos precedentes, el Subsecretario de Educación podrá ordenar, mediante resolución fundada, la sustitución del sostenedor o mandatario por un administrador provisional, para que asuma las funciones que competen al sostenedor de un establecimiento educacional subvencionado, con el objeto de asegurar el adecuado funcionamiento de dicho establecimiento y la continuidad del servicio educativo sólo hasta el término del año laboral docente en curso.\nLa designación del administrador provisional procederá cuando exista riesgo de afectar la continuidad del año escolar y podrá fundarse en alguna de las siguientes causales:\na) Atraso reiterado en el pago de las remuneraciones, cotizaciones previsionales y/o de salud del personal del establecimiento. Se entenderá por atraso reiterado la mora total o parcial en el pago de dos meses consecutivos o de tres en un período de seis.\nb) Suspensión de los servicios básicos para el buen funcionamiento del local escolar.\nc) Cuando, a consecuencia de medidas precautorias, embargos, ejecuciones o retiros que afecten al establecimiento educacional o a su mobiliario, se haga imposible la mantención del servicio educativo.\nEl nombramiento deberá recaer en un funcionario del Ministerio de Educación, regirá de inmediato y permanecerá vigente durante el año laboral docente en curso.\nEsta medida procederá sin perjuicio de hacer efectiva la garantía señalada en el artículo 56.\nEl administrador provisional encargado tendrá las facultades consignadas en el artículo 2132 del Código Civil, especialmente, la de percibir la subvención.\nEl administrador provisional deberá dar cuenta documentada de su gestión al Subsecretario de Educación dentro de los 30 días siguientes al término de sus funciones, la cual deberá ser incorporada a un registro de carácter público.\".\"."
    }
  ],
  "definitions": []
}