{
  "id": "cl-leychile-norma-1063869",
  "type": "statute",
  "title": "Constitucion.- Proposición de reforma",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1888-12-12",
  "in_force_date": "1888-12-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1063869",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Se sustituye el artículo 21 de la Constitucion Política, por el siguiente:\n\"Art. 21. No pueden ser elegidos diputados:\n1º Los eclesiásticos regulares, los párrocos i vice-párrocos;\n2º Los majistrados de los Tribunales superiores de Justicia, los jueces de letras i los funcionarios que ejercen el ministerio público;\n3º Los intendentes de provincia i los gobernadores de plaza o departamento;\n4º Las personas que tienen o caucionan contratos con el Estado sobre obras públicas o sobre provision de cualquiera especies de artículos;\n5º Los chilenos a que se refiere el inciso 3.° del artículo 5.º, si no hubiesen estado en posesion de su carta de naturalizacion a lo menos cinco años ántes de ser elejidos.\nEl cargo de Diputado es gratuito e incompatible con el de municipal i con todo empleo público retribuido i con toda funcion o comision de la misma naturaleza. El electo debe optar entre el cargo de Diputado i el empleo, funcion o comision que desempeñe, dentro de quince dias si se hallare en el territorio de la República y dentro de ciento si estuviere ausente. Estos plazos se contarán desde la aprobacion de la eleccion. A falta de opcion declarada dentro del plazo, el electo cesará en su cargo de Diputado.\nNingun Diputado, desde el momento de su eleccion i hasta seis meses despues de terminar su cargo, puede ser nombrado para funcion, comision o empleos públicos retribuidos.\nEsta disposicion no rije en caso de guerra esterior ni se estiende a los cargos de Presidente de la República, Ministro del Despacho i Ajente Diplomático; pero solo los cargos conferidos en estado de guerra i los de Ministro de Despacho son compatibles con las funciones de Diputado.\nEl Diputado, durante el ejercicio de su cargo no puede celebrar, o caucionar los contratos indicados en el número 4.º, i cesará en sus funciones si sobreviene la inhabilidad designada en el número 1.°"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2° Se sustituye el inciso final del artículo 26 por el siguiente:\n\"Lo dispuesto en el artículo 21 respecto de los Diputados, comprende también a los Senadores\"."
    }
  ],
  "definitions": []
}