{
  "id": "cl-leychile-norma-24559",
  "type": "statute",
  "title": "MODIFICA LA LEY 3,029, DE SEPTIEMBRE DE 1915, QUE CREO LA CAJA DE RETIRO Y MONTEPIO DEL EJERCITO Y ARMADA.",
  "short_name": "Ley 4201",
  "status": "in_force",
  "issued_date": "1927-09-27",
  "in_force_date": "1927-10-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24559",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Reemplázase el artículo 1.o de la ley número 3.029, de 9 de Septiembre de 1915, que creó la Caja de Retiro y Montepío para el Ejército y la Armada, por el siguiente:\n\"Artículo 1.o Créase para el Ejército y la Armada Nacional una Caja de Retiro y Montepío de los oficiales de Guerra y Mayores y de la Gente de Mar, de la tropa contratada, que gozará de personalidad jurídica y que tendrá a su cargo el pago de las pensiones de retiro y montepío que se decretaren con posterioridad a la promúlgación de la presente ley.\nEsta Caja estará exenta del pago de impuestos o de contribuciones fiscales o municipales, y tendrá su domicilio legal en la ciudad de Santiago.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Reemplázase el artículo 11 por el siguiente:\n\"Art. ... La administración de la Caja estará a cargo de un Consejo compuesto del Director de la Caja de Crédito Hipotecario, que lo presidirá; de dos jefes superiores del Ejército; de dos jefes superiores de la Armada de los cuales, uno de cada institución podrá ser del personal en retiro; de un miembro del Consejo de la Caja Nacional de Ahorros; y del Director Gerente de la institución.\nLos consejeros serán designados por el Presidente de la República, por períodos de cuatro años; sus funciones serán gratuitas y podrán ser reelegidos.\nEl director gerente será nombrado por el Presidente de la República, a propuesta del Consejo, y será considerado como jefe de oficina, para los efectos de lo dispuesto en el número 8.o del artículo 72 de la Constitución.\""
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Agrégase a continuación del artículo 11, el siguiente artículo nuevo:\n\"Artículo ... La Caja podrá pagar las pensiones en provincia, por intermedio de las oficinas de la Caja Nacional de Ahorros. Por este servicio abonará a esta institución una comisión fijada por el Consejo de la Caja de Retiro y Montepío del Ejército y la Armada, y que no podrá exceder del uno por ciento (1 %) de los pagos que se efectúen por ese intermedio.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}