{
  "id": "cl-leychile-norma-28238",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA TRANSFERIR GRATUITAMENTE AL CLUB NACIONAL DE TIRO AL BLANCO ALMIRANTE SEÑORET, DE MAGALLANES, EL TERRENO QUE INDICA Y CUYOS DESLINDES SEÑALA",
  "short_name": "Ley 15644",
  "status": "in_force",
  "issued_date": "1964-08-13",
  "in_force_date": "1964-08-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28238",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase al Presidente de la República para transferir gratuitamente al Club Nacional de Tiro al Blanco \"Almirante Señoret\", un lote de terrenos fiscales de una superficie de una hectárea sesenta y tres áreas (1,63 Hás.), ubicado en el lugar denominado \"Miraflores\", de la comuna, departamento y provincia de Magallanes, y que se encuentra comprendido dentro de los siguientes deslindes: Norte, hijuela número 6 (Parque Menéndez Behety), en 815 metros; Este, camino público a Punta Arenas, en 20 metros; Sur, hijuela N° 7 de la Sucesión Ignacio Díaz, en 815 metros y, Oeste, camino público a Punta Arenas, en 20 metros."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El Club Nacional de Tiro al Blanco \"Almirante Señoret\" deberá destinar los terrenos que se le transfieren para sus fines propios. Si se destinaren a otro objeto, la enajenación a título gratuito se resolverá de pleno derecho, volviendo estos terrenos al dominio del Fisco con todas sus mejoras, sin cargo alguno para éste. En tal caso y previa verificación por la Contraloría General de la República de no haberse dado cumplimiento a los fines de esta cesión, el Ministerio de Tierras y Colonización dictará el correspondiente decreto de restitución, ordenando la cancelación de las inscripciones de ese inmueble, en el Conservador de Bienes Raíces respectivo y sus nuevas inscripciones a nombre del Fisco.\nEl Conservador de Bienes Raíces estará obligado a efectuar las inscripciones y cancelaciones a que se refiere esta ley\"."
    }
  ],
  "definitions": []
}