{
  "id": "cl-leychile-norma-22947",
  "type": "statute",
  "title": "AUTORIZA LA INVERSION DE L 1 500 000 PARA CONTRATAR EN LICITACION PUBLICA LAS OBRAS DE DEFENSA DE VALPARAISO CONTRA LAS INUNDACIONES I LOS TRABAJOS DE ALCANTARILLADO DE DIVERSAS CIUDADES DE LA REPUBLICA.",
  "short_name": "Ley 1835",
  "status": "in_force",
  "issued_date": "1906-02-12",
  "in_force_date": "1906-02-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22947",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO. Autorízase al Presidente de la República, por el término de cinco años, para contratar en licitacion pública i a precio alzado, hasta por la suma de un millon quinientas mil libras esterlinas, la ejecucion de los proyectos de defensa de la ciudad de Valparaiso contra las inundaciones producidas por las aguas lluvias, de los de alcantarillado de Talca i Concepcion i de los de provision i mejoramiento de los servicios de agua potable en las ciudades de Iquique, Pisagua, Copiapó, Caldera, Huasco, Vallenar, Freirina, Coquimbo, Serena, Ovalle, Vicuña, Ligua, San Felipe, Andes, San Francisco de Limache, Casablanca, Melipilla, San Antonio, San Bernardo, Buin, Rancagua, Peumo, San Fernando, Santa Cruz, Molina, Curicó, Talca, Curepto, Lináres, San Javier, Parral, San Cárlos, Chillan, Rere, Coelemu, Cauquenes, Chanco, Quirihue, Cobquecura, Tomé, Penco, Coronel, Concepcion, Hualqui, Arauco, Lebu, Cañete, Nacimiento, Anjeles, Temuco, Traiguen, Collipulli, Valdivia, Union, Osorno, Puerto Montt, Ancud, Castro, Achao, Quilpué, Cartajena, Pichilemu, Mulchen, Santa Bárbara, Octai, Peñaflor, Talcahuano i demas poblaciones para las cuales haya estudios definitivos i que designe el Presidente de la República."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Las obras de defensa de Valparaiso se ejecutarán sobre la base del proyecto definitivo presentado al Ministerio del Interior que apruebe el Presidente de la República."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Las obras de saneamiento de las ciudades de Talca i Concepcion se ejecutarán en conformidad a los proyectos definitivos aprobados por el Presidente de la República i con arreglo a las siguientes disposiciones."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° El Presidente de la República tendrá la administracion de estos servicios i la recaudacion del impuesto hasta que el Estado se reembolse totalmente de lo que se invierta en su ejecucion con el interes del cinco por ciento anual."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Constituirán las entradas de las empresas de desagües:\na) El producto de la contribucion de desagües establecido por la lei de 19 de Febrero de 1896, cuya cuota no podrá exceder del tres por mil sobre el valor de la propiedad en que se hubiere instalado este servicio, siempre que dicho valor no exceda de cincuenta mil pesos. Por el exceso solo podrá cobrarse el uno por mil anual, entendiéndose que la contribucion comprende todos los desagües de un misma propiedad. En ningun caso la contribucion podrá bajar de seis pesos al año.\nb) Las demas entradas que proporcione el jiro de la empresa."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° La contribucion de desagües será cobrada en la misma forma en que cobran las municipalidades el impuesto de haberes i, llegado el caso de requerimiento judicial, el procedimiento ejecutivo se ajustará a las reglas especiales establecidas por la lei para el cobro de dicho impuesto.\nPara el cobro de este impuesto se tomará como base el avalúo que rija para los impuestos sobre los haberes i el que se forma para las propiedades exentas de este último impuesto.\nEl Ministerio Público, a requerimiento del Presidente de la República, intervendrá en las rectificaciones que se hagan en dicho avalúo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Una vez terminada totalmente la instalacion de las cañerías de las calles i de los cauces colectores i emisores, será obligacion para los propietarios la instalacion del servicio de desagües en el interior de sus respectivos edificios dentro del plazo de seis meses, contados desde el dia en que se entregare al público la alcantarilla colectora correspondiente.\nLos edificios en que no se instalare este servicio dentro del plazo señalado serán mandados cerrar por el alcalde municipal.\nEl costo de dichas instalaciones será de cuenta de cada propietario."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° El Presidente de la República dispondrá que se construyan las obras domiciliares con fondos fiscales por cuenta de los propietarios en los dos casos siguientes:\na) Cuando lo solicite asi el propietario que habite el inmueble cuyo avalúo para el pago de la contribucion no pase de cinco mil pesos i que no tenga otro bien raiz.\nEn este caso el propietario pagará al Fisco, en el plazo de cinco años, por dividendos anuales de veinte por ciento, el precio de las obras i demas cargas a que se refiere este artículo, abonando el interes del ocho por ciento anual en caso de mora en el pago de cada dividendo;\nb) Cuando dichas obras no sean proyectadas, iniciadas o terminadas dentro de los plazos reglamentarios.\nLas cuentas del costo de las obras que construya el Fisco, en conformidad a los incisos a) i b) tendrán mérito ejecutivo, i su cobranza se hará en la forma establecida para el cobro de las contribuciones i con el privilejio que corresponde a los créditos fiscales procedentes de impuestos devengados."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° Las instalaciones domiciliarias de inmuebles fiscales se harán con los fondos que consulten los presupuestos jenerales de la Nacion con ese objeto."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. Todo propietario, para proceder a ejecutar la instalacion domiciliaria, deberá solicitar en el plazo i forma reglamentarios de la respectiva inspeccion, los datos i condiciones relativos a la correspondiente alcantarilla, haciendo la construccion en conformidad a ella"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11. Los injenieros, inspectores u otros empleados autorizados para dirijir o vijilar los trabajos domiciliarios i su funcionamiento, tendrán libre acceso a los inmuebles en conformidad a las prescripciones del reglamento que dicte el Presidente de la República, acreditando previamente el carácter que invisten ante el dueño, jerente, inquilino o quien lo represente, i a horas cómodas i oportunas i previo aviso segun los casos.\nSi se opusiere resistencia a las visitas domiciliarias indicadas se pedirá, por medio de la inspeccion respectiva, el ausilio de la fuerza pública, que deberá ser acordado por la autoridad competente con citacion del interesado."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13. Quedarán sometidos, en cuanto les concierna, respectivamente, los propietarios e inquilinos de inmuebles urbanos i los empresarios que intervengan en las instalaciones del servicio domiciliario, a las prescripciones de la mencionada reglamentacion que se refiere a la forma, plazo i materiales de construccion; a la inspeccion de las obras; a la desinfeccion i relleno de las acequias, fosos, etc; i a la aplicacion de multas que, hasta el máximun de cien pesos, se establezcan por la infraccion a las disposiciones legales i reglamentarias."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ART. 14. El Presidente de la República queda autorizado para concurrir, con los fondos que conceda la lei de presupuestos i en la misma proporcion que las municipalidades, a la formacion del nuevo estado o rol de las propiedades urbanas, para la mejor percepcion del impuesto de desagües debiendo considerarse el gasto correspondiente como parte de los de administracion a que se refiere el artículo 4.° para los efectos de su reembolso que en dicho artículo se establece."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ART. 15. La lei de presupuestos consultará anualmente las sumas necesarias para subvenir al cumplimiento de las disposiciones de la presente lei.\nLas rentas de cada empresa quedarán afectadas al pago i amortizacion de la suma que en cada una se invierta."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ART. 16. Las obras de agua potable de las ciudades que se determinan en el artículo 1.°, se ejecutarán en conformidad a los planos, presupuestos i especificaciones formados por la Inspeccion Jeneral de Agua Potable i Saneamiento, i aprobados por el Presidente de la República."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ART. 17. Se autoriza al Presidente de la República para fijar en cada ciudad en que se establezca el servicio de agua potable o en que estuviere establecido con fondos fiscales o en que hubiere recibido subvencion del Estado, el precio de consumo por metro cúbico. Será obligatorio el uso de los medidores."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ART. 18. Se declaran libres de derechos de internacion las cañerías i demas artículos que importe el Estado para los servicios que instalare de agua potable i saneamiento de las poblaciones."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ART. 19. El Presidente de la República dictará los reglamentos necesarios para la esplotacion de los servicios de agua potable i saneamiento, que se hubieren instalado con fondos fiscales, subvencionados por el Estado, i que se instalaren en adelante, a fin de que se garantice su conservacion i de que sus productos se destinen a su mejoramiento i ensanche."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "ART. 20. Las obras de agua potable, cañerías, estanques i demas anexos que la forman, que hubieren sido ejecutadas o se ejecutaren con fondos fiscales, se considerarán fiscales hasta el reembolso de las sumas invertidas por el Estado en su ejecucion i llenada esta condicion pasarán a ser propiedad de las respectivas municipalidades."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ART. 21. Se declaran de utilidad pública los terrenos i edificios que sea necesario ocupar en la construccion i servicios de las obras en conformidad a los proyectos respectivos."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ART. 22. Se autoriza al Presidente de la República para tomar a contrata, por el tiempo que fuere necesario, los empleados que exija la vijilancia de la ejecucion de las obras a que se refiere la presente lei."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ART. 23. Se autoriza al Presidente de la República para contratar, hasta por la suma de un millon quinientas mil libras esterlinas, un empréstito al interes máximo de cuatro i medio por ciento anual i dos por ciento de amortizacion acumulativa, tambien anual.\nEl producto líquido de dicho empréstito se depositará en bancos de primera clase que el Presidente de la República designe i quedará destinado esclusivamente a la ejecucion de esta lei."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ART. 24. La Municipalidad de Valparaiso entregará anualmente al Fisco, de la suma que recaudare por el impuesto de haberes, la cantidad de ciento cincuenta mil pesos para contribuir al pago de los intereses i amortizacion de la deuda contraida por el Fisco para las obras de saneamiento i defensa de aquella ciudad, indicadas en la presente lei.\nEsta obligacion cesará, estinguida o amortizada totalmente la deuda respectiva."
    }
  ],
  "definitions": []
}