{
  "id": "cl-leychile-norma-29133",
  "type": "statute",
  "title": "LEY DE PRESUPUESTOS PARA EL AÑO 1972",
  "short_name": "Ley 17593",
  "status": "amended",
  "issued_date": "1971-12-31",
  "in_force_date": "1973-11-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29133",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1° Apruébase el Cálculo de Entradas y la Estimación de los Gastos del Presupuesto de la Nación, en moneda nacional, para el año 1972, según el detalle que se indica:\n-------------------------------------------------------\nINGRESOS: Corrientes De Capital\nIngresos tributarios. E° 28.836.000.000 _______\nIngresos no tributarios 775.800.000 _______\nEstimación año 1972 E° 9.508.378.788\n------------------ --------------\nTotales_ _ _ _ _ _ E° 29.611.800.000 E° 9.508.378.788\nTOTAL INGRESOS EN\nMONEDA NACIONAL_ _ 39.120.178.788\n-------------------------------------------------------\nEGRESOS: Corrientes De Capital\n-------------------------------------------------------\nPresidencia de la\nRepública _ _ _ _ _ E° 66.090.000 E° 3.520.000\nCongreso Nacional_ _ 220.094.788 8.400.000\nPoder Judicial _ _ _ 207.420.000 _______\nContraloría General de\nla República_ _ _ _ E° 113.490.000 E° 44.671.000\nMinisterio del Interior 2.057.249.000 66.162.000\nMinisterio de\nRelaciones Exteriores 128.512.000 850.000\nMinisterio de Economía,\nFomento y\nReconstrucción_ _ _ 281.052.000 282.942.000\nMinisterio de Hacienda 8.149.340.000 696.965.000\nMinisterio de\nEducación Pública _ _ 6.553.062.000 614.091.000\nMinisterio de Justicia 445.538.000 54.294.000\nMinisterio de Defensa\nNacional _ _ _ _ _ _ 3.244.500.000 564.000.000\nMinisterio de Obras\nPúblicas y Transportes 1.818.450.000 3.017.480.000\nMinisterio de\nAgricultura_ _ _ _ _ 1.701.431.000 1.086.550.000\nMinisterio de Tierras\ny Colonización_ _ _ 129.320.000 20.390.000\nMinisterio del Trabajo\ny Previsión Social_ 232.324.000 8.560.000\nMinisterio de Salud_\nPública _ _ _ _ _ _ 2.702.281.000 158.130.000\nMinisterio de Minería 187.290.000 139.440.000\nMinisterio de la\nVivienda y Urbanismo 328.210.000 2.251.420.000\n______________ ______________\nTotales_ _ _ _ _ _ E° 28.565.653.788E° 9.017.865.000\nTOTAL GASTOS EN\nMONEDA NACIONAL_ _ _ E°\n-------------------------------------------------------"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2° Apruébase el Cálculo de Entradas y la Estimación de Gastos del Presupuesto de la Nación, en moneda extranjera convertida a dólares, para el año 1972, según el detalle que se indica:\n-------------------------------------------------------\nINGRESOS: Corrientes De Capital\n-------------------------------------------------------\nIngresos tributarios _ US$ 14.800.000 _______\nIngresos no tributarios 55.000.000 _______\nEstimación año 1972 _ US$ 193.085.000\n______________ ________________\nTotales_ _ _ _ _ _ US$ 69.800.000 US$ 193.085.000\nTOTAL INGRESOS EN\nMONEDA EXTRANJERA\nCONVERTIDA A\nDOLARES_ _ _ _ _ _ US$ 262.885.000\n-------------------------------------------------------\nEGRESOS: Corrientes De Capital\n-------------------------------------------------------\nCongreso Nacional_ _ _ US$ 56.000 125.000\nContraloría General de\nla República_ _ _ _ _ US$ 981.677 _____\nMinisterio del Interior US$ 2.220.000 1.410.000\nMinisterio de Relacio-\nnes Exteriores _ _ _ _ US$ 15.354.000\nMinisterio de Economía,\nFomento y\nReconstrucción_ _ _ _ US$ 1.100.000 6.530.000\nMinisterio de Hacienda US$ 55.950.000 111.250.000\nMinisterio de Educación\nPública _ _ _ _ _ _ _ US$ 86.000 320.000\nMinisterio de Justicia. US$ 100.000\nMinisterio de Defensa\nNacional _ _ _ _ _ _ _ US$ 34.110.000 10.340.000\nMinisterio de Obras\nPúblicas y Transportes US$ 9.805.000 6.480.000\nMinisterio de\nAgricultura_ _ _ _ _ _ US$ 110.000 _______\nMinisterio de Salud\nPública _ _ _ _ _ _ _ US$ 5.320.000 _______\nMinisterio de Minería US$ 1.350.000 _______\n__________________ _____________\nTotales _ _ _ _ _ _ _ US$ 126.441.677 137.325.000\nTOTAL GASTOS EN MONEDA\nEXTRANJERA CONVERTIDAS\nA DOLARES US$ 263.766.677\n-------------------------------------------------------"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- El Presidente de la República deberá incorporar en la Ley de Presupuestos del año 1972, los gastos e ingresos aprobados por leyes especiales publicadas en el Diario Oficial en años anteriores."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- En los casos en que leyes especiales destinen el rendimiento de ciertos ingresos a fines específicos, se entenderán cumplidos dichos fines en la medida en que se obtengan créditos u otros organismos efectúen gastos que satisfagan la misma finalidad. La obligación fiscal de entregar fondos con cargo a los ítem respectivos, sólo se hará efectiva por la diferencia no cubierta por dichos créditos o gastos.\nLos recursos liberados en conformidad al inciso primero sólo podrán invertirse en gastos del Presupuesto de Capital."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- Cuando exista duda acerca de la imputación precisa que deba darse a un gasto determinado, resolverá en definitiva la Dirección de Presupuestos, sin perjuicio de las atribuciones que correspondan a la Contraloría General de la República.\nLos excesos presupuestarios de ítem no decretables de remuneraciones y asignación familiar producidos en el año anterior podrán ser declarados de abono a la cuenta \"Deudores Presupuestarios\" de la Contraloría General de la República, previo informe fundado de dicho organismo.\nPara los efectos de determinar los excesos correspondientes al año 1971-en los ítem de remuneraciones- deberá considerarse la situación deficitaria o de superávit que presente cada ítem en los diferentes Programas del Servicio, efectuándose las compensaciones a que hubiere lugar."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°- Los fondos para asignación familiar consultados en el ítem 025, no se decretarán y su giro se efectuará directamente al ítem contra presentación de planillas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°- Para todos los efectos contables y de cálculos y traspasos presupuestarios, los dólares se convertirán en moneda nacional, al cambio de 12,2 escudos por cada dólar."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°- Los Jefes de los servicios funcionalmente descentralizados y los de instituciones privadas que se financien con aporte fiscal deberán enviar, antes del 31 de Enero, al Ministerio de Hacienda, sus presupuestos previamente aprobados por sus respectivos Consejos Directivos cuando corresponda. Mientras no cumplan con esta obligación, el Ministro de Hacienda no podrá disponer que se entreguen, al organismo respectivo los fondos decretados.\nEl Jefe del servicio funcionalmente descentralizado respectivo será personalmente responsable de la obligación a que se refiere el inciso anterior y su incumplimiento será sancionado con la multa establecida en el inciso segundo del artículo 52 del DFL. 47, de 1959.\nEl Ministerio de Hacienda comunicará las infracciones a la Contraloría General de la República, para la aplicación de la multa correspondiente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°- Suspéndese por el presente año la autorización contenida en el inciso segundo del artículo 59 del DFL. N° 47, de 1959.\nLos Servicios funcionalmente descentralizados podrán efectuar traspasos entre ítem o subdivisiones de ítem de un mismo presupuesto, previa autorización escrita de la Dirección de Presupuestos.\nLos decretos que se dicten en uso de la facultad que concede el artículo 50 del DFL. N° 47, deberán llevar, además de la firma del Ministro del ramo, la del Ministro de Hacienda y establecerán las normas que regirán para los Servicios funcionalmente descentralizados respectivos durante el período exceptuado.\nLos decretos que aprueben los presupuestos de los Servicios funcionalmente descentralizados, como asimismo las modificaciones que requieran ser aprobadas por decreto, podrán ser firmados por el Ministro del ramo que corresponda \"Por orden del Presidente\", sin perjuicio de la firma del Ministro de Hacienda y de la visación de la Dirección de Presupuestos establecida en el artículo 37 del DFL. N° 47, de 1959, y no se aplicará lo dispuesto en el inciso segundo de la letra b) del artículo 1° de la ley N° 14.171."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°- Las normas del artículo 2° y del título III del DFL. N° 47, de 1959, y 9° de la presente ley serán aplicables a la Junta Nacional de Auxilio Escolar y Becas y a la Junta de Adelanto de Arica, no rigiendo las limitaciones de porcentajes, fechas y plazos establecidos en la ley 15.720 y 13.039.\nLa Junta de Adelanto de Arica y la Corporación de Magallanes deberán acompañar al proyecto de Presupuesto un informe aprobatorio de evaluación económica-social y de compatibilidad con los intereses nacionales y regionales, de la Oficina de Planificación Nacional (ODEPLAN)."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°- Para dar cumplimiento a disposiciones legales que establezcan la participación de corporaciones, servicios o instituciones en determinados ingresos tributarios, el Fisco podrá entregar moneda nacional o dólares, indistintamente, de acuerdo con las posibilidades de la Caja Fiscal y las necesidades de dichos organismos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°- Durante el año 1972, los decretos de Fondos a que se refiere el artículo 37° del DFL. 47, de 1959, serán firmados exclusivamente por el Ministro de Hacienda bajo la fórmula \"Por orden del Presidente\".\nDichos decretos podrán ser generales -por el conjunto presupuestario de todas las partidas- y autorizarán cuotas periódicas expresadas en porcentajes y/o montos que sobre ítem decretables del presupuesto vigente girarán los Servicios Fiscales, Instituciones y Empresas del Estado o Instituciones del Sector Privado con aporte fiscal, con las excepciones y modalidades que se señalen en los decretos que se dicten.\nLas normas establecidas en los incisos precedentes se aplicarán a las ampliaciones, reducciones o cualquier modificación que se introduzcan a los decretos a que se refiere el presente artículo. Los decretos que involucren reducciones y/o traspasos y autorizaciones complementarias deberán indicar montos, podrán ser dictados por los Ministerios respectivos y se sujetarán a lo establecido por el N° 13 del Título I del artículo 1° de la ley N° 16.436, previa información interna de la Dirección de Presupuestos.\nLos giros que se presenten al Servicio de Tesorería deberán identificar -a continuación del ítem- la \"asignación\" y el \"gasto específico\" en su caso.\nLos decretos o resoluciones que, en cumplimiento de disposiciones legales o por necesidad del Servicio se dicten para perfeccionar determinados actos o materias, deben entenderse como autorizaciones para legalizar el acto o compromiso presupuestario debiendo señalarse la imputación del gasto y el pago se efectuará por giro con cargo al decreto de Fondos. Sin perjuicio de las situaciones propias de cada servicio, se encuentran incluidas en esta norma, en general, las autorizaciones para arriendo, que se dicten en conformidad con el artículo 116 de la ley N° 17.399 y contratación de personal asimilado a categoría o grado, a honorarios y realización de trabajos extraordinarios.\nSin perjuicio de lo establecido en el inciso anterior, los decretos o resoluciones del Ministerio de Obras Públicas y Transportes con cargo al Presupuesto de Capital y los de cualquier Ministerio que autoricen la realización de trabajos extraordinarios, necesitarán de la visación de la Dirección de Presupuestos. Los que autoricen trabajos extraordinarios deberán llevar, además, la firma del Ministro o del Subsecretario de Hacienda, según corresponda.\nPara la atención de pasajes y fletes, los Servicios Fiscales deberán poner por giro fondos a disposición de la Línea Aérea Nacional, Empresa de los Ferrocarriles del Estado y Empresa Marítima del Estado. Los pasajes y fletes que ordenen dichos Servicios, no podrán exceder del monto de los fondos girados con este objeto.\nLos recursos que esta ley concede a los distintos Servicios para efectuar adquisiciones que deban hacerse por intermedio de la Dirección de Aprovisionamiento del Estado, podrán ser puestos por el Ministerio de Hacienda directamente a disposición de dicha Dirección, de acuerdo con las normas que establece este artículo. Para los efectos de las adquisiciones con cargo a fondos autorizados, se amplía a E° 4.000 las cantidades establecidas en las letras b) y c) del artículo 5° del DFL N° 353, de 1960. También se efectuarán directamente los gastos por concepto de encuadernación y cocción de alimentos. Asimismo, los servicios públicos podrán contratar obras, ampliaciones, reparaciones e instalaciones de cualquier naturaleza sin intervención del Ministerio de Obras Públicas y Transportes o del Ministerio de la Vivienda y Urbanismo, en su caso, por un monto no superior a E° 120.000.\nDurante el año 1972 no regirá lo dispuesto en el N° 8 del Título I del artículo 1° de la ley N° 16.436 y las asignaciones que se fijen expresamente en la Ley de Presupuestos tendrán calidad de ítem para los efectos de la aplicación del presente artículo.\nLos decretos que autoricen rebajas en las tarifas ferroviarias de cargo fiscal, deberán llevar, además de la firma del Ministro de Hacienda, la del Ministro solicitante y la del Ministro de Obras Públicas y Transportes.\nLos fondos que se pongan a disposición de la Dirección de Aprovisionamiento del Estado podrán ser traspasados por dicho organismo a la correspondiente Cuenta E o F que mantiene el Servicio de Tesorería.\nNOTA: 1\nEl artículo 10° del Decreto Ley N° 155, de 1973, dispone que la cantidad fijada por el artículo 12° de la ley N° 17.593 para las adquisiciones directas con cargo a fondos autorizados, debe entenderse aumentada, en el último trimestre del año 1972, en la variación del índice de precios, considerada en la ley N° 17.828."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13°- El Ministro de Hacienda, por orden del Presidente de la República, podrá en el segundo semestre autorizar traspaso entre los ítem de gastos de distintos programas correspondientes a un mismo capítulo.\nPor decreto fundado, podrán autorizarse a los servicios fiscales, en el segundo semestre, traspasos desde el Presupuesto Corriente al de Capital de un mismo capítulo, con un monto máximo de 5% del respectivo presupuesto."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14°- Los compromisos, propuestas, contratos y/o gastos con cargo a las autorizaciones correspondientes de gastos corrientes, no podrán exceder en ningún caso del monto presupuestario efectivamente decretado. Del incumplimiento de esta disposición será directa y exclusivamente responsable el Jefe del Servicio respectivo.\nLos Servicios deberán llevar un registro informativo de los compromisos adquiridos en la ejecución de sus programas.\nExceptúase de lo establecido en el inciso primero los gastos por consumo de agua, electricidad, teléfono y gas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15°- Los decretos de fondos y los decretos que ordenen un pago correspondiente a los Presupuestos Corriente y de Capital del año 1971, conservarán su validez después del cierre del ejercicio presupuestario de ese año sólo para los efectos de los documentos de egresos (giros o recibos) presentados al Servicio de Tesorería y no pagados al 31 de Diciembre de 1971, debiendo imputarse los montos impagos -de dichos documentos de egresos- a ítem del presupuesto de 1972 en la forma dispuesta en este artículo:\nPresupuesto Corriente:\na) Los correspondientes a gastos de operación se imputarán al ítem \"Obligaciones Pendientes\" de cada Servicio. Para estos efectos el ítem \"Obligaciones Pendientes\" será excedible en el primer semestre. Sin embargo, durante el segundo semestre los Servicios deberán traspasar las sumas necesarias para cubrir los excesos producidos en dicho ítem. La Dirección de Presupuestos para clasificar adecuadamente los gastos respectivos podrá autorizar la creación de asignaciones en el ítem \"Obligaciones Pendientes\".\nNo obstante lo dispuesto en el inciso anterior, los correspondientes a los ítem \"Servicios Financieros\", \"2% Constitucional\", \"Ley de Régimen Interior\", de moneda extranjera convertida a dólares en programas que no consulten ítem de \"Obligaciones Pendientes\", y los provenientes de destinaciones específicas en las glosas presupuestarias, se podrán imputar al mismo ítem de la Ley de Presupuestos de 1972.\nb) Los correspondientes a \"Transferencias\" se imputarán al mismo ítem de la Ley de Presupuestos de 1972, con excepción de los que comprendan aportes a Municipalidades y Subvenciones del Ministerio de Hacienda, los que se podrán imputar a cualquier ítem.\nPresupuesto de Capital:\nc) Los correspondientes al Presupuesto de Capital se imputarán a los programas e ítem de igual denominación del Presupuesto de 1972.\nSi en dicho presupuesto no se repitiere algún programa o ítem, se fijará por decreto supremo la imputación que se dará en el nuevo ejercicio. Esta misma norma se aplicará a los gastos de transferencias del Presupuesto Corriente.\nd) Los correspondientes al ítem 09-01-01-107, se imputarán al ítem \"Obligaciones Pendientes\" del Presupuesto Corriente de la Secretaría y Administración General del Ministerio de Educación.\nA contar desde el 1° de Enero de 1972 los saldos no girados de decretos de fondos y/o de giros de traslados de fondos del año anterior se entenderán derogados automáticamente.\nLa Contraloría General de la República comunicará antes del 1° de Mayo a la Dirección de Presupuestos los montos que gravitan sobre la Ley de Presupuestos de 1972.\nAquellos documentos de egresos, correspondientes a compromisos generados en 1971, cuyos giros no alcanzaron a ser emitidos y/o presentados al Servicio de Tesorería al 31 de Diciembre de dicho año, podrán ser pagados con cargo a decretos de fondos de 1972, que autoricen pagos con cargo a los respectivos ítem de cuentas pendientes, sin necesidad de la aprobación previa que establece el inciso segundo del artículo 59 de la ley N° 10.336, Orgánica y de Atribuciones de la Contraloría General de la República."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16°- Los saldos de los Presupuestos Corrientes y de Capital del Ministerio de Vivienda y Urbanismo de ejercicios de años anteriores que se encuentran depositados en cuentas bancarias, serán distribuidos entre los diversos ítem del Presupuesto Corriente o traspasados de éste al de Capital. Los decretos respectivos deberán ser firmados por el Ministro del ramo \"por orden del Presidente\" y se ajustarán a lo dispuesto en el inciso 2° del artículo 37 del DFL N° 47, de 1959."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17°- Los saldos en moneda nacional no comprometidos al 31 de Diciembre de 1971, de los fondos presupuestarios puestos a disposición de la Dirección de Aprovisionamiento del Estado por los Servicios Públicos, se depositarán en la Cuenta Especial F-158, que para estos efectos se mantendrá en el Servicio de Tesorería.\nLa inversión de estos fondos y los provenientes del saldo de la citada cuenta al 31 de Diciembre de 1971, la efectuará el Director de Aprovisionamiento del Estado de acuerdo a las instrucciones y autorizaciones que ordene el Ministro de Hacienda, pudiendo pagarse deudas pendientes de los Servicios Públicos que no correspondan a remuneraciones."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18°- Autorízase al Presidente de la República para fijar el monto de la asignación de vestuario para Oficiales, Cuadro Permanente y Gente de Mar, de las Fuerzas Armadas. Los respectivos decretos de autorización como asimismo, los que se dicten para dar cumplimiento a los artículos 129.°, 130.° y 134.°, del DFL. (Guerra), N° 1, de 1968, y artículo 63.° del DFL. (Interior) N° 2, de 1968, deberán ser firmados por el Ministro de Hacienda."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19°- Los reajustes que procedan en los contratos celebrados por el Ministerio de Obras Públicas y Transportes, en los cuales se ha estipulado moneda dólar o su equivalente a ésta en escudos moneda nacional, se imputarán a los mismos ítem con los cuales pueda atenderse el pago de dichos contratos."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20°- Autorízase al Presidente de la República para contraer obligaciones hasta por las cantidades aprobadas en las Cuentas \"Préstamos Internos\" y \"Préstamos Externos\" del Presupuesto de Entradas para 1972, sin perjuicio de los créditos adicionales que se contraten para paliar los efectos de catástrofes nacionales o regionales y los destinados a financiar proyectos de regadío.\nPara los fines del presente artículo, podrán emitirse bonos y otros documentos en moneda extranjera, cuando así lo exijan las cartas constitutivas o reglamentos de préstamos de los organismos internacionales de créditos.\nEl servicio de los créditos que se contraten en uso de la autorización concedida por este artículo y que se efectúe dentro del ejercicio presupuestario de 1972, será rebajado del margen de endeudamiento a que se refiere el inciso primero."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21°- Auméntase en US$ 400.000.000.- la autorización otorgada al Presidente de la República por el artículo 17° de la Ley N° 16.433. En esta suma se incluyen los intereses pactados."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22°- Facúltase al Banco Central de Chile y a la Caja de Amortización para prorrogar en las condiciones que determinen sus Directorios, el vencimiento de las letras en moneda extranjera a que se refiere el artículo 53°, de la ley N° 11.575, hasta una fecha no posterior al 31 de Diciembre de 1972.\nDurante el año 1972 la limitación a que se refiere el inciso final del artículo 53° de la ley N° 11.575 quedará fijada en una suma equivalente al nivel máximo a que estas obligaciones alcanzaron en el año 1971."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23°- Fíjanse los siguientes porcentajes de gratificación de zona de acuerdo con lo dispuesto en el artículo 86.° del DFL N° 338, de 1960, a contar desde el 1° de enero de 1972 para el personal radicado en los siguientes lugares:\nPROVINCIA DE TARAPACA....................... 60%\nEl personal que preste sus servicios en Molinos,\nChitita, Pago de Gómez, Lluta, San Miguel, La Pal-\nma, San José, Negreiros, Poconchile, Puquios,\nCentral, Codpa, Chislluma, General Lagos, Avanzada\nde Aduanas de Chaca, Camarones, Pisagua, Zapiga, A-\nguada, Tarapacá, Huara, Caleta de Huanillos, Pin-\ntados, Matilla, Pica, Iris, Victoria (ex Brac),\nAlianza, Buenaventura, Posta Rosario, Subdelegación\nde Pozo Almonte y \"Campamento Militar Baquedano\",\ntendrá el........................................ 60%\nEl personal que preste sus servicios en Parinacota,\nChuenyo, Chungara, Belén, Cosapilla, Caquena, Chilca-\nya, Huayatiri, Distrito de Isluga, Chiapa, Chusmiza,\nConcosa, Mamiña, Huatacondo, Laguna de Huasco, Camiña,\nQuistagema Distrito de Camiña, Nama, Camiña, Manque-\nColchane, Tignamar, Socoroma, Chapiquiña, Enquelga,\nDistrito de Coriquima, Sotoca, Jaiña, Chapiquilta,\nMiñi-Miñi, Parca y Macaya, Portezuelo de Chapiquiña,\nCaritaya, Putre, Alzérreca, Poroma, Sibaya, Laonzana,\nPachica, Coscayan, Mocha, Tarapacá-Pueblo, Sibayana,\nIllalla, Huaviña, Huarasiña, Suca y localidades de\nAguas Calientes, Humapalca, Ancolacane, Cobija, Cuya,\nLlucuma, Villa Industrial y Visviri, tendrá el... 100%\nPROVINCIA DE ANTOFAGASTA....................... 30%\nEl personal que preste sus servicios en el depar-\ntamento de Tocopilla y en las localidades de Coya\nSur, María Elena, Pedro de Valdivia, José Francis-\nco Vergara, Calama, Chuquicamata y departamento de\nEl Loa, tendrá el..................................50%\nEl personal que preste sus servicios en Chiu-Chiu,\nSan Pedro de Atacama, Taconao, Estación San Pedro,\nQuillagua, Prosperidad, Rica Aventura, Empresa Algor-\nta, Mina Despreciada, Chacance, Miraje, Gatico, Meji-\nllones, Baquedano, Mantos Blancos, Pampa Unión, Sie-\nrra Gorda, Concepción, La Paloma, Estación Chela y\ndepartamento de Taltal, tendrá el................ 60%\nEl personal que preste sus servicios en Ascotan, Socaire, Pome, Caspana, Monturaqui, Ollague, Ujina,\n(ex Collahuasi), Río Grande, Amincha e Inacaliri,\ntendrá el........................................ 100%\nPROVINCIA DE ATACAMA...........................30%\nEl personal que preste sus servicios en las locali-\ndades de Salado, Pueblo Hundido, Llanta, Totorali-\nllo, Las Juntas, Tierra Amarilla, San Antonio, Los\nLoros, Bordos, Pabellón, El Tránsito, Conay, La\nPampa, El Corral, La Higuerita, San Félix, La Ma-\njada, Retamo, Domeyko, Viscachitas, Carrizalillo,\nCarrizal Alto y Carrizal Bajo, tendrá el......... 50%\nEl personal que preste sus servicios en Potreri-\nllos, El Salvador, La Pólvora y Azufrera, tendrá\nel ............................................... 80%\nPROVINCIA DE COQUIMBO......................... 15%\nEl personal que preste sus servicios en los de-\npartamentos de Elqui, Ovalle, Combarbalá e Illa-\npel, tendrá el .................................. 20%\nEl personal que preste sus servicios en la loca-\nlidad de Rivadavia, Juntas de Ovalle, Rapel y Cogo-\ntí el 18, tendrá el ............................. 30%\nEl personal que preste sus servicios en las loca-\nlidades de Tulahuén y Huanta, tendrá el ......... 40%\nEl personal que preste sus servicios en la loca-\nlidad de El Chañar y Juntas, tendrá el ........... 50%\nPROVINCIA DE ACONCAGUA ......................--\nEl personal que preste sus servicios en las comu-\nnas de Cabildo y Petorca, tendrá el .............. 10%\nEl personal que preste sus servicios en las loca-\nlidades de Alicahue, Cerro Negro y Chincolco y los\ndistritos Pedernal, Chalaco, y El Sobrante,\ntendrá el ........................................ 15%\nEl personal que preste sus servicios en las loca-\nlidades de San Francisco, Alto de Campos de Ahumada,\nEl Tártaro, Retén Vega de los Ciénagos y Retén\ny Refugio Militar de Los Patos, tendrá el ........ 20%\nEl personal que preste sus servicios en la loca-\nlidad de Río Blanco y Refugio Militar de Juncal,\ntendrá el ........................................ 30%\nEl personal que preste sus servicios en la loca-\nlidad de Caracoles, tendrá el .................... 50%\nPROVINCIA DE VALPARAISO..................... --\nEl personal que preste sus servicios en la Isla de\nJuan Fernández, tendrá el ..................... 100%\nEl personal que preste sus servicios en el depar-\ntamento de Isla de Pascua, tendrá el ........... 200%\nPROVINCIA DE SANTIAGO...................... --\nEl personal que preste sus servicios en Las Melo-\nsas, Los Queltehues, El Volcán, San Gabriel, Los\nMaitenes, Bocatoma, y los retenes Pérez Caldera\ny Farellones, tendrá el......................... 15%\nEl personal que preste sus servicios en Embalse\ny Avanzada El Yeso, tendrá el .................. 30%\nPROVINCIA DE O'HIGGINS .................... --\nEl personal que preste sus servicios en la loca-\nlidad de Sewell, tendrá el ...................... 10%\nPROVINCIA DE COLCHAGUA.....................\nEl personal que preste sus servicios en la loca-\nlidad de Puente Negro, tendrá el ............... 15%\nPROVINCIA DE CURICO........................ --\nEl personal que preste sus servicios en la loca-\nlidad de Los Queñes, La Jaula y Potrero Grande,\ntendrá el ...................................... 15%\nPROVINCIA DE TALCA ........................\nEl personal que preste sus servicios en el depar-\ntamento de Curepto, y en las localidades de Coipué,\nHuenchullami, Rapilermo, Estancilla, Pumunul, Macal,\nLlongocura, Las Trancas, Los Cipreses, La Mina y\nPaso Nevado, tendrá el ......................... 30%\nPROVINCIA DE MAULE ........................ --\nEl personal que preste sus servicios en las loca-\nlidades de Putú, Toconey y Empedrado, tendrá el . 15%\nPROVINCIA DE LINARES ...................... --\nEl personal que preste sus servicios en las loca-\nlidades de Quebrada de Medina, Rari, Pejerrey, Vega\nde Salas y Confluencia, Loma de Vásquez, Vega de\nlas Casas, Cajón de los Hualles, Bullilco, Los\nCanelos, Junquillo y Las Guardias, tendrá el.... 60%\nPROVINCIA DE ÑUBLE\nEl personal que preste sus servicios en el depar-\ntamento de Itata y en las comunas de San Carlos,\nÑiquén, San Fabián de Alico, Pemuco, San Nicolás,\nEl Carmen,Yungay y Tucapel, tendrá el............. 30%\nEl personal que preste sus servicios en la loca-\nlidad de Atacalco, tendrá el...................... 40%\nPROVINCIA DE CONCEPCION......................15%\nEl personal que preste sus servicios en las loca-\nlidades de Canancia, Quilaco, Quilacoya, San Onofre,\nMillahue, Pichaco, Las Ulloas, Las Margaritas y Las\nPataguas, tendrá el ...............................25%\nPROVINCIA DE BIO BIO ........................25%\nEl personal que preste sus servicios en la Subde-\nlegación de Quilleco y Refugio Militar Mariscal Al-\ncázar, tendrá el ................................. 30%\nPROVINCIA DE ARAUCO..........................20%\nEl personal que preste sus servicios en la Isla\nSanta María y en la Isla Mocha, tendrá el........ 40%\nPROVINCIA DE MALLECO\nEl personal que preste sus servicios en el depar-\ntamento de Curacautín, tendrá el ................ 50%\nEl personal que preste sus servicios en las loca-\nlidades de Villa Portales, Malalcahuello, Troyo,\nLiucura, Sierra Nevada, Icalma y Punta de Rieles,\ntendrá el ........................................ 80%\nPROVINCIA DE CAUTIN\nEl personal que preste sus servicios en las loca-\nlidades de Trovolhue, Tierra Impehue, Loncoyano,\nHuamaqui, comunas de Puerto Saavedra, Toltén, Lon-\ncoche, Villarrica y Pucón, tendrá el ............ 20%\nEl personal que preste sus servicios en la zona\ndel Llaima, tendrá el ............................ 50%\nPROVINCIA DE VALDIVIA................... 20%\nEl personal que preste sus servicios en las loca-\nlidades de Quechumalal, Puñir, Toledo, Choshuenco,\nLiquiñe, Linca-Ray, Coñaripe, Huahun y Refugio Mi-\nlitar Choshuenco, tendrá el ...................... 40%\nPROVINCIA DE OSORNO......................20%\nEl personal que preste sus servicios en las loca-\nlidades cordilleranas de San Juan de la Costa,\nHueyusca y Riachuelo, tendrá el ................. 30%\nEl personal que preste sus servicios en las loca-\nlidades de Puyehue, Refugio Militar Antillanca y\nRetén de Carabineros Pajaritos, tendrá el ....... 40%\nPROVINCIA DE LLANQUIHUE..................20%\nEl personal que preste sus servicios en los depar-\ntamentos de Maullín y Calbuco, y Puerto Varas,\ntendrá el ........................................ 30%\nEl personal incluidos los obreros, que preste sus\nservicios en la Subdelegación de Cochamó, distritos\nde Llanada Grande, Lenca, Contao, Hualaihué, Llegui-\nman y en las localidades de Los Pinis, EL Llolle,\nDaitao, El Dao, Coleco, Abtao, Aguantao, Huaiquin,\nChayahue, Huito, El Rosario, Siete Colinas, Rulo,\nSan Agustín y Peulla, tendrá el ................. 50%\nEl personal incluídos los obreros, que preste\nsus servicios en las Islas de la provincia tendrá\nel ............................................... 60%\nEl personal incluídos los obreros, que preste\nsus servicios en los Retenes de Carabineros de\nPaso Bolsón y Paso León, tendrá el ......... 100%\nPROVINCIA DE CHILOE .................. 60%\nEl personal que preste sus servicios en Chiloé\nContinental, Archipiélago de las Guaytecas y de-\nmás islas de la provincia, con excepción de la\nIsla de Chiloé, tendrá el ..................... 100%\nEl personal que preste sus servicios en Isla\nHuafo, Futalelfú, Chaitén, Palena, Faros Raper\ny Auchilú, tendrá el .......................... 130%\nEl personal de obreros de la provincia de Chiloé\ntendrá derecho a gozar de los mismos porcentajes\nde zona que los empleados de dicha provincia.\nPROVINCIA DE AYSEN..................... 90%\nEl personal que preste sus servicios en:\nPuerto Aysen, Puerto Chacabuco, Villa Mañihuales,\nCoyhaique y Coyhaique Alto, Balmaceda, Valle Simpson,\nEl Blanco, Criadero Militar Las Bandurrias y Puerto\nViejo, tendrá el .................................150%\nEl personal que preste sus servicios en:\nChile Chico, Baker, Lago Castor, Puerto Ingeniero\nIbáñez, La Colonia, Río Mayer, Ushuaia, Puerto\nAguirre, Puerto Cisnes, Puerto Bonito, Puyuhuapi,\nLago Verde, La Tapera, Cochrane, Caleta Tortel,\nLago O'Higgins y Lago General Carrera, tendrá el 180%\nEl personal de obreros de la provincia de Aysen\ntendrá derecho a gozar de los mismos porcentajes\nde zona que los empleados de dicha provincia.\nPROVINCIA DE MAGALLANES ................100%\nEl personal que preste sus servicios en: Punta\nDelgada, Porvenir y Cerro Sombrero, tendrá el ....100%\nEl personal que preste sus servicios en las Islas\nNavarino, Dawson, Picton, Lenox y Nueva; en las lo-\ncalidades de San Pedro, Muñoz Gamero, Punta Yamana;\nFaros Félix y Fair Way; Puestos de Vigía dependien-\ntes de la Base Naval Williams y en el Retén de Carabi-\nneros de Villa Tehuelche, tendrá el ............. 100%\nEl personal que preste sus servicios en:\nLas Islas Evangelistas, Puerto Edén, Yendegaia y\nPuerto Toro, tendrá el ...........................150%\nEl personal que preste sus servicios en la Isla\nDiego Ramírez, tendrá el ........................ 300%\nEl personal de obreros de la provincia de Maga-\nllanes tendrá derecho a gozar de los mismos por-\ncentajes de zona que los empleados de dicha pro-\nvincia.\nTERRITORIO ANTARTICO\nEl personal de la Defensa Nacional que forme\nparte de la Comisión Antártica de relevo, mien-\ntras dure la Comisión, tendrá el ................ 300%\nEl personal destacado en la Antártica, de acuerdo\nal artículo 1 de la ley N° 11.942, tendrá el .... 600%\nLa Gratificación de Zona determinada por los\nporcentajes indicados en el presente artículo\naplicados sobre las remuneraciones a que se re-\nfiere el artículo 86 del DFL. N° 338, será la\núnica que regirá en 1972 para el personal\nde todos los Servicios e Instituciones y Empresas\ndel Sector Público a los cuales la legislación\nvigente otorgue derechos a gratificación de zona.\nLos funcionarios que por aplicación de normas\nespeciales hubieren percibido en Diciembre de 1971\nporcentajes superiores por concepto de gratifica-\nción de zona, los mantendrán a título personal\nhasta el momento en que sean trasladados a otra\nlocalidad.\nNOTA: 2\nLa ley N° 17.828, artículo 40°, letra B, ordenó intercalar la localidad de \"Toconce\" entre las que gozan del 100%, sin indicar entre qué localidades.\nNOTA: 3\nLa ley 17.654, art. 46, N° 3, eliminó la frase tal como se expone en el texto. Posteriormente la ley 17.828, art. 40, letra d), cambió la cifra de 70%, ya eliminada, por 100%."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24°- Los pasajes y fletes que de acuerdo al decreto clasificado de gastos se imputan al ítem 015 \"Servicios generales\", de las diferentes partidas de la Ley de Presupuestos de la Nación para 1972, deberán corresponder a transporte dentro del país o nacional, salvo el caso de las partidas de los Ministerios de Relaciones Exteriores y de Defensa Nacional en que también podrán imputarse al mencionado ítem gastos de pasajes y fletes fuera del país o internacionales. En caso alguno podrá pagarse gastos de pasaje y fletes con cargo a otros ítem, distintos del indicado, del presupuesto de la Nación."
    }
  ],
  "definitions": []
}