{
  "id": "cl-leychile-norma-21958",
  "type": "statute",
  "title": "Formacion de Rejistros Electorales",
  "short_name": "Ley 90",
  "status": "in_force",
  "issued_date": "1893-09-04",
  "in_force_date": "1893-09-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=21958",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º Las funciones que los artículo 39 i siguientes de la Lei de Elecciones de 20 de Agosto de 1890 atribuyen a los alcaldes en la formacion de los rejistros electorales, serán desempeñadas durante el presente año por juntas de cinco electores en cada territorio municipal creado por el decreto de 22 de Diciembre de 1891 i por leyes posteriores i en cada una de las circunscripciones en que se divide el territorio municipal de Santiago i Valparaiso.\nLa designacion de esos cinco electores la hará la Municipalidad respectiva el 23 de Setiembre próximo a las 12 del dia, elijiéndolos por cédulas firmadas por cada votante i por voto acumulativo entre los mayores contribuyentes cuyos nombres aparecen en las listas formadas en virtud del artículo 9.° de la lei de 20 de Agosto citada.\nSi el número de mayores contribuyentes hábiles no fuere suficiente, se considerarán elejidos éstos i la Municipalidad elijirá el número de electores necesarios para completar la junta, siempre por voto acumulativo.\nEn caso de empate, serán preferidos por el órden alfabético del apellido, i si los apellidos fueren iguales por el del nombre."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° En la misma forma, i en el mismo dia a que se refiere el artículo anterior, se nombrarán juntas de cinco electores que hagan las inscripciones en las subdelegaciones que no tuvieren rejistros.\nEn caso de empate, serán preferidos por el órden alfabético de apellido, i si los apellidos fueren iguales, por el del nombre."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Si en el dia indicado la Municipalidad no celebrare sesion por falta de número, el juez del crímen citará a los municipales inasistentes, bajo apercibimiento de prision hasta que la Municipalidad integre las juntas inscriptoras."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° La designacion de los miembros de juntas inscriptoras no podrá recaer en personas que no pueden inscribirse, que estén impedidas para funcionar o que no tengan su residencia en el territorio, circunscripcion o subdelegacion respectiva, segun el artículo 29 de la Lei de Elecciones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Ninguna junta podrá funcionar con ménos de tres miembros."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° La Municipalidad al hacer la designacion de las juntas designará tambien el local en que tendrá lugar la reunion el 1.° de Octubre a las 12 del dia.\nEsta designacion se ajustará a lo dispuesto en el artículo 16 de la lei de 20 de Agosto de 1890.\nEl local que designe la Municipalidad deberá estar situado en la cabecera del territorio municipal, i en lo demas se conformará a lo dispuesto en el artículo 16 de la Lei de Elecciones de 20 de Agosto de 1890."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Las juntas inscriptoras nombrarán de su seno i por voto acumulativo, presidente, secretario i comisario, quedando elejidos para estos cargos los que respectivamente obtengan la primera, segunda i tercera mayoría.\nEn caso de empate serán preferidos por el órden alfabético del apellido, i si los apellidos fueren iguales, por el del nombre."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° El juez del crímen respectivo conocerá de las escusas e inhabilidad de los vocales de las juntas inscriptoras.\nLos vocales podrán escusarse en los casos señalados en el artículo 5.° de la lei de 20 de Agosto de 1890.\nPara reclamar de la inhabilidad habrá accion popular."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° Aceptada la escusa o declarada la inhabilidad, el juez dará en el acto aviso a la Municipalidad para que reemplace a los escusados o inhábiles en el término de 24 horas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. Las juntas inscriptoras darán noticia de su instalacion al juez del crímen indicándole los nombres de los inasistentes.\nEl mismo aviso darán los asistentes que no se encontraren en número para funcionar.\nSi alguna junta inscriptora no se iustalare el dia designado por la lei, el juez someterá a juicio a los inasistentes, i dará aviso a la Municipalidad en el acto, para que, cualquiera que sea el motivo de la inasistencia, los reemplace en el término de 24 horas.\nLas juntas así integradas se instalarán a la mayor brevedad i darán aviso al juez.\nSi no se instalaren se volverá a proceder en la forma prevenida en el inciso anterior hasta que se verifique la instalacion.\nLos diez dias a que se refiere el inciso final del art. 39 de la lei de 20 de Agosto de 1890, se contarán desde la fecha de instalacion de la junta inscriptora.\nLos plazos designados en la Lei de Elecciones para reclamar de las inscripciones, correrán desde la fecha en que hayan terminado los diez dias a que se refiere el inciso anterior."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11. De las resoluciones que dicte el juez del crímen habrá apelacion solo en el efecto devolutivo, i el recurso se tramitará con arreglo a la lei de 20 de Agosto de 1890."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12. Los miembros de las juntas que se establecen por esta lei incurrirán en las penas que la lei electoral señala para los miembros de las juntas electorales, si faltaren a las obligaciones que les corresponde desempeñar."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13. Desde el dia 1.° de Octubre las Municipalidades funcionarán diariamente a las 12 del dia hasta que tengan noticia oficial de que se han instalado todas las juntas inscriptoras del municipio i publicarán por la prensa actas de sus sesiones."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ART. 14. Los municipales que no concurrieren a las sesiones que esta lei ordena celebrar, que no hiecieren la designacion de local a que se refiere el artículo 6.°, que proclamaren personas inhábiles o impedidas para vocales de juntas inscriptoras o que de cualquier modo sean responsables de que dichas juntas no funcionen, incurrirán en una multa de trescientos pesos.\nIgual pena se impondrá a las personas que fueren designadas para vocales de las juntas inscriptoras, i que siendo inhábiles para el desempeño de esos cargos, funcionaren sin dar noticia de su inhabilidad al juez del crímen respectivo.\nEstas multas las aplicará el juez del crímen del departamento procediendo de oficio o a peticion de cualquiera del pueblo; i si no se pagaren en el plazo que el juez fije, se impondrá a los multados una prision de diez dias por cada cien pesos.\nLas resoluciones del juez son apelables en la forma ordinaria i el procedimiento será breve i sumario."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ART. 15. Las publicaciones de las inscripciones de que tratan los artículo 39, 40 i 43 de la Lei de Elecciones de 20 de Agosto de 1890, se harán solamente por tres dias.\nEn Santiago estas publicaciones se harán en el Diario Oficial, i en las demas poblaciones en el diario o periódico de la localidad o de la provincia que designe la autoridad competente, que por ahora es la junta, siempre que el dueño de dicho diario o periódico las hiciere por un precio que no exceda en mas de 20 por ciento de su costo.\nSi ningun propietario de diario o periódico de la localidad o de la provincia se allanare a hacer la publicacion con arreglo a lo dispuesto en el inciso anterior, se hará ésta solamente por medio de carteles, que se fijarán por diez dias en la puerta de la sala municipal."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ART. 16. En los departamentos de Freirina, Puchacai i Osorno, las funciones que esta lei encomienda a las Municipalidades serán desempeñadas por las personas que formen la comision de alcaldes de esos departamentos, en conformidad a la lei especial de 23 de Noviembre de 1892."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ART. 17. Deróganse las leyes complementarias sobre inscripciones jenerales de 20 de Octubre i de 23 de Noviembre de 1892."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ART. 18. Esta lei comenzará a rejir desde la fecha de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}