{
  "id": "cl-leychile-norma-25442",
  "type": "statute",
  "title": "CREA EL CONSEJO SUPERIOR DE DEFENSA NACIONAL",
  "short_name": "Ley 7144",
  "status": "repealed",
  "issued_date": "1941-12-31",
  "in_force_date": "2011-02-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25442",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Créase el Consejo Superior de Defensa Nacional que tendrá por objeto asesorar al Gobierno en el estudio y resolución de los problemas que se refieren a la defensa nacional relacionados con la seguridad exterior del país.\nFormarán parte de este Consejo:\na) El Ministro de Defensa Nacional que lo presidirá;\nb) Los Ministros de Hacienda y Relaciones Exteriores;\nc) Los Comandantes en Jefe de las Fuerzas de la Defensa Nacional;\nd) Los Jefes de los Estados Mayores de las Fuerzas de Defensa Nacional.\ne) Los Subsecretarios de Guerra, Marina y Aviación, quienes sólo tendrán derecho a voz y cuya asistencia a las sesiones es facultativa.\nf) El Secretario del Consejo será un Oficial Superior de Armas en servicio activo, de una de las tres Instituciones de la Defensa Nacional, quien tendrá a su cargo la dirección de las funciones de la Secretaría y será destinado a petición y propuesta del Consejo.\ne) Un Oficial en retiro de cada una de las tres ramas de la Defensa Nacional, designado por el Presidente de la República, que haya desempeñado el cargo de Jefe del Estado Mayor o de Comandante en Jefe del Ejército, Marina o Aviación.\nLos miembros del Consejo no podrán percibir remuneración especial por el desempeño de sus funciones.\nNOTA: 1\nEl decreto con fuerza de ley 297, de 3 de agosto de 1953 estableció que el Consejo Superior de Defensa Nacional tendrá la siguiente composición:\nEl Ministro de Defensa Nacional, que lo presidirá;\nLos Ministros de Relaciones Exteriores y de Hacienda;\nLos Comandantes en Jefe del Ejército, Armada y Fuerza Aérea;\nEl Jefe de Estado Mayor de las Fuerzas Armadas;\nLos Jefes de los Estados Mayores Generales del Ejército, Armada y Fuerza Aérea;\nLos Subsecretarios de Guerra, Marina y Aviación.\nServirá de Secretario del Consejo un Oficial del grado de Coronel del Ejército o Fuerza Aérea o Capitán de Navío de la Armada.\nNOTA: 2\nLa Ley 9.569, de 4 de marzo 1950, reemplazó el inciso penúltimo del artículo 1° por las letras e y f, a continuación de la letra d). En consecuencia, la letra que ordena agregar la ley 11.165, no puede ser e) sino g)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° El Consejo Superior de Defensa Nacional tendrá las siguientes funciones y atribuciones:\na) Estudiar y establecer las necesidades de la Defensa Nacional comprendiendo las medidas necesarias para la protección de las poblaciones civiles contra bombardeos aéreos como asimismo, las normas de protección y de seguridad mínimas que en sus instalaciones deben satisfacer los servicios estimados vitales y de utilidad pública;\nb) Proponer las adquisiciones e inversiones necesarias para satisfacerlas;\nc) Fiscalizar el cumplimiento de los planes de adquisiciones e inversiones que se aprueben conformes a las letras que anteceden;\nd) Proponer las inversiones de los fondos extraordinarios destinados por esta ley u otras posteriores a la Defensa Nacional. Ningún gasto con cargo a estos fondos podrá ser hecho sin la autorización del Consejo, ni aun por medio de decretos de insistencia; y\ne) Proponer la confección de estadísticas y censos de cualquiera clase, la ejecución de ensayos de fabricaciones y las expropiaciones necesarias para la mejor atención de la Defensa Nacional.\nLos acuerdos del Consejo se entenderán adoptados cuando se reuna la mayoría absoluta de los votos de los miembros que lo forman; pero se requerirán los dos tercios de los mismos para acordar la distribución de la inversión, en general, entre las tres instituciones de la Defensa Nacional, de los fondos a que se refieren las letras b) y c) del artículo 5.°."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Autorízase al Presidente de la República para contratar las adquisiciones, construcciones, reparaciones o fabricación de elementos destinados a la Defensa Nacional, incluyendo cuarteles, fortificaciones, aeródromos, maestranzas; establecimientos militares, navales y de aviación, campos de ejercicio, depósitos subterráneos de combustibles, armamentos, y municiones y habitaciones para el personal militar; industrias siderúrgicas, electrosiderúrgicas y de altos hornos; astilleros, puertos artificiales, diques, varaderos, maquinarias y herramientas y para tomar todas las medidas tendientes a la seguridad de ellas, de acuerdo con los planes y proposiciones del Consejo Superior de Defensa Nacional, como también para contratar los empréstitos, créditos y anticipos bancarios, internos o externos, en moneda nacional o extranjera, que estime convenientes para el pago de dichas adquisiciones, construcciones, reparaciones y fabricaciones o para llevar a efecto las medidas indicadas.\nEl producto de los empréstitos, créditos y anticipos que se obtengan será depositado por el Tesorero General de la República en la Caja de Amortización, la que mantendrá dichos fondos en cuenta especial.\nEl monto total de los empréstitos, créditos y anticipos que se contraten en uso de la autorización anterior, no podrá exceder de la suma de cuatro mil millones de pesos ($ 4,000.000,000) o su equivalente en moneda extranjera."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Los recursos que produzca la presente ley se destinarán exclusivamente al pago de las adquisiciones, construcciones, reparaciones y fabricaciones referidas y al servicio de los empréstitos, créditos y anticipos autorizados en el artículo anterior, en la forma y condiciones que establece el artículo 5.° de la presente ley.\nLos Ministros de Estado o funcionarios que dieren a los fondos creados por esta ley una aplicación distinta a la que ella establece, serán solidaria y personalmente responsables de su reintegro y culpables del delito de malversación de caudales públicos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° El Consejo Superior de Defensa Nacional dará la siguiente inversión a los fondos depositados en las cuentas de la Caja de Amortización:\na) Reservará anualmente en moneda extranjera o en oro metálico una suma no inferior a dos millones y medio de dólares a fin de formar, con un 80% de esta suma, un fondo destinado a la construcción o adquisición de buques de guerra y gastos de modernización de todo orden de las unidades navales, incluyéndose en ellos la contratación de técnicos extranjeros cuando los trabajos se efectuaren en el país o para atender el servicio de los empréstitos o créditos contraídos para las construcciones o adquisiciones aludidas. El 20% restante se destinará a atender los gastos de las otras necesidades, contempladas en el artículo 3.° de la ley 7.144, sin perjuicio de lo dispuesto en el decreto con fuerza de ley 149, de 4 de julio de 1953.\nb) Reservará anualmente también en moneda extranjera o en oro metálico, la suma necesaria para cancelar la adquisición de los otros elementos necesarios para la defensa nacional o para atender el servicio de los empréstitos o créditos contraídos para la adquisición de este mismo material;\nc) Destinará el saldo disponible a los demás fines de la defensa nacional autorizados por el artículo 3.° de la presente ley, o a otros gastos de la Fuerzas Armadas, siempre que no sean sueldos o remuneraciones del personal ni gastos ordinarios que deban figurar en el Presupuesto General de Gastos de la Nación; y\nd) Destinará anualmente la cantidad de treinta millones de pesos ($ 30.000.000) para que sean invertidos por la Línea Aérea Nacional en la construcción y reparación de aeródromos y de servicios de protección de vuelo, de acuerdo con un plan que la misma Empresa confeccionará anualmente."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Se autoriza a la Caja Autónoma de Amortización de la Deuda Pública para comprar, por cuenta del Fisco al Banco Central de Chile y a éste último para vender a aquélla los cambios internacionales que dicho Banco adquiera como consecuencia de lo dispuesto en los incisos 2.° y 3.° del articulo 6.° de la ley N° 5,107, de 19 de abril de 1932, y en el artículo 17 de la ley N° 5,185, de 30 de junio de 1933.\nEl Banco Central informará detalladamente de cada operación a la Comisión de Cambios Internacionales.\nLa Caja de Amortización, podrá, también, comprar por cuenta del Fisco, otros cambios, previa autorización de dicha Comisión."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° La Caja de Amortización destinará las divisas compradas de acuerdo con la autorización que le confiere el artículo anterior, a los siguientes objetos:\na) Venderá la cantidad de divisas necesarias para pagar preferentemente el precio total de las divisas compradas. Las ventas a que se refiere esta letra se harán al tipo de disponibilidades propias; pero se venderá al tipo de exportación la cantidad de cambios necesarias para cubrir el valor de las mercaderías que se importen conforme a las partidas 243-1130 y 1715 del Arancel Aduanero.\nb) Colocará anualmente a disposición del Consejo Superior de la Defensa Nacional desde 155 millones de pesos hasta la suma máxima de 265 millones de pesos moneda nacional.\nEl Consejo podrá, a su opción, disponer de esta suma en moneda nacional, para cuyo efecto la Caja venderá cambios al tipo de disponibilidades propias, o bien en moneda extranjera. En este último caso la equivalencia de la moneda extranjera con la nacional se determinará al tipo de disponibilidades propias. Las sumas de que dispondrá el referido Consejo, de acuerdo con esta letra, serán depositadas en una cuenta especial que se abrirá a su nombre en la Caja de Amortización.\nc) El saldo de los cambios extranjeros adquiridos conforme al artículo 6° se venderá al tipo de disponibilidades propias, y el producto de la venta ingresará a rentas generales de la Nación.\nLos fondos que perciba la Tesorería General de la República por los impuestos que se establecen en la presente ley los depositará diariamente y a medida de su recaudación en la Cuenta Especial que la Caja de Amortización mantiene en la Caja de Ahorros. La Caja de Amortización, a su vez, contabilizará estos recursos en cuenta separada."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Independientemente del impuesto que afecta a los tabacos manufacturados en conformidad a la ley N° 5,171, de 16 de junio de 1933, modificada por la ley N° 6,322, de 6 de enero de 1939, se aplicará uno extraordinario de diez centavos ($ 0.10) a los paquetes de cigarrillos hasta de cuarenta centavos ($ 0.40) de precio, de veinte centavos ($ 0.20) a aquellos cuyo precio exceda de cuarenta centavos ($ 0.40) y no sea superior a dos pesos ($ 2) y de cuarenta centavos ($ 0.40) a los demás."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° En el inciso 6.° del artículo 3.° de la ley N° 5,171, modificada por el artículo 1.° de la ley N.° 6,322, substitúyense las palabras \"quince centavos\" por \"veinticinco centavos\" y \"7.50\" por \"12.50\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Para los efectos de determinar el impuesto que sobre los paquetes de cigarrillos establece el artículo 3.° de la ley N.° 5,171, modificado por el artículo 1.° de la ley N.° 6,322, se considerará que el precio de venta al consumidor de cada paquete, es inferior en una suma igual al gravamen que al mismo paquete le afecta, en conformidad con el artículo 8.° de la presente ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Sobre los cigarrillos de marcas en actual distribución no podrá pagarse en el futuro, de acuerdo con la ley N.° 5,171 modificada, un impuesto inferior al que actualmente se paga en conformidad con la misma ley."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Suprímese en el inciso 3.° letra b), del artículo 1.° de la ley N.° 6,322, la frase \"y veinte centavos los de cincuenta centavos de precio\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. El Tesorero General de la República, previa orden de la Dirección General de Impuestos Internos, podrá disponer la entrega, a los fabricantes de cigarrillos, de fajas destinadas a percibir el impuesto a los tabacos manufacturados, siempre que el pago de dichas fajas se asegure mediante una boleta bancaria de garantía a la orden de aquel funcionario.\nEl plazo para hacer efectiva la boleta de garantía no podrá exceder de noventa días contado desde la entrega de las fajas respectivas."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Elévase en cinco centavos ($ 0.05) por litro el impuesto sobre la producción de vinos nacionales establecido en el artículo 45 de la Ley sobre Alcoholes y Bebidas Alcohólicas, modificado por la ley N.° 6,772, de 6 de diciembre de 1940.\nEste impuesto lo pagarán solamente los vinos procedentes de las viñas situadas al norte de las provincias de Linares y Maule.\nEste impuesto se cobrará y pagará en la forma establecida en el artículo 45 ya citado."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15.- DEROGADO\nNOTA: 3\nLa derogación dispuesta por el artículo 4° de la ley 11791, rige a contar del 1° de enero de 1955."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Se entenderá por capital propio, del contribuyente, el patrimonio líquido que resulte a su favor como diferencia entre el activo y el pasivo exigible a los balances respectivos, debiendo excluirse previamente del activo los valores intangibles, nominales, transitorios y de orden, y otros que determine la Dirección General de Impuestos Internos y que no representen inversiones efectivas. No se considerarán como transitorios los valores del empresario o socios que, no formando parte propiamente del capital respectivo del negocio, estén en giro en la empresa por más de seis meses en el año financiero correspondiente.\nPara los efectos de la determinación del capital propio podrán aceptarse reavalúos de maquinarias, instalaciones y bienes muebles e inmuebles, cuando los antecedentes proporcionados por el contribuyente para justificar dichos reavalúos sean considerados satisfactorios por la Dirección General de Impuestos Internos, y siempre que se paguen por una sola vez los impuestos a la renta sobre las sumas íntegras a que ascienden dichos reavalúos, aun cuando ellas correspondan a bienes inmuebles o valores mobiliarios.\nDel mismo modo podrán aceptarse los reavalúos practicados con posterioridad al 1.° de enero de 1932, siempre que sobre ellos se paguen por una sola vez los impuestos a la renta correspondientes en la misma forma del inciso anterior. Todo capital propio expresado o pagado en moneda extranjera con anterioridad a la ley monetaria N.° 5,107, de 19 de abril de 1932, se computará actualmente por su equivalencia en pesos moneda corriente chilena según el cambio a la par vigente antes de la vigencia de la ley citada.\nLos reavalúos a que se refiere este artículo, no afectarán al pago de las gratificaciones que los artículos 146, 150, 151 y 402 del Código del Trabajo, reglamentan a favor de los empleados y obreros, para cuyo efecto continuarán rigiendo las declaraciones de capital vigentes a la fecha de la promulgación de esta ley."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17.- DEROGADO"
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18.- DEROGADO"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19.- DEROGADO"
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20.- DEROGADO"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21.- DEROGADO"
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Auméntase la planta del personal de la Dirección General de Impuestos Internos, establecidas por la ley N.° 6.782, de 20 febrero de 1941, en los siguientes empleados:\nUn contador de grado 4.°;\nCinco contadores de grado 12.°;\nDiez inspectores de grado 12.°;\nCinco oficiales de grado 21.°; y Diez oficiales de grado 22.°."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Anualmente las entradas probables producidas con arreglo a la presente ley se incluirán globalmente en el Cálculo General de Entradas de la Nación, e igual suma se consultará, también en forma global en el Presupuesto de Gastos dentro del rubro Consejo Superior de Defensa Nacional."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. A fin de facilitar las operaciones de compraventa de cambios internacionales que deberá hacer la Caja de Amortización con arreglo al artículo 6.°, el Banco Central podrá abrir a nombre de esta Institución una cuenta corriente de crédito hasta por la suma de cincuenta millones de pesos ($ 50.000,000) y cargar intereses que no excedan del uno por ciento (1%) anual, sin comisión, sobre los saldos deudores."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Autorízase al Presidente de la República para poder liberar de derechos de internación las maquinarias y demás elementos para la defensa nacional que se adquieran con los fondos provenientes de esta ley."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. La presente ley regirá desde la fecha de su publicación en el \"Diario Oficial\" y desde la misma fecha quedarán derogadas las leyes reservadas N.° 6,159 y 6,160, ambas del 18 de enero de 1938.\nEl saldo no comprometido del producto de las leyes mencionadas en el inciso anterior a la fecha de la vigencia de la presente ley, pasará a incrementar el fondo especial que crea el artículo 5.°."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. Mientras se imprimen las fajas destinadas a percibir los impuestos a que se refieren los artículos 8.° 9.° 10, 12 y 13 de la presente ley el pago del tributo podrá efectuarse por medio de ingresos en dinero antes de que los productos gravados se transporten de las fábricas."
    }
  ],
  "definitions": []
}