{
  "id": "cl-leychile-norma-1063887",
  "type": "statute",
  "title": "CONSULTA A LAS PROVINCIAS SOBRE LA FORMA DE GOBIERNO, DISOLUCION DEL CONGRESO CONSTITUYENTE Y NOMBRAMIENTO DE UNA COMISION",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1827-06-20",
  "in_force_date": "1827-06-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1063887",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art l.° Consúltese a las Provincias por medio de sus Asambleas la forma de gobierno por que debe constituirse la República."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Este voto se emitirá del modo siguiente: 1.° Inmediatamente que las Asambleas reciban esta resolucion la comunicarán por medio de los Intendentes á las Municipalidades. 2.° Estas la publicarán en sus respectivos distritos previniendo que por el término de un mes contado desde aquella fecha oirá la Municipalidad de palabra, y por escrito a los ciudadanos que quieran dar su opinion sobre la forma de gobierno que les parezca convenir, mas a la Nacion con tal que no sea por medio de reuniones populares o de algun otro modo tumultuario. 3.° Concluido el mes prefijado no se recibirán mas dictámenes y se destinarán ocho dias para que la Municipalidad discuta la materia votandose al fin de ellos; en esta votacion que será nominal estampará cada miembro el suyo respectivo y se remitirán todos orijinales a las Asambleas dejando archivada una cópia autorizada. 4.° En loa pueblos cabeceras donde no haya Cabildo se formará del mismo modo que está prevenido para la eleccion de Intendentes de provincia, y obrarán como disponen los anteriores artículos. 5.° Inmediatamente que las Asambleas hayan recibido los votos de todas las Municipalidades, darán el suyo en la misma forma que estas, dejarán copia autorizada de todos y los remitirán orijinales al Intendente y este al Poder Ejecutivo quien habiendo reunido los de toda la Nacion los remitirá orijinales a la Comision del Congreso."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Luego que la Comision reciba estos votos hará su escrutinio público y se imprimirá en un papel separado con el título de voto de la Nacion sobre la forma de gobierno por que quiete constituirse."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Disuélvase el actual Congreso y nómbrese una Comision autorizada para remitir la consulta a las provincias, y aprobar o reprobar las proposiciones que le presente el Poder Ejecutivo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Esta Comision será compuesta de un individuo por cada provincia de dentro o fuera de la Sala hasta el nombramiento en propiedad por las Asambleas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Esta Comision organizará un proyecto de constitucion sobre la base que dé la mayoría de votos de las Asambleas y Municipalidades en el perentorio término de tres meses."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7° Queda convocado el Congreso constituyente para el 12 de febrero de 1828 cuya eleccion se hará en la forma antes establecida."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Las Asambleas provinciales se pondrán en receso despues de haber emitido el voto sobre la forma de gobierno, y elejido Senador."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Comuníquese al Poder Ejecutivo para su ejecucion y cumplimiento."
    }
  ],
  "definitions": []
}