{
  "id": "cl-leychile-norma-244305",
  "type": "statute",
  "title": "AUTORIZA ERIGIR UN MONUMENTO EN LA CIUDAD DE COPIAPO EN MEMORIA DE MONSEÑOR FERNANDO ARIZTIA RUIZ, OBISPO EMERITO DE COPIAPO",
  "short_name": "Ley 20081",
  "status": "in_force",
  "issued_date": "2005-11-14",
  "in_force_date": "2005-11-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=244305",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Autorízase erigir un monumento en la Plaza de Armas de la ciudad de Copiapó, en homenaje a Monseñor Fernando Ariztía Ruiz, Obispo Emérito de dicha ciudad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Las obras se financiarán mediante erogaciones populares, obtenidas por medio de colectas públicas, donaciones y otros aportes privados. Las colectas públicas se efectuarán en las fechas que determine la comisión especial que se crea por el artículo 4º."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Créase un fondo con el objeto de recibir las erogaciones, donaciones y demás aportes que señala el artículo anterior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créase una comisión especial de siete miembros ad honorem, encargada de ejecutar los objetivos de esta ley, la que estará constituida por:\na) Dos senadores;\nb) Dos diputados;\nc) El Alcalde de Copiapó;\nd) El Gobernador de Copiapó, y\ne) El Obispo de Copiapó.\nLos diputados y los senadores serán designados por sus respectivas Cámaras. La Comisión podrá sesionar con la presencia de la mayoría de sus miembros."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La comisión especial tendrá las siguientes funciones:\na) Determinar la fecha y la forma en que se efectuarán las colectas públicas, como también realizar las gestiones legales destinadas a que éstas se efectúen;\nb) Administrar el fondo creado en el artículo 3º;\nc) Llamar a concurso público de proyectos para la ejecución de las obras, fijar sus bases y resolverlo, y\nd) Abrir una cuenta corriente especial para gestionar el fondo a que se refiere el artículo 3º."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Si al concluir la construcción del monumento resultaren excedentes de las erogaciones recibidas, éstos serán destinados al fin que la comisión especial determine.\"."
    }
  ],
  "definitions": []
}