{
  "id": "cl-leychile-norma-1191652",
  "type": "statute",
  "title": "REGULA EL ACCESO A SERVICIOS SANITARIOS Y ATENCIÓN PREFERENTE A PERSONAS CON ENFERMEDADES INFLAMATORIAS INTESTINALES, PROMUEVE SU CONOCIMIENTO Y LA NO DISCRIMINACIÓN",
  "short_name": "Ley 21559",
  "status": "in_force",
  "issued_date": "2023-04-14",
  "in_force_date": "2023-04-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1191652",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1°",
      "content": "\"Artículo 1°.- Objeto de la ley. Esta ley tiene por objeto asegurar el derecho al respeto de la dignidad humana y la no discriminación de las personas con enfermedades inflamatorias intestinales, facilitándoles el acceso a servicios higiénicos de forma gratuita y expedita, así como la promoción y difusión a la comunidad y destinatarios de ella de su contenido y obligatoriedad.\nLa ley tendrá por objeto, además, propender a mejorar la calidad de vida de los pacientes, independiente del régimen previsional o sistema de salud del cual formen parte o del tratamiento médico elegido para paliar el dolor."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2°",
      "content": "Artículo 2°.- Del libre acceso a baños. Las personas con diagnóstico de una enfermedad inflamatoria intestinal u ostomizadas tendrán derecho a acceder libremente a baños o servicios sanitarios en el comercio en general y en los organismos del Estado.\nNo se podrá condicionar de modo alguno el libre acceso al baño o servicio sanitario de las entidades señaladas en el inciso anterior, a las personas que soliciten su acceso y se identifiquen como pacientes que tienen esta enfermedad o condición.\nDichas entidades deberán establecer un protocolo de seguridad para acompañar a los pacientes al servicio higiénico que el establecimiento destine a efecto de cumplir con lo exigido por esta normativa."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3°",
      "content": "Artículo 3°.- De la identificación de los pacientes. Con la finalidad de que se les facilite el acceso a los servicios higiénicos, los pacientes podrán acreditar su diagnóstico a través de cualquiera de los siguientes medios:\n1. Credencial emitida por una organización de pacientes registrada conforme a lo dispuesto en la ley N° 20.850, que crea un sistema de protección financiera para diagnósticos y tratamientos de alto costo y rinde homenaje póstumo a don Luis Ricarte Soto Gallegos.\n2. Certificado médico, extendido por médico cirujano, que deberá contener su nombre completo, cédula de identidad y el número de registro en el Registro de Prestadores Individuales de Salud de la Superintendencia de Salud.\nSin perjuicio de los documentos individualizados en el inciso anterior, el Ministerio de Salud podrá establecer un formato tipo de credencial o certificación única para que los pacientes puedan presentarla a quien lo requiera.\nLa falsificación o mal uso de los instrumentos señalados en los numerales del inciso primero de este artículo serán sancionados conforme a lo dispuesto en los artículos 197 y siguientes del Código Penal. Si los instrumentos emanan de un organismo público, serán sancionados según lo establecido en los artículos 193 y siguientes de ese Código."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4°",
      "content": "Artículo 4°.- De la atención preferente. Las personas con enfermedades inflamatorias intestinales u ostomizadas tendrán atención preferente en la atención al público, en las mismas condiciones que las personas con discapacidad, siéndoles particularmente aplicables, entre otras normas, la establecida en el artículo 5º bis de la ley Nº 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5°",
      "content": "Artículo 5°.- El Estado podrá firmar convenios de colaboración con instituciones de enseñanza superior, estatal o privada, a fin de promover la investigación sobre diagnóstico y tratamientos, farmacológicos y no farmacológicos, para las enfermedades inflamatorias intestinales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6°",
      "content": "Artículo 6°.- Del cumplimiento de la ley. La persona o establecimiento de comercio que arbitrariamente prive a una persona del derecho establecido en el artículo 2º de esta ley será sancionado con una multa de una a cuatro unidades tributarias mensuales.\nEn caso de reincidencia, se aplicará una multa equivalente al doble del máximo establecido.\nSerá competente para conocer de este asunto el juzgado de policía local correspondiente al lugar en que se cometió la infracción. El procedimiento se substanciará conforme a lo dispuesto en la ley Nº 18.287, que establece procedimiento ante los juzgados de policía local."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7°",
      "content": "Artículo 7°.- Del día de las enfermedades inflamatorias intestinales. Para su difusión y concientización, establécese el 19 de mayo de cada año como el Día Nacional de las Enfermedades Inflamatorias Intestinales.\"."
    }
  ],
  "definitions": []
}