{
  "id": "cl-leychile-norma-27432",
  "type": "statute",
  "title": "REAJUSTA, EN LAS CONDICIONES QUE INDICA, LAS\nPENSIONES DE JUBILACION Y MONTEPIO DE LA CAJA NACIONAL\nDE EMPLEADOS PUBLICOS Y PERIODISTAS, CONCEDIDAS EN\nVIRTUD DE LAS LEYES ESPECIALES SOBRE PREVISION DE LOS\nABOGADOS, EXCEPCIONES; MODIFICA LAS LETRAS A), H), I),\nJ), K) Y L) DEL ARTICULO 6° DE LA LEY 10.627, DE 9 DE\nOCTUBRE DE 1952, QUE INCORPORO A LOS ABOGADOS AL REGIMEN\nDE PREVISION DE LA CAJA NACIONAL DE EMPLEADOS PUBLICOS Y\nPERIODISTAS.",
  "short_name": "Ley 13341",
  "status": "in_force",
  "issued_date": "1959-07-01",
  "in_force_date": "1959-07-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27432",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Los beneficiarios de pensiones de jubilación y montepío, con vigencia al 31 de diciembre de 1958, de la Caja Nacional de Empledos Públicos y Periodistas, concedidas en virtud de las leyes especiales sobre previsión de abogados, podrán solicitar de la Caja que sus pensiones mensuales les sean reajustadas a contar desde el primer día del mes siguiente a aquel en que entre a regir la presente ley, en conformidad a la siguiente tabla:\nPensiones vigentes % de aumento\n1952 y años anteriores ............... 250\n1953 ................................. 200\n1954 ................................. 170\n1955 ................................. 150\n1956 ................................. 100\n1957 ................................. 50\n1958 ................................. 20\nNo obstante, el monto de cada pensión de jubilación de abogados así reajustado, no podrá ser inferior al sueldo vital vigente para el departamento de Santiago en 1959, y el total del montepío reajustado causado por el fallecimiento de un abogado no podrá ser inferior al cincuenta por ciento del mismo sueldo vital. Para aquellos abogados que hubieran jubilado con menos de treinta años de servicios, el monto mínimo de sus jubilaciones reajustadas será igual a la suma que resulte de multiplicar el número de años de servicios computados para su jubilación, por un treintavo del sueldo vital de Santiago en 1959. La misma regla se aplicará para el caso de los montepíos totales causados por el fallecimiento de un abogado con la limitación del cincuenta por ciento.\nTampoco podrán hacer uso del derecho conferido en este artículo los abogados que, al acogerse a la jubilación, no habían ejercido su profesión de tales o desempeñado actividades para las cuales se requiera el título de abogado a lo menos durante los cinco años anteriores.\nLa circunstancia de cumplir este requisito deberá acreditarse con un certificado extendido por el Consejo General del Colegio de Abogados, fundado en que el interesado efectuó declaraciones de sexta categoría para el impuesto a la renta, pagó patente de abogado o demostró fehacientemente de alguna otra manera el desarrollo de la profesión o el desempeño de actividades para las cuales se requería el título de abogado. El Consejo apreciará la prueba en conciencia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Introdúcense las siguientes modificaciones al artículo 6° de la ley 10.627:\na) A partir de la vigencia de la presente ley, no regirá el límite del 15% de las rentas declaradas que establece la letra a).\nFíjase en 18% de las rentas declaradas el aporte de los abogados a que se refiere la letra a);\nb) Sustitúyese en la letra h) las cifras \"20%\" por \"50%\";\nc) Reemplázase en la letra i) la palabra \"cinco\" por \"cincuenta\";\nd) Reemplázase en la letra j) la palabra \"cinco\" por \"cincuenta\";\ne) Sustitúyese en la letra k) las palabras \"un peso\" por \"cincuenta pesos\";\nf) Sustitúyese en la letra l) las palabras \"un peso\" por \"cincuenta pesos\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° No tendrán derecho a solicitar el reajuste establecido en la presente ley los miembros del Poder Judicial que gozaren de una jubilación igual o superior al máximo de la autorizada por el artículo 1°."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Los abogados jubilados y beneficiarios de montepío a que se refiere la presente ley, tendrán un plazo de noventa días, contados desde su publicación en el \"Dario Oficial\", para acogerse a los beneficios del reajuste de sus jubilaciones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Los abogados que estuvieren atrasados en el pago de sus imposiciones tendrán el plazo de noventa días para pagarlas, para cuyo efecto la Caja Nacional de Empleados Públicos y Periodistas les otorgará un préstamo por la misma suma que deberán pagar en el plazo de tres años divididos en mensualidades iguales y con un interés del 10%.\nIgual derecho se concede a los que se encontraren en condiciones de jubilar, descontando de su jubilación el pago mensual de la misma manera señalada en el inciso 1°.\""
    }
  ],
  "definitions": []
}