{
  "id": "cl-leychile-norma-1055036",
  "type": "statute",
  "title": "GARANTÍAS INDIVIDUALES",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1884-09-25",
  "in_force_date": "1884-10-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1055036",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I De las restricciones a la libertad individual en jeneral",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1.°\nLa libertad individual de los habitantes de la República solo podrá sujetarse a restricciones o limitaciones, en los casos previstos por la lei i en la forma por ella establecida."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I De las restricciones a la libertad individual en jeneral",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°\nEl arresto o prision solo podrá aplicarse como pena de un delito o como medio de asegurar la accion de la justicia respecto de un delincuente declarado o presunto."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I De las restricciones a la libertad individual en jeneral",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°\nLas restricciones a la libertad individual que obligan a permanecer en un punto determinado o a trasladarse a él, aoque prohiben la libre residencia o traslacion a cualquiera parte del territorio de la República, o que impiden entrar en dicho territorio o salir de él, solo podrán emplearse para los fines que espresa el artículo anterior, i se sujetarán a lo dispuesto en esta lei respecto de la prision."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I De las restricciones a la libertad individual en jeneral",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°\nNinguna autoridad podrá ordenar o emplear medidas compulsivas para hacer que un habitante de la República comparezca ante ella o ante otra autoridad, ni para hacerlo trasladarse de un punto a otro sino en los casos siguientes:\n1.° Para el cumplimiento de una sentencia ejecutoriada en materia criminal, si la pena impuesta fuere de muerte, presidio, reclusion o prision; o si, siendo de estrañamiento, confinamiento o relegacion, no diere el reo garantías para trasladarse al lugar en que debe cumplirla, a satisfaccion de la autoridad de quien dicha órden emana.\n2.° Para conducir ante el juez competente para conocer del delito, o a un lugar público de detencion, al delincuente infraganti que, segun esta lei, puede ser arrestado.\n3.° Para llevar a efecto una órden legal de arresto o prision, cuando intimada, rehusare obedecerla el individuo a quien se trata de aprehender.\n4.° Para hacer comparecer ante el juez que conoce en un juicio criminal, al individuo contra el cual resultan del proceso indicios que autoricen para proceder a investigaciones, si se negare a obedecer al llamamiento de dicho juez.\n5.° Para hacer comparecer ante el juez a prestar su declaracion, al individuo que, citado como testigo en juicio, rehusare obedecer.\nLas medidas compulsivas espresadas en los números 2.°, 3.° i 5.°, solo durarán el tiempo necesario para que se llene el fin con que se hubieren dictado.\nRespecto de la del número 4.°, se estará a lo dispuesto en el artículo 12."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO I De las restricciones a la libertad individual en jeneral",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.°\nLas disposiciones contenidas en los tres artículos precedentes no se aplican:\n1.° A las restricciones de la libertad individual que, dentro de los límites señalados por la lei, se dictaren por el padre o jefe de familia o por las personas que ocupen su lugar o hagan sus veces, en ejercicio de la autoridad que, en el carácter indicado, les corresponde respecto de las personas que a dicha autoridad están sujetas.\n2.° A las que se dictaren en conformidad a tratados celebrados con naciones extranjeras, o a los principios jenerales de derecho internacional, como, por ejemplo, en el caso de estradicion de criminales i de aprehension de marineros desertores.\n3.° A las que, en conformidad a la respectiva lei, se dictaren respecto de personas que hubieren perdido la razon, sea para impedir que cansen daño u ofendan a terceros, sea para colocarlas en asilos destinados a su cuidado o curacion.\n4.° A las que, en los casos espresamente determinados por las leyes, dictaren los capitanes de naves mercantes o los conductores de trenes de ferrocarriles, respecto de los que se hicieren culpables de delito a bordo de las naves o en los trenes.\n5.° A la prision por deudas, ni a las restricciones a la libertad individual, procedentes de contratos o que incidan en juicios civiles.\n6.° A las que requiera el enjuiciamiento criminal.\n7.° A las que se dictaren por autoridad competente en casos de epidemias o para la ejecucion de reglamentos relativos a cuarentena en los puertos de la República.\nEn todos estos casos se estará a lo dispuesto en las respectivas leyes o reglamentos."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO II Del arresto o prision",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°\nNinguna órden de arresto o prision podrá llevarse a efecto si no reune los requisitos siguientes:\n1.° Que emane de autoridad o funcionario que tenga facultad de arrestar, espresamente conferida por la lei.\n2.° Que se halle estendida por escrito i que esté firmada por la autoridad o funcionario que la hubiere espedido.\n3.° Que designe la persona a quien debe aprehenderse por su nombre i apellido, o por circunstancias que la individualicen o determinen.\n4.° Que esprese el motivo de la prision, siempre que alguna causa grave no aconsejare omitirlo.\nSi la órden de arresto o prision se dictare para la aprehension de malhechores que anduvieren en cuadrilla, bastará que designe determinadamente a uno o varios para que se pueda aprehender a los demas que se encontraren en su compañía."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO II Del arresto o prision",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.°\nSin perjuicio de lo dispuesto en el artículo 5.°, tienen facultad de arrestar:\n1.° Los jueces letrados en lo criminal, por los delitos cometidos en el territorio sujeto a su jurisdiccion i por los que se hubieren cometido fuera de dicho territorio cuando, segun la lei, debieren conocer de ellos.\n2.° Los demas jueces que ejerzan jurisdiccion criminal, respecto de los delitos de que, en conformidad a la lei, les corresponde conocer.\n3.° Los jueces que no ejercen jurisdiccion criminal i las demas autoridades constituidas podrán decretar el arresto i prision i hacer conducir ante el juez competente a los que se hubieren hecho culpables de delitos en la sala o recinto en que dichos jueces o autoridades desempeñan sus funciones i en los momentos en que las ejercen, aun cuando no concurran las circunstancias de delito infraganti."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO II Del arresto o prision",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.°\nLos intendentes i gobernadores, como ajentes ausiliares de la administracion de justicia i encargados de velar por la seguridad pública, podrán dictar órdenes de arresto o prision siempre que hubiere verdadero peligro de que la justicia represiva quede burlada por cualquiera demora en recabar órden del juez competente:\n1.° Para aprehender a culpables de crímen o delito contra la seguridad del Estado, de falsificacion de moneda o de documentos del Estado, de corporaciones o establecimientos públicos o de provocar intencionalmente accidentes en ferrocarriles, de homicidio voluntario o lesion grave, de incendios o robos con violencia o intimidacion en las personas, siempre que la pena señalada por la lei al delito no baje de tres años de presidio o reclusion.\n2.° Para aprehender a los culpables de delitos que se cometan causando tumulto o perturbando seriamente la tranquilidad pública, o que por sus circunstancias introduzcan grave alarma entre los ciudadanos.\nLos subdelegados podrán ejercer esta misma facultad en los casos de asesinato, de accidentes provocados intencionalmente en ferrocarriles, de robo con violencia o intimidacion en las personas o de incendio.\nEn los demas casos en que para la represion de delitos fuere necesario el arresto, el intendente, gobernador o subdelegado deberá comunicar al juez competente los antecedentes que hubiere recojido o recibido, para que, en su vista, el juez proceda a ordenar la aprehension, si hubiere lugar a ella. Podrá tambien trasmitirlo al ministerio público, requiriéndole para que proceda al enjuiciamiento de los culpables cuando el delito fuere de aquellos en que corresponde proceder de oficio."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO II Del arresto o prision",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.°\nEl arresto o prision por vía de pena solo podrá decretarse i llevarse a efecto a virtud de sentencia ejecutoriada que la imponga, i por el juez a quien segun la lei corresponde la ejecucion de aquélla."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO II Del arresto o prision",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10\nPara decretar el arresto o prision, en caso de persecucion de delito, se requiere:\n1.° Que esté establecida o probada la existencia del delito o de un hecho que presente los caractéres de delito o que haya antecedentes i circunstancias que dén grave fundamento para creer que se ha cometido una infraccion de la lei penal.\n2.° Que haya indicios vehementes para reputar autor, cómplice o encubridor al individuo cuya prision se ordena."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO II Del arresto o prision",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11.\nEl arresto o prision de que se trata en el artículo anterior, no podrá decretarse:\n1.° Por contravencion a ordenanzas municipales, de policía local, por simples faltas que no fueren hurto o estafa, salvo que se impute a individuos sin hogar fijo o sin jiro u ocupacion conocida.\n2.° Por delitos que la lei solo pena con inhabilitacion para cargos u oficios públicos o profesiones titulares o con suspension de los mismos cargos, oficios o profesiones o con multa.\n3.° Por simples delitos que la lei pena a lo mas con reclusion en su grado mínimo, cuando del sumario o de los antecedentes del enjuiciamiento aparezca que se imputa a individuos vecinos del lugar con casa abierta o que ejercen una industria o profesion por la cual pagan contribucion de patente.\nLo dicho en los números 2.° i 3.° del inciso precedente no se aplica a los casos en que la prision o arresto, en vista de lo que aparece en el sumario, se considere indispensable para la seguridad personal del ofendido o para que no se frustren las investigaciones que deben practicarse; mas, llenados esos fines, el procesado será puesto en libertad.\nEl procesado que, conforme a lo dispuesto en este artículo, debe permanecer en libertad, queda obligado a presentarse a todos los actos del juicio i a la ejecucion de la sentencia."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO II Del arresto o prision",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12.\nEn los casos espresados en el artículo que precede, el juez se limitará a citar al individuo a quien se acusa o a quien se imputa el delito para que comparezca en el dia i hora que le señale. Si la citacion no fuere obedecida, podrá ordenar el arresto del procesado o exijirle fianza para ponerlo en libertad."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO II Del arresto o prision",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13.\nEl arresto o prision preventiva decretada por otra autoridad que la del juez a quien corresponde conocer de la causa, solo durará el tiempo necesario para que el arrestado sea puesto a disposicion de dicho juez. Sin nuevo decreto de éste, el arrestado no podrá continuar en prision.\nLa autoridad que hubiere decretado el arresto o prision deberá comunicarlo al juez competente, acompañando los documentos o antecedentes que ha tenido presente al dictar esa medida, en el mismo dia, o a mas tardar dentro de las veinticuatro horas siguientes.\nDesde el momento en que el juez competente reciba la comunicacion de la autoridad administrativa, queda a su disposicion el preso, si la órden se hubiere ejecutado, i bajo su responsabilidad la ejecucion de esa órden si aun no se le hubiere dado cumplimiento. Deberá, en consecuencia, apreciar las piezas o antecedentes que se le hubieren trasmitido i mantener el decreto de prision o suspenderlo, convirtiéndolo en simple citacion para que el reo comparezca el dia i hora que le señale."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO II Del arresto o prision",
      "section": "14",
      "title": "Artículo 14",
      "content": "ART. 14.\nToda órden de prision o arresto debe intimarse al tiempo de ejecutarla al individuo o individuos en quienes debe cumplirse.\nEl individuo a quien se hubiere hecho la intimacion tiene derecho a que se le manifieste o notifique la órden escrita que ha debido espedirse i a que se le dé copia de ella por el encargado de cumplirla, i, bajo su firma, a mas tardar al tiempo de entrar en la prision, i, si esto no fuera posible, al dia siguiente.\nEl alcaide de la cárcel o la persona encargada del lugar de detencion en que se recibiere el preso, al copiar la órden de arresto en el rejistro que debe llevar, hará mencion de la persona que lo ha conducido o aprehendido, i será obligado a dar copia de la partida que sentare al arrestado que la pidiere.\nEl que decretare arresto, salvo el caso de delito infraganti, sin sujetarse a lo dispuesto en el art. 6.° de esta lei i lo mandare cumplir, incurre en responsabilidad criminal en conformidad a lo dispuesto en el artículo 148 del Código Penal."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO III Del arresto o prision en caso de delito infraganti",
      "section": "15",
      "title": "Artículo 15",
      "content": "ART. 15.\nEl sorprendido en flagrante delito podrá ser arrestado por cualquiera persona para ser conducido ante el juez competente. Todo funcionario a quien corresponda cuidar del órden público deberá, para el mismo fin, ordenar el arresto. Serán obligados a arrestar al delincuente infraganti los ajentes de policía de seguridad, sea obrando por sí o a requisicion de cualquiera persona.\nPara los efectos de este artículo se considerará delincuente infraganti:\n1.° Al que actualmente está cometiendo el delito;\n2.° Al que acaba de cometerlo;\n3.° Al que en los momentos de cometerse éste, huye del lugar en que se cometió i, designado por el ofendido u otras personas como autor o cómplice, es aprehendido durante la fuga;\n4.° Al que se encuentre con objetos procedentes del delito, a con las armas o instrumentos que se emplearon para cometerlo, en un tiempo inmediato a su perpetracion;\n5.° Al que personas asaltadas, heridas o robadas i que reclaman ausilio, señalaren como autor o cómplice del delito que acaba de cometerse."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO III Del arresto o prision en caso de delito infraganti",
      "section": "16",
      "title": "Artículo 16",
      "content": "ART. 16.\nNo podrá emplearse medios compulsivos para conducir ante el juez competente al delincuente infraganti que espresase estar dispuesto a obedecer la intimacion que el aprehensor le hiciere de comparecer ante dicho juez en el dia i hora que se le señale:\n1.° Si solo fuere culpable de contravencion a ordenanzas municipales, de policía local o de simple falta que no sea hurto o estafa, salvo que para el aprehensor el culpable aparezca como persona sin hogar fijo ni jiro u ocupacion conocida, o que la contravencion o falta se cometiere causando desórdenes o perturbando la tranquilidad pública.\n2.° Si fuere culpable de delito que la lei solo pena con inhabilitacion o suspension de cargos, oficios o profesion titular o con multa.\nEn los casos a que se refiere este artículo bastará, para que se deje en libertad al delincuente infragranti, que persona de responsabilidad se comprometa por escrito a que el delincuente comparecerá, dentro de veinticuatro horas ante el juez competente, i a responder de la multa que se le aplicare."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO III Del arresto o prision en caso de delito infraganti",
      "section": "17",
      "title": "Artículo 17",
      "content": "ART. 17.\nEl delincuente infraganti de cualquiera de las contravenciones o infracciones espresadas en el artículo anterior, que fuere aprehendido por ajentes de policía de seguridad en desempeño de su cargo, será conducido ante el jefe de dichos ajentes, siempre que para ellos sea persona desconocida i no se presentare persona conocida que contraiga el compromiso previsto en la última parte del citado artículo.\nEl jefe mantendrá el arresto o pondrá al arrestado en libertad, intimándole que comparezca dentro de veinticuatro horas ante el juez competente, segun lo considere o no necesario, para que la intimacion sea obedecida en vista de la clase de contravencion cometida i de las circunstancias personales del culpable.\nSi fuere persona conocida, o si persona que reuna esta circunstancia se hiciere responsable en la forma prevista en el artículo anterior, lo dejará en libertad, limitándose a hacerle la intimacion de comparecer.\nCuando el aprehendido como delincuente infraganti señalare casa de persona establecida en el lugar, a cuya familia pertenezca o a cuyo servicio estuviere, el ajente de policía o el jefe, en su caso, dejarán al arrestado en libertad, si tuvieren conocimiento de esa circunstancia o si se persuadieren de que es efectiva. Tampoco se podrá llevar a efecto el arresto ni mantenerlo sin facilitar al arrestado los medios que propusiere de comprobar su asercion."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO III Del arresto o prision en caso de delito infraganti",
      "section": "18",
      "title": "Artículo 18",
      "content": "ART. 18.\nLos ajentes de policía de seguridad podrán arrestar como delincuentes infraganti, para conducir ante sus respectivos jefes, a los individuos que anduvieren disfrazados i rehusaren darse a conocer i a los que se hallaren a deshoras de la noche o en lugares o en circunstancias que prestaren motivos fundados para atribuirles malos designios, si las esplicaciones que dieren de su conducta no desvanecieren las sospechas.\nEl jefe ante quien fueren conducidos mantendrá el arresto o pondrá a los detenidos en libertad, segun las esplicaciones que de su conducta dieren i el mérito que arrojen las circunstancias que han motivado su prision.\nSerán tambien considerados delincuentes infraganti i para el mismo fin los que, en caso de contravencion infraganti a reglas de policía, de órden o de seguridad, cometidas causando tumulto o perturbando la tranquilidad pública, se hallaren en compañía de los autores de dicha contravencion."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO III Del arresto o prision en caso de delito infraganti",
      "section": "19",
      "title": "Artículo 19",
      "content": "ART. 19.\nEl arrestado como delincuente infraganti de simple delito o de crimen deberá ser conducido inmediatamente ante el juez que debe conocer del delito.\nSi por no estar funcionando el juez no pudiere cumplirse con lo dispuesto en el inciso anterior, el arrestado será depositado en una cárcel o lugar público de detencion para ser presentado ante el juez dentro de las veinticuatro horas siguientes."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO III Del arresto o prision en caso de delito infraganti",
      "section": "20",
      "title": "Artículo 20",
      "content": "ART. 20.\nEl juez ante quien se presentare el reo infraganti procederá inmediatamente a tomar declaracion al aprehensor, a los testigos presenciales que ocurran i a interrogar al preso, i en vista de estas investigaciones lo dejará en libertad o decretará su arresto."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO III Del arresto o prision en caso de delito infraganti",
      "section": "21",
      "title": "Artículo 21",
      "content": "ART. 21.\nEl alcaide o jefe del establecimiento de detencion, al recibir provisionalmente al sorprendido infraganti, deberá exijir que la persona que lo conduce le deje por escrito i bajo su firma, una esposicion sobre el hecho que motivó el arresto.\nSi esa persona no supiere firmar, firmarán la esposicion dos testigos llamados al efecto.\nEl alcaide o jefe del establecimiento de detencion deberá dar parte del depósito del preso al juez ordinario en lo criminal, en la audiencia mas inmediata, o a mas tardar, dentro de las veinticuatro horas siguientes a la prision.\nSi trascurridas veinticuatro horas después de dado el parte de que habla el inciso precedente no se hubiere espedido la órden de arresto o notificádose al alcaide, éste deberá, sin demora, dar nuevo parte al juez por escrito. En estos casos el alcaide, al pié de la esposicion del aprehensor, anotará la hora en que dió los avisos al juez. La omision de estos avisos hará al alcaide responsable de detencion arbitraria."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO IV De la libertad provisoria del procesado",
      "section": "22",
      "title": "Artículo 22",
      "content": "ART. 22.\nEl procesado que estuviere preso será puesto en libertad en cualquier estado del juicio en que aparezca su inocencia.\nSerá tambien puesto en libertad, de oficio o a peticion de parte, cuando el delito imputado, atendidas las circunstancias del procesado, no autorizare la prision preventiva, segun el artículo 11 de esta lei."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO IV De la libertad provisoria del procesado",
      "section": "23",
      "title": "Artículo 23",
      "content": "ART. 23.\nSe concederá la libertad provisoria, bajo de fianza, previa audiencia del ministerio público, al procesado por delito a que la lei no señala pena de muerte, presidio perpetuo, reclusion perpetua, presidio temporal en cualquiera de sus grados o reclusion mayor si, apreciado el caso i todas sus circunstancias, no se estimare necesaria la prision para la comparecencia del procesado a todos los actos del juicio i el cumplimiento de la sentencia que se pronunciare.\nSe aplicará esta disposicion aun en los casos en que la lei señala pena de presidio menor, cuando esta pena, segun la misma lei, es alternativa de la de reclusion o de la de relegacion."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO IV De la libertad provisoria del procesado",
      "section": "24",
      "title": "Artículo 24",
      "content": "ART. 24.\nConcluido el sumario i cuando no se considere la prision necesaria para asegurar la accion de la justicia, podrá concederse la libertad provisoria sin exijirle fianza al procesado por delito a que la lei señala pena ménos grave que reclusion menor, contrayendo el procesado el compromiso de permanecer en el lugar del juicio hasta que éste se termine i de presentarse a todos los actos del procedimiento i para la ejecucion de la sentencia, tan pronto como fuere citado o requerido. En estos casos para otorgar la libertad provisoria, se requiere el dictamen favorable del ministerio público."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO IV De la libertad provisoria del procesado",
      "section": "25",
      "title": "Artículo 25",
      "content": "ART. 25.\nLa solicitud sobre libertad provisoria bajo de fianza deberá resolverse por el juez a mas tardar a las cuarenta i ocho horas de haberse presentado.\nLa fianza tendrá por objeto asegurar la comparecencia del reo a todos los actos del juicio para que fuere citado, i el cumplimiento de la sentencia que se pronunciare.\nEl juez fijará su cuantía teniendo en consideracion la clase del delito imputado, la pena que la lei le señala i las circunstancias personales del procesado.\nPara su otorgamiento, bastará que se estienda ante el juez una acta firmada por el procesado i el fiador.\nA la fianza puede sustituirse prenda o hipoteca suficiente.\nEl procesado que obtuviere la libertad provisionalmente bajo de fianza, deberá constituir domicilio en el lugar del juicio."
    },
    {
      "provision_ref": "art26",
      "chapter": "TÍTULO IV De la libertad provisoria del procesado",
      "section": "26",
      "title": "Artículo 26",
      "content": "ART. 26.\nSi el procesado puesto en libertad no compareciere a los actos del juicio para que fuere citado sin justificar imposibilidad, pero sin ausentarse del lugar, se aplicará al Fisco hasta la cuarta parte de la fianza, i el procesado podrá ser nuevamente puesto en prision si, atendidas las circunstancias del caso, el juez lo creyere necesario.\nSi se fugare o se sustrajere al cumplimiento de la sentencia, todo el monto de la fianza quedará aplicado al Fisco.\nAl procesado que se hubiere fugado i que fuere nuevamente aprehendido no podrá otorgarse despues la libertad provisoria bajo de fianza."
    },
    {
      "provision_ref": "art27",
      "chapter": "TÍTULO IV De la libertad provisoria del procesado",
      "section": "27",
      "title": "Artículo 27",
      "content": "ART. 27.\nLa libertad provisoria puede reclamarla el procesado i otorgársele en cualquier estado del juicio, aun antes de ser puesto en prision i aunque le haya sido ya denegada.\nLa seguridad de la persona ofendida o el peligro de que se frustren las investigaciones autorizan para negar la libertad provisoria mientras la prision se considere necesaria para los fines indicados.\nEl juez podrá poner término a la libertad provisoria, cuando hubiere motivos para temer que el procesado puesto en libertad se fugue o si las investigaciones practicadas o nuevas circunstancias manifestaren la necesidad de poner al procesado en prision."
    },
    {
      "provision_ref": "art28",
      "chapter": "TÍTULO IV De la libertad provisoria del procesado",
      "section": "28",
      "title": "Artículo 28",
      "content": "ART. 28.\nEl que fuere absuelto en primera instancia será puesto provisoriamente en libertad, aun cuando se interponga apelacion del fallo o se eleve en consulta, salvo que el delito imputado sea de aquellos que la lei pena con muerte, presidio o reclusion perpetua o presidio temporal en cualquiera de sus grados.\nEn estos casos solo podrá otorgarse la libertad bajo de fianza, previa audiencia del ministerio público i con su acuerdo.\nSi el reo continuare en prision pronunciada la sentencia de primera instancia i fuere absuelto en la segunda instancia, será puesto en libertad luego que el juez tenga conocimiento oficial de esa sentencia, aunque no haya sido devuelto el proceso. Para los efectos de esta disposicion, todo tribunal de segunda instancia comunicará sin demora el fallo absolutorio que hubiere pronunciado i de que no haya recurso legal que interponer. Lo mismo se observará para los demas fallos de segunda instancia que pongan término a la prision de un individuo."
    }
  ],
  "definitions": []
}