{
  "id": "cl-leychile-norma-145792",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4415",
  "status": "amended",
  "issued_date": "1928-09-12",
  "in_force_date": "1930-03-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=145792",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Se autoriza, por cinco años, a la Municipalidad de Osorno, para establecer en el camino de Osorno a Puyehue, desde los actuales límites urbanos de la ciudad de Osorno hasta la Laguna de Puyehue, un derecho de tránsito en conformidad con la siguiente tarifa de peaje:\nAutocamiones y autobuses, con capacidad para una y media tonelada o más, un peso cincuenta centavos ($ 1.50);\nAutocamiones y autobuses, con menor capacidad, un peso ($ 1.00);\nAutomóviles de particulares, de cualquier tamaño, un peso ($ 1.00);\nAutomóviles de arriendo, de cualquier tamaño, un peso ($ 1.00);\nCarretas o carretones de dos ruedas, cuarenta centavos ($ 0.40);\nCarretas o carretones de cuatro ruedas, treinta centavos ($ 0.30);\nCoches arrastrados por caballos, un peso ($ 1.00);\nCarretelas de dos ruedas, veinte centavos ($ 0.20);\nMotocicletas, diez centavos ($ 0.10);\nMaquinarias en general, sesenta centavos ($ 0.60);\nCaballos, diez centavos ($ 0.10);\nVacunos, veinte centavos ($ 0.20);\nOvejunos, cinco centavos ($ 0.05).\nTodo vehículo que transporte exclusivamente leche u otros artículos alimenticios frescos, podrá obtener un abono con una rebaja de 40 por ciento sobre la tarifa que le corresponda pagar."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Los fondos que se obtengan de este derecho de tránsito se destinarán a los siguientes objetos:\na) A los gastos de reparación y conservación del camino a que se refiere la presente ley;\nb) A la compra de herramientas, maquinarias y materiales necesarios para los mismos trabajos; y c) Al pago de los gastos que origine su percepción."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los fondos que se obtengan por el derecho de tránsito que establece el artículo 1.o de la presente ley, se depositarán semanalmente en una cuenta especial que se abrirá en una institución bancaria de primera clase, en la ciudad de Osorno o en la Caja Nacional de Ahorros, y sólo podrá girar en ella el Presidente de la Junta Departamental de Caminos.\nEl sobrante de los fondos de un año, se destinará a incrementar los recursos del año siguiente.\nLos intereses que produzcan los fondos se destinarán a los mismos objetos que establece la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Los fondos sobrantes al finalizar el tiempo por el cual se autoriza el cobro de peaje en el camino de Puyehue, se destinarán a realizar la pavimentación definitiva del mismo camino."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Las infracciones en el pago de la tarifa de peaje, serán penadas con una multa igual al doble de la tarifa respectiva, y su producto acrecentará los recursos que se fijan por el artículo 1.o de la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o La Junta Departamental de Caminos deberá entregar para la conservación del camino a que se refiere esta ley, una cuota no inferior a la destinada con dicho objeto el año 1927."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Una Junta compuesta del Gobernador de Osorno, del Primer Alcalde de la Municipalidad de Osorno y de dos vecinos designados por el Presidente de la República, sin perjuicio de las facultades propias del Departamento de Caminos, tendrá a su cargo la supervigilancia de la percepción e inversión de los recursos a que se refiere la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o La presente ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}