{
  "id": "cl-leychile-norma-28049",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA Y A LA\nMUNICIPALIDAD DE CABRERO PARA PERMUTAR LOS PREDIOS QUE\nINDICA, Y CUYOS DESLINDES SEÑALA, UBICADOS EN ESA\nCOMUNA, CON EL FIN DE DESTINARLOS A LA HABILITACION DE\nUN CAMPO DEPORTIVO Y A LA CONSTRUCCION DE UN GRUPO\nESCOLAR, RESPECTIVAMENTE",
  "short_name": "Ley 15126",
  "status": "in_force",
  "issued_date": "1963-01-09",
  "in_force_date": "1963-01-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28049",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase al Presidente de la República y a la Municipalidad de Cabrero para permutar dos predios, uno de propiedad fiscal y el otro de propiedad de esta Municipalidad, ubicados ambos en la comuna de Cabrero, del departamento de Yumbel."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El predio fiscal está inscrito a fojas 111 vuelta, N° 164, del Registro de Propiedad de 1961, del Conservador de Bienes Raíces de Yumbel y tiene, según su título, los siguientes deslindes: al norte, con Avenida Las Delicias; al sur y oriente, con resto del fundo Cabrero, y al poniente, con camino público a Yumbel, que lo separa del resto del fundo Cabrero.\nEl predio de la Municipalidad de Cabrero está inscrito a fojas 104, N° 159, del Registro de Propiedad de 1962, del Conservador de Bines Raíces de Yumbel y tiene, según su título, los siguientes deslindes: al norte, en 102 metros, con calle Membrillar; al sur, en 102 metros, con Avenida Vial; al oriente, en 84 metros, con calle Manuel Palacios, y al poniente, en 84 metros, con calle Arturo Prat."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El inmueble individualizado en el inciso 1° del artículo anterior, que pasará a ser de propiedad de la Municipalidad de Cabrero, se destinará a la habilitación de un campo deportivo y el inmueble individualizado en el inciso 2° del mismo artículo, que pasará a ser de propiedad fiscal, será destinado a la construcción de un Grupo Escolar por intermedio de la Sociedad Constructora de Establecimientos Educacionales\"."
    }
  ],
  "definitions": []
}