{
  "id": "cl-leychile-norma-25438",
  "type": "statute",
  "title": "DISPONE QUE LOS FONDOS QUE PRODUZCAN LAS CONTRIBUCIONES CREADAS POR LOS ARTICULOS 31 Y 32 DE LA LEY N.o 4,851, ADEMAS DE LOS INDICADOS SERAN DEPOSITADOS QUINCENALMENTE EN UNA CUENTA ES ESPECIAL QUE SE LLAMARA FONDOS DE CAMINOS",
  "short_name": "Ley 7133",
  "status": "in_force",
  "issued_date": "1941-11-17",
  "in_force_date": "1942-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25438",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Los fondos que produzcan contribuciones creadas por los artículos 31 y 32 de la Ley N.o 4,851, los erogados por particulares o por las Municipalidades para determinadas obras de caminos, y las cuotas fiscales correspondientes, serán depositados quincenalmente por las Tesorerías Fiscales en una cuenta especial que se llamará \"Fondos de Caminos\".\nSobre esta cuenta sólo se podrá girar para gastos autorizados por la ley N.o 4,851, sin perjuicio de los compromisos existentes derivados de la aplicación de la ley 6,266, de 7 de Octubre de 1938."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Se derogan el inciso 3.o del N.o 2 del D.F.L. N.o 17, de 27 de Febrero de 1931, y las disposiciones de cualquiera otra ley que sean contrarias a lo dispuesto en la presente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o No podrán dictarse decretos de insistencia con cargos a los fondos a que se refiere la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los Ministros de Estado o funcionarios públicos que dispusieren de estos dineros para objetos distintos de los contemplados en la presente ley o no dieren cumplimiento a sus prescripciones, serán solidariamente responsables de su reintegro e incurrirán en las sanciones contempladas en el artículo 236 del Código Penal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o La presente ley regirá desde el 1.o de Enero de 1942\"."
    }
  ],
  "definitions": []
}