{
  "id": "cl-leychile-norma-179549",
  "type": "statute",
  "title": "RECONOCE PARA TODOS LOS EFECTOS LEGALES Y PREVISIONALES\nLOS AÑOS SERVIDOS EN LAS INSTITUCIONES QUE INDICA A LOS\nPERSONALES QUE SEÑALA",
  "short_name": "Ley 17258",
  "status": "in_force",
  "issued_date": "1969-12-05",
  "in_force_date": "1969-12-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=179549",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Reconócense para todos los efectos legales y previsionales, los años servidos en la ex Caja de Accidentes del Trabajo y en las Compañías de Seguros, a los personales que en virtud de la ley Nº 16.744 se incorporaron al Servicio Nacional de Salud."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Los personales del Instituto Traumatológico de Santiago y provincias que al 31 de Diciembre de 1968, se encontraban trabajando con cargo al ítem Campañas Sanitarias, deberán ser encasillados en los cargos de las nuevas Plantas del Instituto Traumatológico del Servicio Nacional de Salud."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Los personales de la ex Caja de Accidentes del Trabajo, mantendrán su representación gremial ante el Consejo de la Caja de Previsión del Banco del Estado de Chile hasta la total extinción de sus imponentes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Declárase que la aplicación de las disposiciones de la ley Nº 17.015 alcanzan a todos los funcionarios de la ex Caja de Accidentes del Trabajo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Los personales de la ex Caja de Accidentes del Trabajo deberán ser encasillados en el Servicio Nacional de Salud en los grados o categorías que correspondan a sus remuneraciones y en los escalafones que correspondan a los funcionarios que de hecho desempeñaban en la ex Caja, sin que para ello necesiten acreditar nuevos antecedentes."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Los personales de las Compañías de Seguros incorporados al Servicio Nacional de Salud, mantendrán la previsión y el régimen de asignaciones familiares que tenían en dichas Compañías."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- No obstará a la incorporación de funcionarios en los nuevos escalafones creados o que se creen en el futuro por el Servicio Nacional de Salud en virtud del artículo 24 de la ley Nº 16.840, el hecho de que el escalafón a que pertenecían con anterioridad haya sido objeto de modificaciones.\"."
    }
  ],
  "definitions": []
}