{
  "id": "cl-leychile-norma-263297",
  "type": "statute",
  "title": "AUTORIZA ERIGIR UN MONUMENTO EN MEMORIA DE LOS\nFALLECIDOS EN LA TRAGEDIA DE ANTUCO",
  "short_name": "Ley 20195",
  "status": "in_force",
  "issued_date": "2007-07-09",
  "in_force_date": "2007-08-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=263297",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Autorízase erigir un monumento en las comunas de Los Angeles y Antuco en memoria de todo el personal militar fallecido en la tragedia de Antuco, ocurrida en mayo de 2005, bajo el nombre de \"Héroes de la Paz\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Las obras se financiarán mediante erogaciones populares, obtenidas por medio de colectas públicas, donaciones y otros aportes privados.\nLas colectas respectivas se efectuarán en las fechas que determine la comisión especial que se crea en el artículo 4º, en coordinación con el Ministerio del Interior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Créase un fondo con el objeto de recibir las erogaciones, donaciones y demás aportes que señala el artículo anterior.\nDicho fondo se incrementará con un aporte fiscal de hasta $76.500 miles de pesos, cantidad que deberá destinarse, preferentemente, a la construcción del monumento que esta ley autoriza erigir en la comuna de Antuco. Para estos efectos se suplementará el ítem correspondiente del presupuesto del Ministerio del Interior con cargo a la partida 50. Tesoro Público.\nCon cargo a los recursos indicados en el inciso anterior podrán financiarse tanto la construcción del monumento respectivo, así como todos aquellos gastos que se deriven del concurso a que se refiere el número 3 del artículo 5º de esta ley, incluidos los premios para los ganadores, los que no podrán exceder de la suma de $ 1.500 miles de pesos para el ganador.\nLos remanentes que pudieren quedar del aporte fiscal a que se refiere el inciso segundo, una vez construido el monumento en la comuna de Antuco, se destinarán a la construcción del monumento que se autoriza erigir en la comuna de Los Angeles, y no será aplicable a su respecto lo establecido en el artículo 6º."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créase una comisión especial integrada por miembros ad honorem encargada de ejecutar los objetivos de esta ley, la que estará constituida por:\na) Los senadores de la 13ª Circunscripción;\nb) Los diputados del Distrito 47;\nc) Los alcaldes de las comunas de Los Angeles y Antuco y el gobernador de la provincia de Biobío;\nd) El Vicepresidente del Consejo de Monumentos Nacionales;\ne) El Presidente del Colegio de Arquitectos de Chile;\nf) Los decanos de la Facultad de Arquitectura de las universidades de Chile y Católica de Chile, y\ng) El Director de Arquitectura del Ministerio de Obras Públicas.\nLa Comisión elegirá un presidente de entre sus miembros; funcionará en la sede municipal de la comuna de Los Angeles, o en su defecto, en la que ésta apruebe, y el quórum para sesionar y adoptar acuerdos será el de la mayoría de sus miembros."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La comisión especial tendrá las siguientes funciones:\n1. Determinar la fecha y la forma en que se efectuarán las colectas públicas, y realizar las gestiones para su concreción;\n2. Determinar las ubicaciones de los monumentos, en coordinación con las respectivas municipalidades y el Consejo de Monumentos Nacionales, y disponer y supervisar sus construcciones, previo cumplimiento de lo dispuesto en el artículo 18 de la ley Nº 17.288, sobre Monumentos Nacionales;\n3. Llamar a concurso público de proyectos para la ejecución de las obras, fijar sus bases y resolverlo;\n4. Administrar el fondo creado en el artículo 3º, y\n5. Abrir una cuenta corriente especial para gestionar el fondo a que se refiere el artículo 3º."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Si una vez construido el monumento y santuario quedaren excedentes de las erogaciones recibidas, éstos serán destinados al fin que la comisión determine.\"."
    }
  ],
  "definitions": []
}