{
  "id": "cl-leychile-norma-24290",
  "type": "statute",
  "title": "LEI NUM. 3,845, QUE REGLAMENTA LOS CONTRATOS DE CUENTA CORRIENTE BANCARIA I LOS CHEQUES",
  "short_name": "Ley 3845",
  "status": "in_force",
  "issued_date": "1922-02-08",
  "in_force_date": "1922-02-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24290",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I.- Del contrato de cuenta corriente",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.°- La cuenta corriente bancaria es un contrato a virtud del cual un Banco se obliga a cumplir las órdenes de pago de otra persona, hasta concurrencia de las cantidades de dinero que hubiere depositado en ella o del crédito que se haya estipulado."
    },
    {
      "provision_ref": "art2",
      "chapter": "I.- Del contrato de cuenta corriente",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° El Banco acreditará a su comitente el dinero que éste o un tercero entreguen con tal objeto."
    },
    {
      "provision_ref": "art3",
      "chapter": "I.- Del contrato de cuenta corriente",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° El Banco podrá permitir que su comitente jire en exceso del monto del crédito estipulado o de su haber en efectivo. En tal caso, los primeros abonos que en seguida se hagan a la cuenta se aplicarán de preferencia a estinguir el sobre-jiro."
    },
    {
      "provision_ref": "art4",
      "chapter": "I.- Del contrato de cuenta corriente",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° El comitente deberá verificar el reconocimiento de los saldos semestrales que resulten de los libros del Banco i se tendrán por aceptados si no fueren observados dentro de los noventa dias siguientes al aviso o comunicacion del Banco que éste dará por carta certificada, sin perjuicio del derecho del comitente para solicitar posteriormente la rectificacion de los errores, omisiones, partidas duplicadas u otros vicios de que la cuenta pueda adolecer.\nEl mismo procedimiento se observará cuando por cualquier motivo se ponga término a la cuenta."
    },
    {
      "provision_ref": "art5",
      "chapter": "I.- Del contrato de cuenta corriente",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° En caso de no estar conforme el comitente con el saldo que fija la cuenta del Banco i de no haber sido atendidas por éste sus observaciones, tendrá el plazo de noventa dias, contados desde que el Banco las hubiere rechazado, para presentar una demanda ante el Tribunal que corresponda, formulando los reparos que tenga que hacer.\nLa no presentacion de la demanda dentro del plazo establecido en el inciso anterior, significará la aceptacion definitiva del saldo."
    },
    {
      "provision_ref": "art6",
      "chapter": "I.- Del contrato de cuenta corriente",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° El 30 de Junio i el 31 de Diciembre de cada año, el Banco podrá cerrar las cuentas corrientes de crédito que arrojen saldo a su favor i que no hayan tenido movimiento durante los dos últimos semestres."
    },
    {
      "provision_ref": "art7",
      "chapter": "I.- Del contrato de cuenta corriente",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° El saldo de una cuenta corriente liquidada en los casos ordinarios o cerrada con arreglo al artículo anterior, no estará sujeto a la capitalizacion de intereses."
    },
    {
      "provision_ref": "art8",
      "chapter": "I.- Del contrato de cuenta corriente",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Los Bancos deberán fijar de una manera jeneral para sus comitentes lo comision i el tipo de interes que han de cobrar o pagar sobre los saldos en cuenta corriente.\nPara fijar a un comitente determinado una comision o tipo de interes diferente del que el Banco haya establecido en jeneral para el público, se necesitará convenio especial entre las partes.\nLa comision e interes en conjunto no podrán exceder en ningun caso de la limitacion establecida por el artículo 2206 del Código Civil."
    },
    {
      "provision_ref": "art9",
      "chapter": "I.- Del contrato de cuenta corriente",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Las disposiciones de los artículos 611, 612, 613, 614, 615 i 617 del Código de Comercio se aplicarán tambien a la cuenta corriente bancaria en cuanto no sean contrarias a la presente lei."
    },
    {
      "provision_ref": "art10",
      "chapter": "II.- Del cheque",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El cheque es una órden escrita i jirada contra una persona para que ésta pague a su presentacion el todo o parte de los fondos que el librador tiene disponible en cuenta corriente con el librado.\nEl cheque puede ser a la órden, al portador o nominativo."
    },
    {
      "provision_ref": "art11",
      "chapter": "II.- Del cheque",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El cheque puede ser jirado en pago de obligaciones o en comision de cobranza.\nEl cheque puede ser jirado en la misma plaza en que haya de ser pagado o en otra diferente.\nEl cheque dado en pago, se sujetará a las reglas jenerales de la letra de cambio, salvo lo dispuesto en la presente lei.\nEl cheque jirado en comision de cobranza deberá llevar las palabras \"para mí\" agregadas por el librador en el cuerpo del mismo, i se sujetará a las reglas jenerales del mandato i en especial de la diputacion para recibir."
    },
    {
      "provision_ref": "art12",
      "chapter": "II.- Del cheque",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Se presume que el tenedor de un cheque jirado en simple comision de cobranza, ha entregado la cantidad cobrada al librador si éste no dedujera su accion dentro de los quince dias siguientes al pago del cheque."
    },
    {
      "provision_ref": "art13",
      "chapter": "II.- Del cheque",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. El cheque deberá espresar:\nEl nombre del librado;\nEl lugar i la fecha de la espedicion;\nLa cantidad jirada, en letras i números;\nLa firma del librador.\nSi se omitieren las palabras \"para mí\", se entenderá jirado en pago de obligaciones o estipulaciones equivalentes.\nCualesquiera otras circunstancias o cláusulas que se agregaren al cheque, se tendrán por no escritas."
    },
    {
      "provision_ref": "art14",
      "chapter": "II.- Del cheque",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. El cheque en que se hayan borrado conjuntamente las palabras \"a la órden de\" i \"al portador\", deja de ser transferible i sólo podrá pagarse a la persona a cuyo nombre fue jirado."
    },
    {
      "provision_ref": "art15",
      "chapter": "II.- Del cheque",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. El cheque será jirado en formularios numerados que suministrará el librado en talonarios de serie especial para cada librador; a ménos que éste jire a su favor en la misma oficina del librado."
    },
    {
      "provision_ref": "art16",
      "chapter": "II.- Del cheque",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. En caso de falsificacion de un cheque el librado es responsable:\n1.° Si la firma del librador es visiblemente disconforme con la dejada en poder del librado para cotejo;\n2.° Si el cheque tiene raspaduras, enmendaduras u otras alteraciones notorias; i\n3.° Si el cheque no es de la serie entregada al librador.\nSi la falsificacion se limitare al endoso, el librador no será responsable sino en el caso de haber pagado a persona desconocida, sin tomar la precaucion establecida por el artículo 715 del Código de Comercio."
    },
    {
      "provision_ref": "art17",
      "chapter": "II.- Del cheque",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. El librador es responsable si su firma es falsificada en cheque de su propia serie i no es visiblemente disconforme."
    },
    {
      "provision_ref": "art18",
      "chapter": "II.- Del cheque",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18.° En jeneral, la pérdida del dinero pagado en razon de un cheque falsificado, corresponderá al librador o al librado, segun sea la culpa o descuido que les sean imputables, sin perjuicio de la accion contra el autor del delito."
    },
    {
      "provision_ref": "art19",
      "chapter": "II.- Del cheque",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. La conformidad entre las anotaciones de los cuadernos de cheques, las partidas de cargo en la cuenta que el librado lleva al librador i los cheques mismos, constituyen plena prueba respecto a la efectividad de dichas partidas de cargo."
    },
    {
      "provision_ref": "art20",
      "chapter": "II.- Del cheque",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. El cotejo de las anotaciones de los cuadernos de cheuqes producirá plena prueba para justificar si los cheques son o no de la serie entregada al librador.\nSi se alegare estravío de los cuadernos o si no fueren oportunamente presentados, bastará el cotejo con los recibos firmados por el librador al tiempo de entregársele los cuadernos talonarios."
    },
    {
      "provision_ref": "art21",
      "chapter": "II.- Del cheque",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. El librador deberá conservar los cuadernos de los cheques jirados hasta seis meses despues de la aprobacion periódica de la respectiva cuenta."
    },
    {
      "provision_ref": "art22",
      "chapter": "II.- Del cheque",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El librador deberá tener de antemano fondos disponibles suficientes en poder del librado. El que jirare sin este requisito, será responsable de los perjuicios irrogados al tenedor, i, en caso de dolo, será castigado como reo de estafa.\nEl dolo se presume cuando el librador retirare voluntariamente los fondos disponibles despues de jirado el cheque; cuando jire a sabiendas sobre cuenta cerrada, i cuando, puesto en su conocimiento el protesto del cheque por falta de fondos, no los consignare dentro del tercero dia, con el objeto de efectuar el pago.\nEl dolo puede purgarse efectuando el pago del cheque i costas dentro del tercero dia desde el requerimiento judicial."
    },
    {
      "provision_ref": "art23",
      "chapter": "II.- Del cheque",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. El portador de un cheque deberá presentarlo al cobro dentro del plazo de treinta dias, contados desde su fecha, si el librado estuviera en la misma plaza de su emision, i dentro de sesenta dias, si estuviere en otra.\nEste plazo se aumentará tres meses para los cheques jirados desde el estranjero.\nEl portador de un cheque que no reclama su pago dentro de los plazos señalados, perderá su accion contra los endosantes. En el mismo caso el portador perderá su accion contra el librador si el pago se hace imposible por el hecho o culpa del librado posteriores al vencimiento de dichos plazos."
    },
    {
      "provision_ref": "art24",
      "chapter": "II.- Del cheque",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. El librado no está obligado a pagar los cheques que se le presenten fuera de los plazos señalados en el artículo anterior.\nCon todo, podrá pagarlos con el consentimiento escrito del librador."
    },
    {
      "provision_ref": "art25",
      "chapter": "II.- Del cheque",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. El cheque aceptado por el librado no podrá ser devuelto al interesado."
    },
    {
      "provision_ref": "art26",
      "chapter": "II.- Del cheque",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Si el librado avisare por escrito al librador que no efectue el pago de un cheque, éste se abstendrá de hacerlo; pero; si el aviso se diere despues de estar pagado; el librado quedará exento de toda responsabilidad."
    },
    {
      "provision_ref": "art27",
      "chapter": "II.- Del cheque",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. La persona a quien se pagare el cheque lo cancelará aunque estuviere estendido \"al portador\"."
    },
    {
      "provision_ref": "art28",
      "chapter": "II.- Del cheque",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Se prohibe espedir duplicado de cheques a ménos que sean librados para ser pagados en el estranjero i en tal caso se hará referencia en cada ejemplar a la circunstancia de haberse espedido uno o mas duplicados del mismo cheque."
    },
    {
      "provision_ref": "art29",
      "chapter": "II.- Del cheque",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. En caso de pérdida, hurto o robo de un cheque, el portador practicará las dilijencias siguientes:\n1.° Dará aviso escrito del hecho al librado, quien suspenderá el pago del cheque por diez dias;\n2.° Publicará el aviso del hecho, en un diario de la localidad durante cinco dias;\n3.° Requerirá del librador i endosantes, dentro del mismo plazo, la anulacion del cheque estraviado i el otorgamiento de otro nuevo a su favor;\n4.° En subsidio acudirá al juez para que prohiba al librado el pago del cheque estraviado. El Juez resolverá breve i sumariamente, previa caucion que garantice las resultas.\nLa caucion subsistirá por el término de un año si no se hubiere trabado lítis ni hubiere mérito para cancelarla."
    },
    {
      "provision_ref": "art30",
      "chapter": "II.- Del cheque",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. El cheque cruzado en su anverso por dos líneas paralelas i trasversales no puede ser presentado al pago sino por un Banco.\nEl cheque puede ser cruzado por el librador o por el tenedor ."
    },
    {
      "provision_ref": "art31",
      "chapter": "II.- Del cheque",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. El cheque puede ser cruzado jeneral o especialmente.\nEs cruzado en jeneral un cheque si no lleva entre las líneas paralelas designacion alguna; i es cruzado especialmente, si entre las líneas paralelas se lee el nombre de un Banco determinado.\nEl tenedor de un cheque cruzado en jeneral, puede cruzarlo, a su vez, especialmente.\nEl librado contra el cual ha sido jirado un cheque cruzado en jeneral, solamente podrá pagarlo a un Banco.\nEl cheque cruzado especialmente sólo puede ser presentado al pago por el Banco designado; pero si éste no hace directamente el cobro, puede hacerlo por intermedio de otro Banco, endosándolo en comision de cobranza.\nSe prohibe al portador borrar o alterar las líneas trasvesales e indicaciones del cheque cruzado."
    },
    {
      "provision_ref": "art32",
      "chapter": "II.- Del cheque",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. El librado que paga un cheque cruzado en jeneral a persona que no sea un Banco, o que paga un cheque cruzado especialmente a otro Banco que el designado o que no haya sido autorizado por éste para el cobro, quedará responsable de las resultas."
    },
    {
      "provision_ref": "art33",
      "chapter": "II.- Del cheque",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Los cheques sólo podrán protestarse por falta de pago.\nEl protesto se estampará en el dorso al tiempo de la negativa del pago, espresándose la causa, la fecha i la hora, con las firmas del portador i el librado, sin que sea necesaria la intervencion de un Ministro de Fé."
    },
    {
      "provision_ref": "art34",
      "chapter": "II.- Del cheque",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. La accion ejecutiva contra el librador o endosantes de un cheque protestado deberá iniciarse dentro de dos meses contados desde la fecha del protesto, i despues de tres dias de puesto ese protesto en su conocimiento.\nEspirado el plazo de dos meses sólo subsistirá la accion ordinaria."
    },
    {
      "provision_ref": "art35",
      "chapter": "II.- Del cheque",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. La trasferencia del cheque \"al portador\", no impone responsabilidad al cedente, sino en cuanto a la autenticidad del documento.\nEl endoso en estos cheques significa afianzamiento de pago."
    },
    {
      "provision_ref": "art36",
      "chapter": "II.- Del cheque",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. El cheque en comision de cobranza caduca por la muerte del tenedor o del librador, siempre que el hecho se haya puesto por escrito en conocimiento del librado por cualquiera persona interesada."
    },
    {
      "provision_ref": "art37",
      "chapter": "II.- Del cheque",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. El cheque jirado en pago de obligaciones, no produce la novacion de éstas cuando no es pagado."
    },
    {
      "provision_ref": "art38",
      "chapter": "II.- Del cheque",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. Los Bancos podrán establecer cámaras compensadoras para canjear sus cheques."
    },
    {
      "provision_ref": "art39",
      "chapter": "II.- Del cheque",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. El cheque podrá ser devuelto al Banco que lo dió en canje, aun cuando haya sido cancelado, siempre que el librado rehuse el pago. Esta devolucion deberá hacerse ántes de las tres de la tarde del dia del canje. Pasado este término, el Banco librado no podrá repetir contra el Banco que lo dió en canje."
    },
    {
      "provision_ref": "art40",
      "chapter": "II.- Del cheque",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. Los Bancos en la primera quincena de cada año deberán pasar al Ministerio de Hacienda una lista de los depósitos a plazo que no hayan sido cobrados despues de dos años i otra de todos los valores que tengan en su poder y cuya restitucion no se hubiere exijido dentro de cinco años siguientes a su recepcion por el Banco.\nEn la confeccion de las listas anteriores tendrá intervencion el Inspector Fiscal de Bancos i deberán ser publicadas por ocho dias en el Diario Oficial durante la segunda quincena de Enero."
    },
    {
      "provision_ref": "art41",
      "chapter": "II.- Del cheque",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. Esta lei comenzará a rejir treinta dias despues de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}