{
  "id": "cl-leychile-norma-268531",
  "type": "statute",
  "title": "PERFECCIONA EL SISTEMA DE INCENTIVOS AL DESEMPEÑO DE LOS FISCALES Y DE LOS FUNCIONARIOS DEL MINISTERIO PÚBLICO",
  "short_name": "Ley 20240",
  "status": "amended",
  "issued_date": "2008-01-11",
  "in_force_date": "2016-01-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=268531",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- A contar del 1 de enero de 2008, el bono de gestión institucional a que tiene derecho, de conformidad a la ley N° 19.640 y sus reglamentos, el personal del Ministerio Público se regulará de conformidad a las normas establecidas en los artículos siguientes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- El bono de gestión institucional, alcanzará hasta un 10,7%, de acuerdo a lo establecido en el artículo 4°, y corresponderá a los fiscales y funcionarios del Ministerio Público cuyas remuneraciones sean equivalentes a los grados III a XI, ambos inclusive, del Escalafón Superior del Poder Judicial y a los funcionarios que tengan una remuneración equivalente a los grados IX a XIX, ambos inclusive, del Escalafón de Empleados del Poder Judicial.\nEl monto de este bono se determinará aplicando los porcentajes señalados precedentemente sobre el total de la remuneración bruta anual de carácter permanente correspondiente a los fiscales y funcionarios del Ministerio Público, percibidas durante el año inmediatamente anterior a su pago.\nEl bono de gestión institucional se pagará en una sola cuota durante el mes de marzo del año siguiente al del cumplimiento de las metas respectivas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Tendrá derecho a percibir el bono de gestión institucional, el personal que cumpla los siguientes requisitos:\na) Que haya prestado servicios durante un plazo no inferior a seis meses, en forma continua o discontinua, en el año calendario en que debió cumplirse el Compromiso de Gestión Institucional. Para estos efectos, no se considerará tiempo efectivamente trabajado el correspondiente a los permisos sin goce de remuneraciones ni a licencias médicas con la sola excepción de los períodos originados por licencias médicas por accidentes del trabajo a que se refiere la ley N° 16.744, incluidos los descansos previstos en los artículos 195 y 196, así como el permiso postnatal parental del artículo 197 bis, todos del Código del Trabajo.\nb) Que no haya sido sancionado por hechos o conductas ocurridos o efectuadas durante el año en que debió cumplirse el Compromiso de Gestión Institucional, con alguna medida disciplinaria o administrativa de mayor gravedad que la amonestación privada contemplada en la ley N° 19.640 o en el Reglamento de Responsabilidad Administrativa de Fiscales y Funcionarios del Ministerio Público.\nc) Que no haya sido calificado con nota inferior a 5,0 en la evaluación de desempeño individual inmediatamente anterior a la fecha de pago del bono por gestión institucional.\nd) Que esté en servicio a la fecha del pago del bono."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- El bono de gestión institucional se concederá en relación a la ejecución de un Compromiso de Gestión Institucional.\nEl cumplimiento del Compromiso de Gestión Institucional del año precedente, dará derecho a los funcionarios señalados en el inciso primero del artículo 2°, a un bono del 10,7%, siempre que la institución haya alcanzado un grado de cumplimiento igual o superior al 90% de las metas anuales de gestión a que se haya comprometido. Si dicho grado de cumplimiento fuere igual o superior a un 75% e inferior al 90%, el porcentaje de este bono será de un 5,35%. Todo cumplimiento inferior al 75% no dará derecho a bono alguno."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El Fiscal Nacional propondrá anualmente al Ministro de Hacienda un Compromiso de Gestión Institucional, especificando, a lo menos, la misión institucional, los objetivos estratégicos de mediano y largo plazo, las áreas prioritarias y las metas anuales de gestión, con sus respectivos indicadores o elementos de similar naturaleza que permitan la medición de su grado de cumplimiento.\nLa formulación del Compromiso de Gestión Institucional que proponga anualmente el Ministerio Público deberá enviarse a la Dirección de Presupuestos en los mismos plazos que se remita la propuesta de presupuesto para el año siguiente, instancia en la cual el Ministerio de Hacienda procederá a su revisión y análisis, informando de su opinión al Fiscal Nacional.\nUna vez aprobado el marco presupuestario para el año siguiente el Fiscal Nacional ajustará el Compromiso de Gestión Institucional, considerando lo dispuesto en el inciso anterior, y lo comunicará al Ministro de Hacienda a más tardar el 30 de octubre, con la finalidad de que éste analice su correspondencia y consistencia con los recursos financieros contemplados en el presupuesto del Ministerio Público."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Aprobada la ley de Presupuestos del Sector Público, se procederá a la revisión y adecuación final del Compromiso de Gestión Institucional, sobre la base de las áreas prioritarias, quedando éste refrendado en un Convenio de Desempeño Institucional que suscribirá el Fiscal Nacional con el Ministro de Hacienda, a más tardar el 31 de diciembre de cada año.\nEl período de ejecución del Compromiso de Gestión Institucional, refrendado de conformidad a lo previsto en el inciso anterior, corresponderá al período comprendido entre el 1 de enero y el 31 de diciembre de cada año."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El Convenio de Desempeño Institucional a que se refiere el artículo anterior deberá contener, respecto de cada meta que se fije, un indicador o instrumento de similar naturaleza, que permita medir objetivamente su grado de cumplimiento.\nLas metas deberán ser priorizadas por el Fiscal Nacional de acuerdo con su importancia para el logro de las áreas prioritarias definidas. Para estos efectos, se clasificarán en Metas de Alta Prioridad, Metas de Mediana Prioridad y Metas de Menor Prioridad.\nCada meta de Alta Prioridad, no podrá tener una ponderación inferior a una de Mediana Prioridad y, a su vez, cada meta de Mediana Prioridad, no podrá tener una ponderación inferior a una meta de Menor Prioridad.\nEl Ministerio Público deberá presentar, para cada año, al menos una meta para cada una de las prioridades establecidas, sin que la de menor prioridad pueda tener una ponderación inferior a un 5 por ciento."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Podrán establecerse porcentajes mínimos de cumplimiento para cada una de las metas comprometidas. De no lograrse dicho mínimo, el grado de cumplimiento de esa meta particular será igual a cero.\nLo anterior es sin perjuicio de los grados de cumplimiento exigidos globalmente para toda la institución, que dan derecho al bono señalado en artículo 4º.\nPara el evento que las metas comprometidas importen un mejoramiento continuo, no se podrán comprometer metas específicas menos exigentes que las establecidas o logradas en los períodos anteriores. Con todo, las metas que queden sujetas a estos criterios de evaluación, deberán ser señaladas expresamente en el Convenio de Desempeño Institucional respectivo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Una vez refrendado el Compromiso de Gestión Institucional, éste podrá ser revisado o reformulado mediante una modificación fundada al convenio a que se refiere el artículo 6°, en la medida que en el período de ejecución se presenten causas externas calificadas y no previstas, que limiten seriamente su logro o se produzcan reducciones en el presupuesto destinado a financiar ítems relevantes para su cumplimiento.\nLa calificación de las referidas causas y posterior revisión de las metas, será realizada, previa solicitud del Fiscal Nacional, por el Ministro de Hacienda. De acogerse las referidas causas, deberán quedar señaladas detalladamente en el Convenio Modificatorio."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Existirá una entidad evaluadora de origen externo que tendrá como función efectuar el proceso de verificación del grado de cumplimiento de las metas contenidas en el Compromiso de Gestión Institucional refrendado conforme a lo previsto en el artículo 6°, sobre la base de los informes que sobre la materia haya elaborado por el Fiscal Nacional.\nExcepcionalmente, y para el evento que no existieren entidades oferentes para efectuar el aludido proceso, éste podrá desarrollarse por una persona natural designada conforme al procedimiento previsto en el inciso siguiente.\nLa entidad evaluadora será seleccionada y contratada, previa licitación pública, por el Ministerio de Hacienda, por intermedio de la Dirección de Presupuestos. Las bases de licitación deberán ser aprobadas conjuntamente por el Ministerio Público y el Ministerio de Hacienda."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- El Fiscal Nacional deberá generar los mecanismos internos que permitan una adecuada implementación, seguimiento y control del Compromiso Anual de Gestión Institucional."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Durante el mes de enero de cada año, el Ministerio Público elaborará los informes sobre el grado de cumplimiento de las metas institucionales.\nLa entidad evaluadora a que se refiere el artículo 10 precedente deberá informar al Fiscal Nacional y al Ministro de Hacienda, a más tardar el 28 de febrero de cada año respecto del grado de cumplimiento del Compromiso de Gestión Institucional del Ministerio Público, refrendado de conformidad al artículo 6°, al 31 de diciembre del año anterior.\nDicho informe deberá contener como mínimo la cifra efectiva alcanzada para cada una de las metas comprometidas, al 31 de diciembre del año anterior, además de una evaluación cualitativa que explique las principales desviaciones respecto de las metas planteadas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- El grado de cumplimiento de cada meta se determinará comparando la cifra efectiva alcanzada al 31 de diciembre del año respectivo con la cifra comprometida en el Compromiso de Gestión Institucional, refrendado de conformidad a lo previsto en el artículo 6° de la presente ley. El valor máximo que podrá alcanzar el grado de cumplimiento de una meta será igual a 100 por ciento.\nEl grado de cumplimiento global de la institución se calculará multiplicando el grado de cumplimiento de cada meta, determinado de acuerdo al inciso anterior, por el ponderador que le haya sido asignado, sumándose luego a cada uno de esos resultados parciales."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Sobre la base del informe a que se refiere el artículo 12, el Fiscal Nacional y el Ministro de Hacienda elaborarán un informe de Cumplimiento del Convenio de Desempeño Institucional a que se refiere el artículo 6°. Dicho informe deberá ser suscrito, a más tardar, el 10 de marzo de cada año, y señalará el grado de cumplimiento global del Ministerio Público respecto del año calendario inmediatamente anterior y el porcentaje del bono por gestión institucional que le corresponderá recibir durante el año respectivo. Dicho informe será refrendado mediante un decreto del Ministerio de Hacienda, expedido bajo la fórmula .por orden del Presidente de la República.."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- El Ministro de Hacienda, conjuntamente con el Fiscal Nacional, dispondrá la creación de una instancia técnica para controlar la ejecución de los Compromisos Anuales de Gestión Institucional, así como su grado de cumplimiento. Al efecto, designarán un representante cada uno. Dicha instancia tendrá como función realizar los análisis y proposiciones necesarias para la adecuada aplicación de las normas establecidas en la presente ley, debiendo escuchar a las organizaciones de funcionarios y fiscales más representativas existentes al interior del Ministerio Público, tanto a nivel nacional como regional, siendo sus principales responsabilidades, las siguientes:\na) Apoyar y supervisar el proceso de formulación, ejecución, seguimiento y evaluación de las metas de gestión institucional, así como el cumplimiento de los plazos que se fijen para dicho proceso.\nb) Apoyar técnicamente el proceso y la revisión de las metas de gestión institucional que durante el período de ejecución resulten afectadas por causas externas.\nc) Encargar, a petición del Ministro de Hacienda y del Fiscal Nacional, exámenes selectivos de los sistemas de información de las unidades o fiscalías regionales del Ministerio Público, con el objeto de comprobar la veracidad y confiabilidad técnica de la información que respalda el cumplimiento de las metas de gestión institucional.\nd) Proponer, al Ministro de Hacienda y al Fiscal Nacional, las modificaciones a las áreas prioritarias definidas.\ne) Apoyar en la selección de la entidad evaluadora a que se refiere el artículo 10.\nf) Apoyar en la formulación de las bases de licitación para la contratación de la entidad evaluadora a que se refiere el artículo 10.\nEsta instancia podrá ser convocada a petición del Ministro de Hacienda y el Fiscal Nacional las veces que sean necesarias para brindar el apoyo requerido para la adecuada implementación de este bono. Todo lo no previsto en esta norma para el funcionamiento de esta instancia será establecido internamente por los representantes que la integran."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- A contar del 1 de enero de 2008, el bono por desempeño individual a que se refieren los artículos 77 y siguientes de la ley Nº 19.640, tendrá los siguientes componentes:\na) Componente base, de un 5%, y\nb) Componente variable, de hasta un 2,3%.\nLa regulación del componente variable del bono de desempeño individual quedará sujeta a la normativa que al efecto fije, en el ejercicio de sus facultades, el Fiscal Nacional."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- El componente base del bono por desempeño individual se pagará mensualmente y se determinará aplicando el porcentaje señalado en el literal a) del artículo precedente sobre el total de la remuneración bruta mensual de carácter permanente correspondiente a los fiscales y funcionarios del Ministerio Público, percibida en el mes respectivo. Se tendrá derecho a este componente mientras se preste servicios en el Ministerio Público, con independencia del hecho de que se haya participado en el proceso de evaluación que da derecho al componente variable a que se refiere el artículo siguiente."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- El componente variable del bono por desempeño individual se pagará en el mes de marzo del año siguiente a la evaluación respectiva a quienes se encuentren en servicio a la fecha del pago, y se determinará aplicando el porcentaje señalado en el literal b) del artículo 16 sobre el total de la remuneración bruta anual de carácter permanente correspondiente a los fiscales y funcionarios del Ministerio Público, percibidas durante el año inmediatamente anterior a su pago."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- No tendrán derecho al bono por desempeño individual el Fiscal Nacional ni el Director Ejecutivo Nacional."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Los montos que se perciban por concepto de los bonos de gestión institucional y por desempeño individual sea en su componente base o variable, o ambos a la vez, no servirán de base de cálculo de ninguna otra remuneración. Tendrán el carácter de tributables e imponibles para fines de previsión y salud. Para determinar los impuestos e imposiciones a que se encuentren afectos el bono por gestión institucional y el componente variable del bono por desempeño individual, se distribuirá su monto en los meses que comprenda el período que corresponda y los cuocientes se sumarán a las respectivas remuneraciones mensuales. Con todo, las imposiciones se deducirán de la parte que, sumada a las respectivas remuneraciones mensuales, no exceda del límite máximo de imponibilidad."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- El personal que perciba los bonos de gestión institucional y por desempeño individual sea en su componente base o variable, o ambos a la vez, tendrá derecho a una bonificación no imponible destinada a compensar las deducciones por concepto de cotizaciones para pensiones y salud a que ellos estén afectos, cuyo monto será el que resulte de aplicar los siguientes porcentajes sobre el valor de dichos bonos, según sea el sistema o régimen previsional de afiliación del trabajador:\na) 20,5% para los afiliados al sistema del decreto ley Nº3.500, de 1980.\nb) 25,62% para los afiliados al régimen general de la ex Caja Nacional de Empleados Públicos y Periodistas, Sección Empleados Públicos.\nc) 21,62% para los afiliados al régimen previsional de la ex Caja Nacional de Empleados Públicos y Periodistas, con rebaja de imposiciones de la letra a) del artículo 14 del decreto con fuerza de ley Nº 1.340 bis, de 1930.\nPara el personal afiliado a un sistema o régimen previsional diferente de los señalados, tal bonificación será equivalente a la suma de las cotizaciones para salud y pensiones que, con respecto al referido bono, le corresponda efectuar al trabajador. Esta bonificación compensatoria se calculará conforme a los límites de imponibilidad establecidos por la legislación vigente y a lo dispuesto en el inciso anterior."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- De conformidad a lo previsto en el artículo 90 de la ley N° 19.640, el presupuesto anual del Ministerio Público consultará los recursos necesarios para el pago del bono por desempeño individual. Los recursos necesarios para el pago del bono por gestión institucional conforme al cumplimiento que para las metas correspondientes se determine de acuerdo con el artículo 14 precedente, se fijarán anualmente, en el mes de marzo, mediante un decreto del Ministerio de Hacienda expedido bajo la fórmula por .orden del Presidente de la República.."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo Primero.- No obstante lo dispuesto en los artículos 1° y 16, durante el año 2008 se pagarán los bonos por desempeño individual y de gestión institucional vigentes a la fecha de publicación de la presente ley, de conformidad a la reglamentación establecida para estos efectos y considerando el resultado del proceso de evaluación y cumplimiento de metas institucionales correspondientes al año 2007.\nAdicionalmente, durante el referido año 2008, se pagará un 1,9% de la base correspondiente como componente base del bono por desempeño individual conforme a lo previsto en los artículos 16 y 17."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo Segundo.- El año 2009, el bono de gestión institucional a que se refiere el artículo 4° de la presente ley, se pagará en relación al cumplimiento de las metas de gestión que se definan para el año 2008 en un Compromiso de Gestión Institucional, el cual deberá ser refrendado a través de un Convenio de Desempeño Institucional que suscribirán el Fiscal Nacional y el Ministro de Hacienda, a más tardar dentro de los 15 días siguientes a la entrada en vigencia de esta norma, sujetándose su formulación, en todo cuanto fuere aplicable, a lo establecido en los artículos 7°, 8° y 9° de las normas permanentes.\nEl período de ejecución del Compromiso de Gestión Institucional, refrendado de conformidad a lo previsto en el inciso anterior, será aquél comprendido entre el primer día del mes siguiente al de la suscripción del convenio y el 31 de diciembre del año 2008.\nLa verificación del grado de cumplimiento de las metas determinadas en conformidad a los incisos precedentes, se sujetará en todo al procedimiento contemplado en los artículos 10 y siguientes de esta ley."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "TERCERO Transitorio",
      "title": "Artículo TERCERO Transitorio",
      "content": "Artículo Tercero.- El mayor gasto que irrogue la aplicación de esta ley durante el año 2008 se financiará con los recursos contemplados en la Partida 23 Ministerio Público del Presupuesto del Sector Público vigente. No obstante lo anterior, el Ministerio de Hacienda, con cargo al ítem 50-01-03-24-03.104 de la Partida Tesoro Público, podrá, adicionalmente, suplementar el presupuesto de la Partida Ministerio Público, en la parte de dicho gasto que no pudiere financiarse con sus recursos."
    }
  ],
  "definitions": []
}