{
  "id": "cl-leychile-norma-29000",
  "type": "statute",
  "title": "AUTORIZA LA ERECCION DE UN MONUMENTO A LA MEMORIA DE DON RENE SCHNEIDER CHEREAU, Y DENOMINA \"AVENIDA GENERAL RENE SCHNEIDER CHEREAU\" A LA ACTUAL AVENIDA DIAGONAL ORIENTE, DE LA CIUDAD DE SANTIAGO",
  "short_name": "Ley 17419",
  "status": "in_force",
  "issued_date": "1971-03-30",
  "in_force_date": "1971-04-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29000",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"ARTICULO 1° Autorízase la erección por suscripción popular, en la ciudad de Santiago, de un monumento a la memoria del ex Comandante en Jefe del Ejército de Chile, General don René Schneider Chereau."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2° Este monumento será instalado en la vecindad del recinto de la Escuela Militar del General don Bernardo O`Higgins, en un lugar que asegure su relevancia, y la suscripción popular estará a cargo del Ministerio de Defensa Nacional."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3° Asimismo, autorízase para efectuar anulmente, y por el tiempo que sea necesario para dar término a la obra a que se refiere el artículo 1°, una colecta pública en el territorio nacional, que se denominará \"Pro Monumento al General René Schneider\", cuyo producto se depositará en una Cuenta Especial, contra la cual sólo podrá girar el Ministro de Defensa Nacional para los fines específicos señalados en esta ley.\nEn todo caso, el cumplimiento cabal de las disposiciones de la presente ley no podrá exceder del plazo de dos años, contado desde la fecha de su publicación en el \"Diario Oficial\". En el evento de no contarse con los recursos necesarios a la época de la presentación al Congreso Nacional del proyecto de Ley de Presupuestos para 1972, se destinarán en éste las sumas correspondientes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4° Las donaciones que se efectuaren para costear la erección de este monumento estarán exentas de toda clase de impuestos, no requerirán el trámite de insinuación y se depositarán en la Cuenta Especial a que alude el artículo anterior."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5° A partir de la fecha de la publicación de la presente ley, denomínase \"Avenida General René Schneider Chereau\" a la Avenida Diagonal Oriente de la ciudad de Santiago.\"."
    }
  ],
  "definitions": []
}