{
  "id": "cl-leychile-norma-23622",
  "type": "statute",
  "title": "CONCEDE UN SUPLEMENTO AL PRESUPUESTO DE GUERRA PARA ALIMENTACION DE LAS TROPAS DEL EJERCITO I DEDUCE EL GASTO DE LOS ITEM CORRESPONDIENTES A DISTINTOS MINISTERIOS, QUE HAN QUEDADO SIN EFECTO EN CONFORMIDAD A UN DECRETO SUPREMO AL CUAL SE LE DA FUERZA DE LEY POR MEDIO DE LA PRESENTE.",
  "short_name": "Ley 2952",
  "status": "in_force",
  "issued_date": "1914-11-28",
  "in_force_date": "1914-11-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23622",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO.- Concédese un suplemento de un millon ochocientos setenta y dos mil cinco pesos treinta i nueve centavos ($ 1.872,005,39) moneda corriente, al ítem 269 de la partida 8.a del Presupuesto de Guerra vijente.\nDe esta cantidad se aplicará la suma de setecientos treinta i dos mil quinientos noventa y cinco pesos sesenta i nueve centavos ($ 732,595.69) a cancelar el exeso que a virtud de la lei de 16 de Setiembre de 1884 se ha imputado ha dicho ítem i el resto de un millon ciento cuarenta mil cuatro cientos nueve pesos setenta centavos ($ 1.140,409.70) en seguir atendiendo a la alimentacion de las tropas del Ejército, durante los meses de Noviembre i Diciembre del presente año."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2°- La suma en que se suplementa el ítem 269 se deducirá de los ítem correspondientes a distintos Ministerios, que han quedado sin inversion en conformidad al decreto núm. 2,711, de 28 de Octubre último, del Ministerio de Hacienda.\nEn consecuencia, i de acuerdo con el mencionado decreto, quedan sin inversion todos los ítem que en él se enumeran, que corresponden a los Ministerios que se indican i que en total ascienden a las sumas de $ 11.031,965.51 moneda corriente i de $ 1.061,370.56 oro de 18 d."
    }
  ],
  "definitions": []
}