{
  "id": "cl-leychile-norma-30423",
  "type": "statute",
  "title": "MODIFICA REQUISITOS EN PLANTAS Y CARGOS DE\nORGANISMOS QUE SEÑALA Y DISPONE OTRAS NORMAS\nCOMPLEMENTARIAS, DE ADMINISTRACION FINANCIERA Y DE\nINCIDENCIA PRESUPUESTARIA",
  "short_name": "Ley 19056",
  "status": "in_force",
  "issued_date": "1991-03-26",
  "in_force_date": "1991-04-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30423",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.-Sustitúyese el requisito establecido en los decretos con fuerza de ley N°s. 1-18.834 y 60-18.834, ambos de 1990, del Ministerio del Interior, para el desempeño en la planta y cargos de Técnicos de la Secretaría y Administración General del Ministerio del Interior o para el ingreso y promoción en la planta y cargos de técnicos del Servicio de Gobierno Interior, respectivamente, por los siguientes de carácter alternativo:\n-Título de Técnico o equivalente, otorgado por un instituto o establecimiento de Educación Superior del Estado o reconocido por éste; o\n-Título de Técnico o equivalente, otorgado por un establecimiento de Educación Media Técnico-profesional del Estado o reconocido por éste; o\n-Haber aprobado, a lo menos, cuatro semestres de una carrera profesional impartida por un establecimiento de Educación Superior del Estado o reconocido por éste."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Modifícanse los requisitos de ingreso y promoción en la Planta de Técnicos, contenidos en los artículos 1° y 2° del decreto con fuerza de ley N° 1, de 1990, del Ministerio de Educación Pública, de la siguiente manera:\n1.- Agrégase, en la letra b), entre las palabras \"Técnico\" y \"otorgado\", la frase: \"o Contador\"\n2.- Reemplázase el punto final (.) de la letra c) por punto y coma (;) y agréganse la palabra \"o\", seguida de una coma (,) y la siguiente letra d):\n\"d) Título de Normalista.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Sustitúyese, a contar del primer día del mes siguiente al de la publicación de esta ley, la planta del personal de Auxiliares del Ministerio de Educación fusionada por la ley N° 19.037, por la siguiente:\nGrado N° de\nPlanta/Cargos E.U.S. cargos\nAUXILIARES\nAuxiliares 22° 1\nAuxiliares 25° 49\nAuxiliares 26° 76\nAuxiliares 27° 70\nAuxiliares 28° 143\nEl personal de estas plantas que actualmente ocupa los cargos de grado 30° y 31° de la Escala Unica de Sueldos, se reubicará por el solo ministerio de esta ley en los cargos de grado 28°, de acuerdo con el orden del escalafón vigente.\nEsta reubicación no constituirá ascenso para los efectos previstos en el artículo 6° del decreto ley N° 249, de 1974, y, en consecuencia, los bienes correspondientes seguirán aplicándose sobre las bases del nuevo grado.\nElimínanse las anotaciones relativas a supresiones de cargos contenidas en los artículos 1° y 2° del decreto con fuerza de ley N° 1, de 1990, del Ministerio de Educación, y en el artículo 3° de la ley N° 19.037, a contar desde la fecha de vigencia de dichas normas.\nEl gasto que signifique la aplicación de este artículo se cargará al ítem 09-01-01-21 Gastos en Personal del Presupuesto del Ministerio de Educación para 1991."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Agrégase la siguiente letra f) al artículo 156 de la ley N° 18.834, suprimiendo la conjunción \"y\" al final de la letra d) y agregando dicha conjunción al final de la letra e):\n\"f) El personal que desempeña actividades directamente vinculadas a la actividad televisiva en la Corporación de Televisión de la Universidad de Chile.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Sustitúye a contar del 1° de enero de 1991, los escalafones de Administrativos y de Auxiliares de la Planta de personal de la Contraloría General de la República, aprobada por el artículo 1° del decreto ley N° 3.651, de 1981, y modificada por el artículo 66 de la ley N° 18.899, por los siguientes:\nGrado N°de Cargos\nADMINISTRATIVOS\n17° Oficiales Administrativos 50\n18° Oficiales Administrativos 68\n19° Oficiales Administrativos 252\n20° Oficiales Administrativos 76\n21° Oficiales Administrativos 113\n22° Oficiales Administrativos 16\n------\nTOTAL 575\nAUXILIARES\n20° Auxiliares 26\n21° Auxiliares 43\n22° Auxiliares 13\n23° Auxiliares 64\n------\nTOTAL 146\nEl gasto que represente la aplicación de este artículo se financiará con cargo al ítem 04-01-01-21 Gastos en Personal del presupuesto de la Contraloría General de la República para 1991."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Reemplázase el inciso segundo del artículo 70 de la ley N° 18.834, por el siguiente:\n\"El límite señalado en el inciso anterior, no será aplicable en el caso de funcionarios designados en comisión de servicio para realizar estudios en el país o en el extranjero hayan sido o no hayan sido beneficiados con una beca. Con todo, dicha comisión no podrá exceder de tres años, a menos que el funcionario estuviere realizando estudios de posgrado conducentes al grado académico de Doctor, caso en el cual podrá extenderse por el plazo necesario para terminar dichos estudios, siempre que el plazo total no exceda de cinco años. El Jefe superior del servicio sólo podrá disponer estas comisiones, siempre que los estudios se encuentren relacionados con las funciones que deba cumplir la respectiva institución.\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Sustitúyese, a contar del primer día del mes siguiente al de publicación de esta ley, la planta de personal de Auxiliares de la Junta Nacional de Auxilio Escolar y Becas establecida en el decreto con fuerza de ley N° 2 del Ministerio de Educación, de 1990, por el siguiente:\nGrado N° de\nPlanta/Cargos E.U.S. cargos\nAUXILIARES\nAuxiliares 24° 5\nAuxiliares 26° 7\nAuxiliares 27° 4\nAuxiliares 28° 107\n-----\nTOTAL 123\nEl personal de esta planta que actualmente ocupa el grado 31 de la EUS se reubicará por el solo ministerio de esta ley en los cargos de grado 28°, de acuerdo al orden del escalafón vigente.\nEsta reubicación no constituirá ascenso para los efectos previstos en el artículo 6° del decreto ley N° 249, de 1974, y, en consecuencia, los bienios correspondientes seguirán aplicándose sobre la base del nuevo grado.\nEl gasto que signifique la aplicación de este artículo se cargará al ítem 09-09-01-21 Gastos en Personal del Presupuesto de la Junta Nacional de Auxilio Escolar y Becas, para 1991."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {ARTS. 1-2}\nArtículo 1°.- Lo dispuesto en el inciso segundo del artículo 70 de la ley N° 18.834, será aplicable a todos los funcionarios que hayan sido designados o estén desempeñando una comisión de servicios para realizar estudios en el extranjero, a partir desde el 23 de septiembre de 1989."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Agréganse los siguientes incisos al artículo 1° transitorio de la ley N° 18.899, cuyos efectos se producirán desde la fecha de vigencia de dicha ley:\n\"Los servidores públicos que, con posterioridad a la fecha de vigencia de este artículo, desempeñen cargos con las mismas funciones que aquellos que son favorecidos con las normas que se establecen en los incisos precedentes, incorporados a la Administración del Estado con posterioridad a la adecuación de las plantas y escalafones efectuada de conformidad con lo dispuesto en el artículo 5° de la ley N° 18.834, o pertenecientes a Organos o Servicios creados, transformados o fusionados, con posterioridad a esta ley, tendrán derecho a las asignaciones y bonificaciones que contiene este precepto, cualquiera sea la planta a que pertenezcan, en los mismos montos, porcentajes y condiciones que beneficien a los funcionarios mencionados en los incisos anteriores, siempre que cumplan los requisitos habilitantes para su percepción.\nSin perjuicio de lo dispuesto en el artículo 64 de esta ley, la asignación de responsabilidad superior a que se refiere el decreto ley N° 1.770, de 1977, beneficiará también a aquellos cargos a los que correspondan las mismas funciones que aquellos que son favorecidos con dicha asignación, como asimismo a los que, teniendo esta característica se creen con posterioridad a la fecha de vigencia de esta ley y a los pertenecientes a Organos o Servicios que se creen, transformen o fusionen en lo sucesivo.\nRespecto de los funcionarios favorecidos actualmente con planillas suplementarias que desempeñen las mismas funciones ya referidas, pasará a considerarse como remuneración permanente aquella que perciben como planilla suplementaria.\nLa aplicación de este artículo no representará un mayor gasto al contemplado en los presupuestos de cada Organo o Servicio dentro de la Ley de Presupuestos de la Nación para 1991.\".\"."
    }
  ],
  "definitions": []
}