{
  "id": "cl-leychile-norma-24383",
  "type": "statute",
  "title": "LEI NUM. 3 988, QUE MODIFICA ALGUNOS ARTICULOS DEL CODIGO PENAL",
  "short_name": "Ley 3988",
  "status": "in_force",
  "issued_date": "1923-10-16",
  "in_force_date": "1923-10-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24383",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Modificanse, en la forma que se indica, los siguientes artículos del Código Penal:\nArtículo 189. El que hiciere desaparecer de estampillas de correos u otras adhesivas, o de boletas para el transporte de personas o cosas, la marca que indica que ya han servido, con el fin de utilizarlas, y el que, a sabiendas espendiere o usare estampillas o boletas de las cuales se ha hecho desaparecer dicha marca, siempre que en uno y otro caso el valor de tales estampillas o boletas exceda de treinta pesos, será castigado con reclusion menor en su grado mínimo o multa de ciento a trescientos pesos.\nArtículo 436. Fuera de los casos previstos en los artículos precedentes, los robos ejecutados con violencia o intimidacion en las personas, serán penados 1.° Con presidio menor en su grado máximo, a presidio mayor en su grado mínimo, si el importe de las cosas robadas excediere de mil pesos;\n2.° Con presidio menor en sus grados medio a máximo, cuando excediere de cien pesos y no pasare de mil pesos;\n3.° Con presidio menor en sus grados mínimo a medio, si no excediere de cien pesos.\nPara la aplicacion de estas penas, se estimará como circunstancia agravante, haberse cometido el delito arrebatando por sorpresa, ropa, alhajas otros objetos a la persona que los lleva consigo, aparentando riñas en lugar de concurrencia o haciendo otras maniobras dirijidas a causar agolpamiento y confusion, a fin de robar por este medio o proporcionar ocasion para que roben los compañeros.\nArtículo 443. En los casos de los tres artículos precedentes, la pena será presidio menor en su grado medio, si el importe del robo no excediere de cien pesos.\nArtículo 446. Los reos de hurto serán castigados:\n1.° Con presidio menor en sus grados medio a máximo, si el valor de la cosa hurtada excediere de mil pesos;\n2.° Con presidio menor en su grado medio, cuando su valor excediere de ciento y no pasare de mil pesos;\n3.° Con presidio menor en su grado mínimo, si el importe de la cosa hurtada no subiere de cien pesos ni bajare de treinta pesos.\nArtículo 448. El que, hallándose una especie mueble, al parecer perdida, cuyo valor exceda de treinta pesos, no la entregare a la autoridad o a su dueño, siempre que le conste quién sea éste, por hechos coexistentes posteriores al hallazgo, será considerado reo de hurto y castigado con presidio menor en su grado mínimo.\nTambién será considerado reo de hurto y castigado con presidio menor en su grado mínimo, el que hallare especies, al parecer perdidas o abandonadas, a consecuencia de naufrajio, inundacion, incendio, terremoto, accidente en ferrocarril u otra causa análoga, y no las entregare a los dueños o a la autoridad en su defecto.\nArtículo 467. El que defraudare a otro en la sustancia, cantidad o calidad de las cosas que le entregare en virtud de un título obligatorio, será penado:\n1.° Con presidio o relegacion menores en sus grados medio a máximo, si la defraudación excediere de mil pesos:\n2.° Con presidio o relegacion menores en sus grados medios, cuando excediere de cien pesos y no pasare de mil pesos;\n3.° Con presidio o relegacion menores en sus grados mínimos, si el valor de la defraudacion no excediere de cien pesos ni bajare de treinta pesos.\nArtículo 477. El incendiario de objetos no comprendidos en los artículos anteriores, será penado:\n1.° Con presidio menor en su grado máximo a presidio mayor en su grado mínimo, siempre que el daño causado a terceros, excediere de mil pesos;\n2.° Con presidio menor en sus grados medio a máximo, cuando el daño causado excediere de ciento y no pasare de mil pesos;\n3.° Con presidio menor en sus grados mínimo a medio, si el daño no excediere de cien pesos.\nArtículo 478. En caso de aplicarse el incendio a chozas, pajar o cobertizo deshabitado o a cualquier otro objeto cuyo valor no excediere de cien pesos, en tiempo y con circunstancias que manifiestamente escluyan todo peligro de propagacion, el culpable no incurrirá en las penas señaladas en este párrafo; pero sí en las que mereciera por el daño que causare con arreglo a las disposiciones del párrafo siguiente.\nArtículo 485. Serán castigados con la pena de reclusion menor en sus grados medio a máximo, los que causaren daño cuyo importe exceda de mil pesos:\n1.° Con la mira de impedir el libre ejercicio de la autoridad o en venganza de sus determinaciones, bien se cometiere el delito contra empleados públicos, bien contra particulares que, como testigos o de cualquiera otra manera, hayan contribuido o puedan contribuir a la ejecucion o aplicacion de las leyes;\n2.° Produciendo, por cualquier medio, infeccion o contajio en animales o aves domésticas;\n3.° Empleando sustancias venenosas o corrosivas;\n4.° En cuadrilla y en despoblado;\n5.° En archivos, registros, bibliotecas o museos públicos;\n6.° En puentes, caminos, paseos u otros bienes de uso público;\n7.° En tumbas, signos conmemorativos, monumentos, estatuas, cuadros u otros objetos de arte colocados en edificios o lugares públicos;\n8.° Arruinando al perjudicado.\nArtículo 486. El que, con alguna de las circunstancias espresadas en el artículo anterior, causare daño cuyo importe exceda de ciento y no pase de mil pesos, sufrirá la pena de reclusion menor en sus grados mínimo a medio.\nCuando dicho importe no excediere de cien pesos ni bajare de treinta, la pena será reclusion menor en su grado mínimo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Modifícase, en la forma que se indica, los artículos siguientes:\nArt. 494. Número 19. El que ejecutare alguno de los hechos penados en los artículo 189, 446, inciso 1.° del 448, 467, 469 y 470, siempre que el delito se refiera a valores que no excedan de treinta pesos.\nArtículo 495. Número 21. El que intencionalmente o con negligencia culpable, causare daño que no exceda de treinta pesos en bienes públicos o de propiedad particular.\nNúmero 22. El que, aprovechando aguas de otro o distrayéndolas de su curso, causare daño que no exceda de treinta pesos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Agréganse al artículo 537 del Código de Procedimiento Penal, los siguientes incisos:\n\"Si por la naturaleza de las diversas infracciones, éstas no pudieran estimarse como un solo delito, el tribunal aplicará la pena señalada a aquella que, considerada aisladamente, con las circunstancias del caso, tenga asignada pena mayor, aumentándola en uno, dos o tres grados, segun sea el número de delitos\".\n\"Podrán, con todo, aplicarse las penas en la forma establecida en el artículo 74 del Código Penal si, de seguir este procedimiento, hubiere de corresponder al reo una pena menor.\nLas reglas anteriores se aplicarán tambien en los casos de reiteracion de una misma falta.\nPara los efectos de este artículo, se consideran delitos de una misma especie, aquellos que estén penados en un mismo título del Código Penal o lei que los castiga\"."
    }
  ],
  "definitions": []
}