{
  "id": "cl-leychile-norma-23095",
  "type": "statute",
  "title": "LEI NUM. 2,056 QUE AUTORIZA LA INVERSION DE DIFERENTES SUMAS PARA ATENDER OBLIGACIONES DEL MINISTERIO DE INSTRUCCIÓN",
  "short_name": "Ley 2056",
  "status": "in_force",
  "issued_date": "1907-12-10",
  "in_force_date": "1907-12-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23095",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "ARTICULO UNICO. Autorízase al Presidente de la República para invertir hasta las sumas que se espresan en el pago de las obligaciones contraidas por el Ministerio de Instruccion Pública correspondientes a la Seccion Primaria i que se clasifican a continuacion:\nEn arrendamiento de locales ocupados por establecimientos de instruccion primaria, treinta i un mil ochocientos treinta i un pesos setenta i cinco centavos ($ 31,831.75).\nEn viáticos i pasajes de visitadores i empleados de instruccion primaria, veintiun mil cuatrocientos cincuenta i dos pesos veintiun centavos ($ 21,452.21).\nEn sueldos insolutos de preceptores i ayudantes, diez i siete mil ciento once pesos ochenta centavos ($ 17,111.85).\nEn el mayor sueldo de diferentes empleados cuatro mil doscientos ochenta i un pesos ($ 4,281).\nEn subvenciones para pago de casa habitacion, a empleados que tienen derecho a ella, dos mil setecientos veintitres pesos treinta i cuatro centavos ($ 2,723.34).\nEl pasajes de empleados que viajan en comision del servicio, o que iban a hacerse cargo de sus puestos, cuatro mil seiscientos noventa i dos pesos diez centavos ($ 4,692.10).\nEn gastos de instalacion a empleados que tienen derecho, de conformidad a la lei de 1.° de Setiembre de 1876, doscientos pesos ($ 200).\nEn jubilaciones, mil doscientos un pesos ($ 1,201).\nEn publicaciones, cuatro mil ochocientos cuarenta i siete pesos treinta centavos ($ 4 847.30).\nEn gastos variables, cinco mil seiscientos veintidos pesos noventa i cinco centavos ($ 5,622.95)."
    }
  ],
  "definitions": []
}