{
  "id": "cl-leychile-norma-1146264",
  "type": "statute",
  "title": "Lei núm. 2,047.-«Union Postal Universal». Convenciones celebradas en Roma el año 1906 Convencion principal",
  "short_name": "Ley 2047",
  "status": "in_force",
  "in_force_date": "1908-08-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1146264",
  "provisions": [
    {
      "provision_ref": "arti",
      "chapter": "I Convencion principal",
      "section": "I",
      "title": "Artículo I",
      "content": "ARTICULO I\nDefinicion de la Union Postal\nLos paises entre los cuales se celebra la presente Convencion, así como los que se adhirieren a ella posteriormente, forman bajo la de nominacion de «Union Postal Universal», un solo territorio postal para el cambio reciproco de correspondencias entre sus oficinas de correos."
    },
    {
      "provision_ref": "art2",
      "chapter": "I Convencion principal",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2\nEnvíos a que se aplica la Convencion\nLas disposiciones de esta Convencion comprenden las cartas, tarjetas postales sencillas i con respuesta pagada, los impresos de toda dase, los papeles de negocios i las muestras de mercaderías, orijinarios de uno de los paises de la Union i destinados a otros de estos paises. Son aplicables tambien al cambio postal de los objetos antes mencionados, entre los paises de la Union i los paises estraños a ella, siempre que para este cambio se utilicen, a lo ménos, los servicios de dos de las partes contratantes."
    },
    {
      "provision_ref": "art3",
      "chapter": "I Convencion principal",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3\nTrasporte de los despachos entre paises limítrofes, servicios de terceros\n1. Las administraciones de correos de los paises limítrofes o que estén en aptitud de comunicarse directamente entre sí, sin utilizar los servicios de una tercera administracion, determinarán, de comun acuerdo, las condiciones de trasporte de sus envíos recíprocos a traves de la frontera o de una frontera a otra.\n2. Salvo arreglo en contrario, se consideran como servicios de terceros los trasportes marítimos efectuados directamente entre dos paises, por medio de vapores correos o barcos que dependan de uno de ellos; i estos trasportes, o sí como aquellos que se efectúen entre dos oficinas de un mismo pais por medio de servicios marítimos o terrestres dependientes de otro pais, se rejirán por las disposiciones del artículo siguiente."
    },
    {
      "provision_ref": "art4",
      "chapter": "I Convencion principal",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4\nGastos de tránsito\n1. La libertad de tránsito queda garantida en todo el territorio de la Union\n2. En consecuencia, las diversas administraciones postales de la Union pueden dirijirse reciprocamente, por intermedio de una o mas de ellas, tanto valijas cerradas como correspondencias a descubierto, segun las necesidades del tráfico i las conveniencias del servicio postal.\n3. Las correspondencias que se cambien en despacho cerrado entre dos administraciones de la Union por medio de los servicios de una o varias administraciones de la Union, quedan sujetas, en provecho de cada uno de los paises recorridos, o de aquellos cuyos servicios se utilicen para el trasporte, a los derechos de tránsito siguientes:\n1.° Por el tránsito territorial:\na) A un franco cincuenta céntimos por kilógramo de cartas i de tarjetas postales; i a veinte céntimos por kilógramo de otros objetos, si la distancia recorrida no excede de tres mil kilómetros;\nb) A tres francos por kilógramo de cartas i de tarjetas postales; i cuarenta céntimos por kilógramo de otros objetos si la distancia recorrida es superior a tres mil kilómetros pero no excede de seis mil;\nc) A cuatro francos cincuenta céntimos por kilógramo de cartas i de tarjetas postales; i sesenta céntimos por kilógramo de otros objetos, si la distancia recorrida es superior a seis mil kilómetros, pero no exceda de nueve mil;\nd) A seis francos por kilógramo de cartas i de tarjetas postales; i a ochenta céntimos por kilógramo de otros objetos, si la distancia recorrida excede de nueve mil kilómetros.\n2° Por el tránsito marítimo:\na) A un franco cincuenta céntimos por kilógramo de cartas i de tarjetas postales i a veinte céntimos por kilógramo de otros objetos si el trayecto no excede de trescientas millas marinas. Sin embargo, el trasporte marítimo por un trayecto que no exceda de trescientas millas marinas, será gratuito, si la administracion interesada ha recibido ya por concepto de los despachos trasportados la remuneracion correspondiente al tránsito territorial;\nb) Cuatro francos por kilógramo de cartas i de tarjetas postales, i cincuenta céntimos por kilógramo de otros objetos, por los cambios efectuados en un trayecto que exceda de trescientas millas marinas entre paises de Europa, entre Europa i los puertos de Africa i de Asia en el Mediterráneo i el Mar Negro, o de uno a otro de estos puertos, i entre Europa i la América del Norte. Los mismos derechos se aplicarán a los transportes establecidos en todo el sistema de la Union entre dos puertos de un mismo pais, así como entre los puertos de dos paises servidos por la misma línea de vapores-correos, cuando el trayecto marítimo no exceda de mil quinientas millas marinas\nc) Ocho francos por kilógramo de cartas i de tarjetas postales i un franco por kilógramo de otros objetos, por todos los trasportes que no están comprendidos en las categorías enunciadas en los párrafos a i b. En caso de que el trasporte marítimo se efectúe por dos o mas administraciones, los derechos del tránsito i tal no podrán exceder de ocho francos por kilógramo de cartas i de tarjetas postales i de un franco por kilógramo de otros objetos; llegado el caso, estos derechos se repartirán entre las administraciones que hayan tomado parte en el trasporte, en proporcion a las distancias recorridas, sin perjuicio de los arreglos diferentes que puedan celebrarse entre las partes interesadas.\n4. Las correspondencias que se cambien a descubierto entre dos administraciones de la Union quedan sometidas por cada objeto, i sin tomar en cuenta su peso ni su destino, a los gastos de tránsito siguientes:\nCartas, seis céntimos la pieza.\nTarjetas postales, dos i medio céntimos la pieza.\nOtros objetos, dos i medio céntimos la pieza.\n5. Los precios de tránsito especificados en el presente artículo no se aplican a los trasportes efectuados en la Union por medio de servicios estraordinarios especialmente creados o subvencionados por una administracion, a peticion de una o de varias otras administraciones. Las condiciones de esta última categoría de trasporte se arreglarán por mutuo convenio entre las administraciones interesadas.\nAdemas, en todas las partes en que el tránsito, tanto terrestre como marítimo, sea actualmente gratuito o esté sometido a condiciones mas ventajosas, queda vijente este régimen.\nSin embargo, los servicios de tránsito territorial que pasen de tres mil kilómetros pueden acojerse a las disposiciones del párrafo 3 del presente artículo.\n6. Los gastos de tránsito son de cuenta de la administracion del pais de oríjen.\n7. La cuenta jeneral de estos gastos se establecerá sobre la base de estados que se formarán una vez cada seis años, durante un período de veintiocho dias que se determinará en el reglamento de Ejecucion a que se refiere el artículo 20 inserto mas adelante.\nLos gastos de tránsito correspondientes al período entre la fecha de ejecucion de la Convencion de Roma i el dia en que entren en vigor las estadísticas de tránsito a que se refiere el Reglamento de Ejecucion, previsto en el artículo 20, se pagarán de acuerdo con las prescripciones de la Convencion da Wáshington.\n8. Quedan exentos de todo gasto de trámite terrestre o marítimo la correspondencia oficial mencionada en los párrafos 3 i 4 del artículo 11 siguiente; las tarjetas postales contestadas, que se devuelvan al pais de oríjen; los objetos reespedidos o mal dirijidos; los rezagos; los acuses de recibo; los jiros postales i todos los demas documentes relativos al servicio postal.\n9. Siempre que el saldo anual de los gastos de tránsito entre dos administraciones que no pase de mil francos, la administracion deudora queda exonerada de todo pago por este concepto."
    },
    {
      "provision_ref": "art5",
      "chapter": "I Convencion principal",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5\nPortes i condiciones jenerales aplicables a los envíos\n1. Las tarifas para el trasporte de los envíos postales en todo el territorio de la Union comprendido su envío al domicilio de los destinatarios en los paises de la Union, donde está organizado o se organizare el servicio de distribucion, son las siguientes:\n1.° Para las cartas veinticinco céntimos en caso de franqueo i el doble en caso contrario por cada carta que no exceda del peso de veinte gramos; i quince céntimos en caso de franqueo i el doble en caso contrario por cada peso de veinte gramos o fraccion de veinte gramos que exceda del primer peso de veinte gramos;\n2.° Para las tarjetas postales, en caso de franqueo, diez céntimos por cada tarjeta sencilla o por cada una de las dos partes de la tarjeta con respuesta pagada, i el doble en caso contrario;\n3.° Para los impresos de todas clases, los papeles de negocios i las muestras de mercaderías, cinco céntimos por cada objeto o paquete que lleve una direccion particular i por cada peso de cincuenta gramos o fraccion de cincuenta gramos, siempre que este objeto o paquete no tenga ninguna carta o anotacion manuscrita que tenga el carácter de correspondencia actual i personal, i esté, acondicionado de manera que pueda fácilmente ser examinado.\nEl porte de los papeles de negocios no será menor de veinticinco céntimos por envío, i el porte de las muestras no puede ser inferior a diez céntimos por cada una.\n2. Se podrá cobrar, ademas de los portes fijados en el inciso precedente:\n1.° Por todo envío sujeto a gastos de tránsito marítimo previstos en el párrafo 3.°, 2°, C, del artículo 4.°, i en todas las relaciones a las cuales estos gastos de tránsito son aplicables, un sobreporte uniforme que no puede exceder de veinticinco céntimos por porte sencillo para las cartas, cinco céntimos por tarjeta postal i cinco céntimos por cincuenta gramos o fraccion de cincuenta gramos por los demas objetos; i\n2.° Por todo objeto trasportado por medio de servicios dependientes de administraciones estrañas a la Union, o por medio de servicios estraordinarios en la Union, que ocasionen gastos especiales, un sobreporte en relacion con esos gastos.\nCuando la tarifa del franqueo de la tarjeta postal sencilla, comprende uno u otro de los sobreportes autorizados por los dos incisos anteriores, esta misma tarifa es aplicable a cada una de las partes de la tarjeta postal con respuesta pagada.\n3. En caso de franqueo insuficiente, los objetos de correspondencia de toda especie queda sujetos a cargo de los destinatarios al pago del doble de la insuficiencia, sin que este porte pueda exceder del que se percibe en el pais de destino por las correspondencias no franqueadas de la misma especie, peso i oríjen.\n4. Todo objeto, escepto cartas o tarjetea postales, debe ser franqueado, siquiera parcialmente.\n5. Los paquetes de muestras de mercaderías no podrán encerrar ningun objeto que tenga valor mercantil; no deberán pasar del peso de trescientos cincuenta gramos, ni tener dimensiones mayores de treinta centímetros de largo, veinte de ancho i diez de espesor, o si tienen, la forma de rollo, treinta centímetros de largo i quince centímetros de diámetro.\n6. Los paquetes de papeles de negocios i de impresos, no podrán pasar del peso de dos kilógramos, ni tener en ninguno de sus lados una dimension mayor de cuarenta i cinco centímetros. Si podrán, sin embargo, admitir, para su trasporte por correo, los paquetes, en forma de rollo, cuyo diámetro no exceda de diez centímetros ni su lonjitud de setenta i cinco.\n7. Quedan escluidos de la reduccion de porte las estampillas, o timbres de franqueo, inutilizados o no, así como todos los impresos que contribuyen signo representativo de un valor, salvo las escepciones autorizadas por el Reglamento de Ejecucion a que se refiere el artículo 20 de la Convencion."
    },
    {
      "provision_ref": "art6",
      "chapter": "I Convencion principal",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6\nObjetos certificados, avisos de recepcion, peticiones de datos\n1. Los objetos designados en el artículo 5.° podrán espedirse bajo certificacion.\nSin embargo, las partes «respuestas» adheridas a las tarjetas postales no pueden ser certificadas por los remitentes primitivos de estos envíos.\n2. Todo envío certificado está sujeto, a cargo del remitente;\n1.° Al pago del tranqueo ordinario del envío segun su naturaleza.\n2.° A un derecho fijo de certificacion de veinticinco céntimos como máximum, comprendiendo en él la entrega de un recibo de depósito al remitente.\n3. El remitente de un objeto certificado puede obtener un acuse de recibo de dicho objeto, pagando, en el acto de hacer el depósito, un derecho fijo de veinticinco céntimos cómo máximum, El mismo derecho puede aplicarse a las solicitudes para que se hagan investigaciones respecto a objetos certificados, posteriormente a su depósito, si el remitente no ha pagado ya la cuota especial para obtener un acuse de recibo."
    },
    {
      "provision_ref": "art7",
      "chapter": "I Convencion principal",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7\nEnvíos contra reembolsos\n1. Las correspondencias certificadas pueden ser espedidas, gravadas de reembolsos, en las relaciones entre los paises cuyas administraciones convengan en establecer este servicio.\nLos objetos gravados con reembolso, se someterán a las formalidades i a las tarifas de los envíos certificados.\nEl máximun de reembolso, por envío, se fija en mil francos o en el equivalente de esa suma\n2. A ménos que hubiera arreglo contrario entre las Administraciones de los paises interesados, el monto cobrado al destinatario debe ser trasmitido al remitente, por medio de un jiro postal, despues de deducido un derecho de cobranza de diez céntimos i del porte ordinario de los jiros calculado sobre el monto del saldo.\nEl importe de un jiro de reembolso, caido en rezago, queda a disposicion de la Administracion del pais de oríjen del envío gravado de reembolso.\n3. La pérdida de una pieza certificada gravada de reembolso, afecta la responsabilidad del servicio postal, en las condiciones determinadas por el artículo 8 siguiente, para los envíos certificados que no exijan reembolso. Hecha la entrega de la pieza, la Administracion del pais de destino es responsable del importe del reembolso, a ménos que ella pueda probar que las formalidades prescritas en lo que se refiere a los reembolsos por el Reglamento previsto en el artículo 20 de la presente Convencion no han sido observadas. Sin embargo, la omision casual en la guia de la mension «remb» i del monto del reembolso no aminora la responsabilidad de la Administracion del pais del destino por la no percepcion del monto del reembolso."
    },
    {
      "provision_ref": "art8",
      "chapter": "I Convencion principal",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8\nResponsabilidad con respecto a envíos certificados\n1. En cese de pérdida de un envío certificado, i salvo el caso de fuerza mayor, el remitente, o a peticion de éste, el destinatario, tiene derecho a una indemnizacion de cincuenta francos.\n2. Los paises dispuestos a aceptar los riesgos que procedan de casos de fuerza mayor están autorizados para percibir del remitente, por este concepto, un sobreporte de veinticinco céntimos, como máximum, por cada envío certificado.\n3. La obligacion de pagar la indemnizacion incumbe a la Administracion de que dependa la Oficina espedidora.\nQueda reservado a esta Administracion el recurso contra la Administracion responsable; es decir, contra la Administracion en cuyo territorio o servicio haya tenido lugar la pérdida.\nEn caso de pérdida, en circunstancias de fuerza mayor, de un objeto certificado, procedente de otro pais, en el territorio o en el servicio de un pais que acepte los riesgos mencionados en el párrafo anterior, el pais donde la pérdida tenga lugar, es responsable ante la Oficina espedidora, si esta última acepta a su vez, los riesgos en caso de fuerza mayor, con respecto a sus remitentes.\n4. Salvo prueba en contrario, la responsabilidad incumbe a la Administracion que, habiendo recibido el objeto sin hacer observacion, no puede comprobar ni la entrega al destinatario, ni la trasmision regular a la Administracion siguiente.\nPara los envíos dirijidos «poste restante», o mantenidos a la disposicion del destinatario, la responsabilidad cesa con la entrega a una persona que haya comprobado, segun las leyes vijentes en el pais de destino, que su nombre i calidad estén conformes con las indicaciones de la direccion\n5. El pago de la indemnizacion por la Oficina espedidora debe efectuarse lo mas pronto posible, i a mas tardar en el término de un año, contado desde el dia de la reclamacion.\nLa Oficina responsable está obligada a reembolsar sin demora, a la Oficina espedidora, el importe de la indemnizacion pagada por esta.\nLa Oficina de oríjen está autorizada para indemnizar al remitente, por cuenta de la Oficina intermediaria o destinataria que, regularmente advertida, deje pasar un año sin dar curso al negocio. Ademas, en caso de que una Oficina cuya responsabilidad esté debidamente fundada o haya declinado desde luego el pago de la indemnizacion, los gastos accesorios que resalten del retardo injustificado que haya sufrido el pago.\n6. Queda entendido que la reclamacion no se admitirá sino en el trascurso de un año, contado desde el dia del depósito en el Correo, del envío certificado: pasado este término, el reclamante no tiene derecho a indemnizacion alguna.\n7. Si la pérdida ha tenido lugar durante el trasporte, sin que sea posible fijar el territorio o servicio del pais en que se haya efectuado la pérdida, las administraciones correspondientes sufrirán el perjuicio por partes iguales.\n8. Cesa la responsabilidad de las administraciones por los envíos certificados, cuando los que para ello tuvieren derecho, hayan dado recibo i tomando posesion de ellos."
    },
    {
      "provision_ref": "art9",
      "chapter": "I Convencion principal",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9\nRetiro de correspondencias; modificacion de direccion o de las condiciones de envío\n1. El remitente de un objeto de correspondencia podrá retirarlo del servicio o modificar su direccion, en tanto que dicho objeto no haya sido entregado al destinatario.\n2. La peticion que a ese efecto tenga que formularse, deberá ser trasmitida por vía postal o por vía telegráfica, a espensas del remitente, quien deberá pagar lo siguiente:\n1.° Por toda peticion por vía postal, el porte correspondiente a una carta sencilla certificada;\n2.° Por toda peticion por vía telegráfica, el importe del telegrama, segun la tarifa ordinaria.\n3. El remitente de un envío certificado gravado de reembolso puede pedir la recurcion total o parcial del monto del reembolso en la forma indicada para las peticiones de modificacion de direccion.\n4. Las disposiciones del presente artículo no serán obligatorias para los paises cuya lejislacion no permita al remitente disponer de un envío en el curso de su trasporte."
    },
    {
      "provision_ref": "art10",
      "chapter": "I Convencion principal",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10\nFijacion de portes en moneda distinta del franco\nAquellos paises de la Union que no tengan el franco por unidad monetaria, fijarán sus partes segun la equivalencia en sus monedas respectivas, de los portes determinados por los diversas artículos de la presente Convencion. Esos paises tienen la facultad de redondear las fracciones conforme al cuadro inserto en el Reglamento de Ejecucion mencionado en el artículo 20 de la presente Convencion.\nLas administraciones que mantienen oficinas de correo dependientes de la Union en paises estrenos a ella, fijarán de la misma manera sus portes, en la moneda local. Cuando dos o mas administraciones mantengan de estas oficinas en un mismo pais estraño a a Union los equivalentes locales se adoptarán de comun acuerdo entra las administraciones interesadas."
    },
    {
      "provision_ref": "art11",
      "chapter": "I Convencion principal",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11\nFranqueo de los envíos; cupones respuesta, franquicias de porte\n1. El franqueo de cualquier envío no podrá hacerse sino por medio de estampillas postales, válidas en el pais de oríjen para la correspondencia de particulares. Sin embargo, no es permitido hacer uso en el servicio internacional de estampillas postales creadas para un objeto especial o particular en los paises de emision, tales como las estampillas postales llamadas conmemorativas, que tienen una validez transitoria.\nSon consideradas como debidamente franqueadas las tarjetas-repuesta que llevan estampillas postales del pais de emision de esas tarjetas i los periódicos o paquetes de periódicas que no lleven estampillas postales, pero cuya direccion lleve la mencion «suscripciones por correo», i que sean espedidos en virtud del arreglo particular respecto a suscripciones a periódicos, previsto en el artículo 19 de la presente Convencion.\n2. Pueden cambiarse cupones-respuesta entre los paises cuyas administraciones hayan convenido participar de este cambio. El precio mínimum de venta del cupon-respuesta es de veintiocho céntimos o el equivalente de esta suma en la moneda del pais que lo vende. Este cupon es canjeable en cualquiera de los paises participantes, por una estampilla de veinticinco céntimos o del equivalente de esta suma en la moneda del pais donde se solicita el cambio. El reglamento de ejecucion a que se refiere el artículo 20 de la Convencion determinará las otras condiciones de este cambio i, principalmente, la intervencion de la Oficina Internacional en la confeccion, aprovisionamiento i la Contabilidad de dichos cupones.\n3. Las correspondencias oficiales relativas al servicio postal, cambiadas entre las administraciones de correos, entre esas administraciones i la Oficina Internacional i entre las oficinas de correos de los paises de la Union, están exentas de franqueo por medio de estampillas postales ordinarias i se admiten libres de porte.\n4. Serán libres tambien las correspondencias que se refieran a prisioneros de guerra, espedidas o recibidas, sea directamente o a título de intermediarias por las oficinas de informaciones que se establecieren eventualmente para estas personas en los paises belijerantes, o en paises neutrales que hayan acojido belijerantes en su territorio.\nLas correspondencias destinadas a los prisioneros de guerra o remitidas por ellos, quedan igualmente exentas de toda contribucion postal, tanto en el pais de oríjen i el de destino, como en los intermediarios.\nLos belijerantes recojidos o internados en un pais neutral quedan asimilados a los prisioneros de guerra propiamente tales en lo que se refiere a la aplicacion de las disposiciones recien editadas.\n5. Las correspondencias depositadas en alta mar en el buzon de un vapor-correo o en poder de ajentes postales embarcados o de los comandantes de navío, podrán ser franqueadas por medio de estampillas postales i segun la tarifa del pais a que pertenezca o de que dependa dicho vapor-correo.\nSi el depósito a bordo tiene lugar durante la permanencia en uno de los dos puntos estremos de la travesía o en alguna de las escalas intermedias, el franqueo no será válido sino en tanto que se efectúe por medio de los timbres postales i segun la tarifa del pais en cuyas aguas se encuentra el barco."
    },
    {
      "provision_ref": "art12",
      "chapter": "I Convencion principal",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12\nAsignacion de los portes\n1. A cada administracion corresponden por completo las sumas que perciban conforme los artículos 5, 6, 7,10 i 11, precedentes, salvo el abono que debe hacerse por los jiros, segun el párrafo 2 del artículo 7.°\n2. En consecuencia, no habrá lugar, por este motivo, a ninguna cuenta entre las diversas administraciones de la Union, escepto el abono previsto en el párrafo 1.° del presente artículo.\n3. Las cartas i otros envíos postales no podrán ser gravados en el pais de oríjen ni en el de destino a cargo de los remitentes ni de los destinatarios, con ningun porte o derecho postal diferente de los previstos por los artículos arriba mencionados."
    },
    {
      "provision_ref": "art13",
      "chapter": "I Convencion principal",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13\nEnvíos por espreso\n1. Los objetos de correspondencia de todas las clases serán entregados a domicilio, a peticion de los remitentes, por un conductor especial, inmediatamente despues de la llegada de cada correo, en los paises de la Union que consientan en encargarse de este servicio en sus reciprocas relaciones.\n2. Estos envíos calificados de «express», se someterán a un porte especial por entrega a domicilio,\nEste porte se fija en treinta céntimos i deberá ser cubierto en su totalidad i de antemano por el remitente, ademas del porte ordinario, quedando a beneficio de la administracion del pais de oríjen.\n3. Cuando el objeto esté destinado a una localidad en que no exista oficina de correos, la administracion postal destinataria podrá percibir un porte complementario hasta igualar el precio fijado para la entrega por «express» en su servicio interior, hecha la deduccion de la cuota fija pagada por el remitente o de su equivalente en la moneda del pais que percibe este complemento.\nEl porte complementario previsto mas arriba es exijible en caso de reespedicion o le que caiga en rezago el objeto; i le corresponde a la administracion que lo ha percibido.\n4. Los objetos destinados a entregarse por «express» no franqueados completamente con el importe total de los portes pagaderos de antemano, serán distribuidos par los medios ordinarios, a ménos que hayan sido tratados como «express» en la oficina de oríjen."
    },
    {
      "provision_ref": "art14",
      "chapter": "I Convencion principal",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14\nReespedicion; rezagos\n1. No se percibirá ningun porte suplementario por la reespedicion de envíos postales en el interior de la Union.\n2. Las correspondencias caidas en rezago no darán lugar a la restitucion de los gastos de tránsito correspondiente a las administraciones intermediarias, por el trasporte anterior de dichas correspondencias.\n3. Las cartas i las tarjetas postales no franqueadas i las correspondencias de todas clases insuficientemente franqueadas, que vuelvan al pais de oríjen a causa de reespedicion o de rezago, estarán sujetas i a cargo de los destinatarios o de los remitentes a los mismos portes que los objetos semejantes, enviados directamente del pais del primer destino al pais de oríjen."
    },
    {
      "provision_ref": "art15",
      "chapter": "I Convencion principal",
      "section": "15",
      "title": "Artículo 15",
      "content": "ARTICULO 15\nCambios de despachos cerrados con buques de guerra\n1. Podrán cambiarse correspondencias en valija cerrada entre las oficinas postales de uno de los paises contratantes i los comandantes de divisiones navales o de buques de guerra de ese mismo pais, estacionados en el estranjero, por intermedio de los servicios territoriales o marítimos que dependan de otros paises.\n2. Las correspondencias de todas clases comprendidas en esos envíos deberán ser esclusivamente dirijidas a los estados mayores i a las tripulaciones de los buques destinatarios o remitentes de los envíos, o procedentes de los mismos. Las tarifas o condiciones de envío que les sean aplicables serán determinadas, segun sus reglamentos interiores, por la Administracion de Correos del pais a que pertenezcan dichos buques.\n3. A ménos de arreglo en contrario, entre las oficinas interesadas, la oficina postal remitente o destinataria de los envíos de que se trata será deudora a las oficinas intermediarias de los gastos de tránsito, calculados conforme a las disposiciones del artículo 17."
    },
    {
      "provision_ref": "art16",
      "chapter": "I Convencion principal",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16\nProhibiciones\n1. No se dará curso a los papeles de negocios, muestras e impresos que no llenen las condiciones requeridas para esta clase de envíos, por el artículo V de la presente Convencion i por el reglamento de ejecucion previsto en el artículo XX\n2. Llegado el caso, esos objetos serán devueltos a la oficina de oríjen i enviados, si fuere posible, al remitente, salvo el caso de que se trate de objetos franqueados a lo ménos parcialmente, respecto a los cuales la administracion del pais que dese no esté autorizada por su lejislacion o su reglamentos internos para hacerlos distribuir.\n3. Queda prohibido.\n1.° Enviar por correo:\na) Muestras i otros objetos que por su naturaleza, pueden ser peligrosos para los ajentes postales, ensuciar o deteriorar las correspondencias;\nb) Materias esplosivas, inflamables o peligrosas; animales o insectos, vivos o muertos, salvo las escepciones previstas en el Reglamento de detalle.\n2.° Incluir en las correspondencias ordinarias o certificadas entregadas al Correo:\na) Especies amonedadas;\nb) Artículos sujetos al pago de derechos aduaneros;\nc) Materia de oro o de plata, pedrerías i otros objetos preciosos; pero solamente en el caso de que su inclusion o envío estuviese prohibido por la lejislacion de los paises interesados;\nd) Cualesquiera objeto cuya entrada o circulacion esté prohibida en el pais de destino.\n4. Los envíos comprendidos en las prohibiciones del párrafo 3 que antecede i que hubieren sido admitidos erróneamente para su trasporte serán devueltos a la oficina de oríjen, salvo el caso de que la Administracion del pais de destino estuviere autorizada por su lejislacion o por sus reglamentos interiores para disponer de ellas en otra forma.\nSin embargo, las materias esplosivas, inflamables o peligrosas no se devolverán a la oficina de oríjen, sino que la Administracion que las descubra se encargará de destuirlas.\n5. Queda, ademas, reservado al Gobierno de cualquier pais de la Union el derecho de no llevar a efecto en su territorio el trasporte o la distribucion, tanto de los objetos que disfruten de la disminucion del porte respecto de los cuales no se hayan cumplido las leyes, ordenanzas o decretos que reglamenten las condiciones de su publicacion o de su circulacion en ese pais, como de las correspondencias de toda clase que lleven ostensiblemente inscripciones, dibujos, etc., prohibidos por las disposiciones legales o reglamentarias vijentes en el mismo pais."
    },
    {
      "provision_ref": "art17",
      "chapter": "I Convencion principal",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17\nRelaciones con paises estraños a la Union\n1. Las administraciones de la Union que tienen relacion con los paises situados fuera de ella, deberán prestar su concurso a todas las demas administraciones de la Union:\n1.° Para la trasmision por su intermedio, sea a descubierto i en despacho cerrado si este modo de trasmision se admite de comun acuerdo entre los correos de oríjen i de destino, de los despachos de las correspondencias destinadas o provenientes de un pais fuera de la Union;\n2.° Para el cambio de correspondencia, sea a descubierto o en despacho cerrado, a traves de los territorios o por intermedio de servicios dependientes de dichos paises fuera de la Union;\n3.° Para que las correspondencias sean sometidas, fuera como dentro de la Union a los gastos de tránsito determinados en el artículo 4.°\n2. Los gastos totales de tránsito marítimo en la Union i fuera de la Union no pueden exceder de quince francos por kilógramo de cartas i de tarjetas postales, i de un franco por kilógramo de otros objetos. Llegado el caso, estos gastos se repartirán a prorrata de las distancias entre las administraciones que intervengan en el transporte.\n3. Los gastos de tránsito, territorial o marítimo, fuera de los límites de la Union, así como dentro del sistema de la Union, de las correspondencias a que se aplique el presente artículo, serán comprobados en la misma forma, que los gastos de tránsito de las correspondencias cambiadas entre paises de la Union, por medio de servicios de otros paises de la Union.\n4. Los gastos de tránsito de las correspondencias con destino a paises no comprendidos en la Union postal, quedará a cargo de la oficina del pais de oríjen, que fijará en su servicio los portes de franqueo de dichas correspondencias, sin que esos portes puedan ser inferiores a la tarifa normal de la Union.\n5. Los gastos de tránsito de correspondencias procedentes de paises que no formen parte de la Union, son de cargo de la oficina del pais de destino. Esta oficina distribuirá, si multar, las correspondencias que le sean entregadas como completamente franqueadas; multará las correspondencias no franqueadas en el doble de la tarifa de franqueo aplicable en su propio servicio a los envíos semejantes con destino del pais de donde procedan dichas correspondencias; i las correspondencias insuficientemente franqueadas en el doble de la insuficiencia, sin que la multa pueda pasar de la que se perciba por las correspondencias no franqueadas de la misma naturaleza, peso i oríjen.\n6. Tocante a la responsabilidad en materia de objetos certificados las correspondencias serán tratadas:\nPara el trasporte de la Union, segun las estipulaciones de la presente Convencion;\nPara el trasporte fuera de los límites de la Union, segun las condiciones notificadas por la administracion de la Union que sirve de intermediaria."
    },
    {
      "provision_ref": "art18",
      "chapter": "I Convencion principal",
      "section": "18",
      "title": "Artículo 18",
      "content": "ARTICULO 18\nEstampillas falsificadas\n1. Las Altas Partes contratantes se comprometen a dictar o a proponer a sus lejislaturas respectivas las medidas necesarias para castigar el empleo fraudulento, en el franqueo de las correspondencias, de estampillas postales falsificadas o que hayan sido usadas. Se comprometen igualmente a dictar o a proponer a sus lejislaturas respectivas las medidas necesarias para prohibir i reprimir las operaciones fraudulentas de fabricacion, venta, proposiciones de venta, o distribucion de viñetas i timbres en uso en el servicio de correos, falsificados o imitados de tal manera, que puedan confundirse con las viñetas o timbres emitidos por la administracion de algunos de los paises que forman la Union."
    },
    {
      "provision_ref": "art19",
      "chapter": "I Convencion principal",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTICULO 19\nServicios sujetos a tratados particulares\n1. El servicio de las cartas i cajas con valor declarado i los de jiros postales, encomiendas postales, valores por cobrar, libretas de identificacion, suscripciones a los periódicos, etc., serán objeto de arreglos particulares entre los diversos paises o grupos de paises de la Union."
    },
    {
      "provision_ref": "art20",
      "chapter": "I Convencion principal",
      "section": "20",
      "title": "Artículo 20",
      "content": "ARTICULO 20\nReglamento de ejecucion; arreglos especiales entre administraciones\n1. Las administraciones postales de los diversos paises que componen la Union, tendrán facultad para establecer, de comun acuerdo, en un reglamento de ejecucion, todas las medidas de órden i detalle que se juzguen necesarias.\n2. Las diversas administraciones podrán, ademas, celebrar entre sí los arreglos necesarios con motivo de las cuestiones que no conciernen al conjunto de la Union, siempre que esos arreglos no deroguen la presente Convencion.\n3. Se permitirá, sin embargo, a las administraciones interesadas entenderse mutuamente para adoptar la reduccion de portes en un radio de treinta kilómetros."
    },
    {
      "provision_ref": "art21",
      "chapter": "I Convencion principal",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTICULO 21\nLegislacion interna; uniones restrinjidas\n1. La presente Convencion no altera la lejislacion de cada pais en todo lo que no está previsto por las estipulaciones contenidas en esta Convencion.\n2. No restrinje el derecho de las partes contratantes de mantener i celebrar tratados, así como de mantener i establecer uniones mas estrechas que tengan por objeto la redaccion de los portes o de cualquiera otro mejoramiento de las relaciones postales."
    },
    {
      "provision_ref": "art22",
      "chapter": "I Convencion principal",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTICULO 22\nOficina internacional\n1. Se conserva la institucion de una oficina central bajo la denominacion de Oficina Internacional de la Union Postal Universal, que funcionará bajo la alta vijilancia de la administracion de correos suiza i cuyos gastos serán erogados por todas las administraciones de la Union.\n2. Esta oficina queda encargada de reunir, coordinar, publicar i distribuir los informes de todas clases que interesen al servicio internacional de correos; emitir, a pedido de las partes contendientes, una opinion sobre las cuestiones litijiosas; de informar respecto a las modifidaciones que se inicien a las actas del Congreso; notificar los cambios adoptados, i en jeneral, proceder a los estudios i a los trabajos que le sean encomendados en interes de la Union Postal."
    },
    {
      "provision_ref": "art23",
      "chapter": "I Convencion principal",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTICULO 23\nLitijios que deban solucionarse por arbitraje\n1. En caso de desacuerdo entre dos o mas miembros de la Union tocante a la interpretacion de la presente Convencion o de la responsabilidad que se derive de su aplicacion por una administracion, el asunto en litijio será resuelto por juicio arbitral. A este efecto, cada una de las administraciones en litijio escojerá otro miembro de la Union que no esté directamente interesado en la cuestion.\n2. La decision de los árbitros se dará por mayoría absoluta de votos.\n3. En caso de empate, los árbitros designarán, para resolver la cuestion, a otra administracion igualmente estraña a la controversia.\n4. Las disposiciones del presente artículo se aplicarán igualmente a todos los arreglos celebrados en virtud del artículo 19 anterior."
    },
    {
      "provision_ref": "art24",
      "chapter": "I Convencion principal",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTICULO 24\nAdhesiones a la Convencion\n1. Los paises que no hayan tomado parte en la presente Convencion serán admitidos a ella luego que lo soliciten.\n2. Esta adhesion será notificada, por la vía diplomática, al Gobierno de la Confederacion suiza, i por medio de este Gobierno, a todos los paises de la Union.\n3. Tal adhesion, lleva consigo, de pleno derecho, el acceso a todas las cláusulas, i la admision a todas las ventajas que se estipulan en la presente Convencion\n4. Corresponde al Gobierno de la Confederacion suiza determinar, de comun acuerdo con el Gobierno del pais interesado, la parte con que la administracion de este último pais ha de contribuir a los gastos de la Oficina Internacional, i si hubiere lugar a ello, los portes que pueda percibir esta administracion de conformidad con el artículo 10 que precede."
    },
    {
      "provision_ref": "art25",
      "chapter": "I Convencion principal",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTICULO 25\nCongresos i Conferencias\n1. Se reunirá un Congreso de Plenipotenciarios de los paises contratantes o se celebrarán simples Conferencias administrativas, segun la importancia de las cuestiones que se tengan que resolver, cuando lo soliciten o aprueben las dos terceras partes, por lo ménos, de los Gobiernos o Administraciones, segun el caso.\n2. Deberá, sin embargo, reunirse un Congreso, cuando ménos cada cinco años, despues de la fecha en que se hayan puesto en vijencia las actas aprobadas en el último Congreso.\n3. Cada pais puede hacerse representar, ya sea por uno o mas delegados, o bien por la delegacion de otro pais. Pero queda entendida que el delegado o delegados de un pais no podrán encargarse sino de la representacion de dos paises, comprendido en ellos el que representan.\n4. En las deliberaciones, cada pais dispone de un solo voto.\n5. Cada Congreso fijará el punto de reunion del Congreso siguiente\n6. Para las Conferencias, las administraciones fijarán el punto de reunion a propuesta de la Oficina Internacional."
    },
    {
      "provision_ref": "art26",
      "chapter": "I Convencion principal",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTICULO 26\nProposiciones en el intervalo de las reuniones\n1. En el intervalo que trascurra entre las reuniones, cada Administracion de Correos de la Union tendrá derecho para dirijir a las otras Administraciones participantes, por intermedio de la Oficina Internacional, proposiciones concernientes al réjimen de la Union.\nPara que sea sometida a deliberacion, cada propuesta deberá estar apoyada, cuando ménos, por dos Administraciones, ademas de aquella de donde emane dicha proposicion. Cuando la Oficina Internacional no reciba, al par que la proposicion, el número necesario de declaraciones que la apoyen, dicha proposicion quedará sin trámite alguno.\n2. Toda proposicion se sujetará al siguiente procedimiento:\nSe concederá a las administraciones de la Union un plazo de seis meses para examinar las proposiciones i remitir a la Oficina Internacional, llegado el caso, sus observaciones. No se admitirán las enmiendas. La Oficina Internacional tendrá cuidado de reunir i comunicar las respuestas a las administraciones, invitándolas a dar su opinion en pro o en contra.\nLas que no hayan trasmitido su voto en un plazo de seis meses, a contar desde la fecha de la segunda circular en que la Oficina Internacional les haya notificado las observaciones aducidas, serán consideradas como que se abstienen de votar.\n3. Para llegar a ser ejecutivas las proposiciones deberán reunir:\n1.° La unanimidad de los sufrajios, si se trata de la adicion de nueva i disposiciones o de modificar las contenidas en este artículo o en los artículos 2, 3, 4, 5, 6, 7, 8, 9, 12, 13,15, 18, 27, 28 i 29;\n2.° Las dos terceras partes de los sufragios si se trata de la modificacion de las disposiciones de la Convencion, diferente de la de los artículos 2, 3, 4, 5, 6,7, 8, 9, 12, 13, 15, 18, 26, 27, 28 i 29;\n3.° La simple mayoría absoluta, si se trata de la interpretacion de las disposiciones de la Convencion, fuera del caso de litijio prevista en el artículo 23 anterior.\n4. Las resoluciones válidas serán sancionadas, en los dos primeros casos, por una declaracion diplomática, que el Gobierno de la Confederacion suiza se encargará de determinar o trasmitir a todos los gobiernos de los paises contratantes i, en el tercer caso, por una simple notificacion de la Oficina Internacional a todas las administraciones de la Union.\n5. Toda modificacion o resolucion adoptada, no será ejecutiva sino tres meses, por lo ménos, despues de su notificacion."
    },
    {
      "provision_ref": "art27",
      "chapter": "I Convencion principal",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTICULO 27\nProtectorados i colonias en la Union\nPara la aplicacion de los artículos 22, 25 i 26 que preceden, se considerarán como un solo pais o una sola Administracion, segun el caso:\n1.° Los protectorados alemanes del Africa;\n2.° Los protectorados alemanes del Asia i de la Australasia;\n3.° El Imperio de la India Británica;\n4.° El Dominio del Canadá;\n5.° La Confederacion australiana con la Nueva Guinea Británica;\n6.°. El conjunto de las Colonias i Protectorados británicos de Africa del Sur;\n7.° El conjunto de todas las demas Colonias británicas;\n8.° El conjunto de las posesiones insulares de los Estados Unidos, que comprende actualmente las islas Hawai, Filipinas, Puerto Rico i Guam;\n9.° El conjunto de las colonias danesas;\n10. El conjunto de las Colonias españolas;\n11. La Arjelia;\n12. Las Colonias i Protectorados franceses de Indo-China;\n13. El conjunto de las otras Colonias francesas;\n14. El conjunto de las Colonias italianas;\n15. El conjunto de las Colonias holandesas;\n16. El conjunto de las Colonias portuguesas del Africa;\n17. El conjunto de las otras Colonias portuguesas."
    },
    {
      "provision_ref": "art28",
      "chapter": "I Convencion principal",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTICULO 28\nDuracion de la Convencion\nLa presente Convencion será puesta en vigor el 1.° de octubre de 1907 i rejirá por tiempo indeterminado; pero cada parte contratante tiene el derecho de retirarse de la Union, mediante un aviso dado por su Gobierno al de la Confederacion Suiza con un año de anticipacion."
    },
    {
      "provision_ref": "art29",
      "chapter": "I Convencion principal",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTICULO 29\n1.° Quedan derogadas, desde el dia que se ponga en vigor la presente Convencion, todas las disposiciones de los tratados, convenciones, arreglos u otras actas celebradas antoriormente entre los diferentes paises o administraciones, en cuanto no sean conciliables esas disposiciones con los términos de la presente Convencion i sin perjuicio de los derechos reservados por el artículo 21 que antecede.\n2.° La presente Convencion será ratificada tan pronto como se pueda. Las actas de ratificacion serán canjeadas en Roma.\n3.° En fe de lo cual, los Plenipotenciarios de los paises arriba enumerados han firmado la presente Convencion en Roma, el 26 de mayo de 1906."
    }
  ],
  "definitions": []
}