{
  "id": "cl-leychile-norma-184962",
  "type": "statute",
  "title": "REGULARIZA SITUACION DE INMUEBLES QUE INDICA",
  "short_name": "Ley 19723",
  "status": "in_force",
  "issued_date": "2001-04-25",
  "in_force_date": "2001-05-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=184962",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Derógase la ley Nº 12.666 y declárase disuelta la Fundación de Conmemoración Histórica Bernardo O'Higgins.\nTransfiérense a la Ilustre Municipalidad de Chillán Viejo todos los bienes, derechos y obligaciones de la Fundación de Conmemoración Histórica Bernardo O'Higgins, los cuales constarán en inventario aprobado por decreto alcaldicio de esa Municipalidad.\nLos inmuebles que se transfieren mantendrán su destino de Parque Monumental en honor de la memoria del Libertador General Bernardo O'Higgins Riquelme. El Conservador de Bienes Raíces correspondiente procederá a inscribirlos a nombre de la beneficiaria, en virtud de requerimiento escrito de su alcalde.\nLa transferencia de estos bienes estará exenta de impuestos y de los derechos que procedan."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Autorízase al Instituto de Normalización Previsional, en su calidad de sucesor legal de la ex Caja de Retiro y Previsión Social de los Ferrocarriles del Estado, para transferir gratuitamente, en los términos establecidos en el artículo 5º transitorio de la ley Nº 18.689, al Servicio de Vivienda y Urbanización de la IX Región de la Araucanía y a la Ilustre Municipalidad de Angol, en su caso, los terrenos ubicados en el sector Pampa Ingenieros o Campo de Marte de dicha ciudad, entre las calles Los Alamos, Los Aromos, Ocalindo y Campo de Marte, y que se encuentran ocupados por viviendas, local comercial y sede social.\nEsos terrenos se encuentran singularizados en el plano de loteo 32 U.B. de la Población Pampa Ingenieros, y en el plano del conjunto poblacional sector Pampa Ingenieros S-IX-L 1.795, ambos levantados por el mencionado Servicio de Vivienda y Urbanización, y son parte del inmueble inscrito en mayor extensión a fojas 369, Nº 549, del Registro de Propiedad del Conservador de Bienes Raíces de Angol, correspondiente al año 1951."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Derógase la ley Nº 17.957.\nTransfiérese, a título gratuito, a la Universidad Tecnológica Metropolitana, el inmueble fiscal ubicado en la comuna de Santiago, calle Dieciocho Nº 161, inscrito a favor del Fisco a fojas 36, Nº 53, en el Registro de Propiedad del Conservador de Bienes Raíces de Santiago, correspondiente al año 1899, cuyos deslindes, según su título primitivo, son los siguientes:\nAl oriente, casa de los señores Urzúa, calle Dieciocho en medio; al poniente, calle de Castro; al sur, con don Ramón Vial, y al norte, calle en medio, con casa de don Eduardo Cuevas.\nLos deslindes actuales son los siguientes: Norte, calle Vidaurre, en 126,00 metros; Sur, Residencia Universitaria de la Universidad Católica en 111,00 metros y resto de la propiedad de Sergio Campos, en 14,50 metros; Este, calle Dieciocho, en 31 metros, y Oeste, terreno expropiado para trazado Avenida Norte-Sur, hoy calle Coronel Pantoja, en 30,50 metros.\nLa institución beneficiaria deberá destinar el inmueble para el cumplimiento de sus fines propios.\nEl Conservador de Bienes Raíces de Santiago inscribirá el dominio a nombre de la beneficiaria.\"."
    }
  ],
  "definitions": []
}