{
  "id": "cl-leychile-norma-1148474",
  "type": "statute",
  "title": "",
  "short_name": "Lei S/N",
  "status": "in_force",
  "issued_date": "1909-07-02",
  "in_force_date": "2020-08-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1148474",
  "provisions": [
    {
      "provision_ref": "arti",
      "section": "I",
      "title": "Artículo I",
      "content": "ARTÍCULO I\nLas naciones signatarias adoptan en materia de Patentes de Invencion, Dibujos i Modelos industriales, Marcas de Fábrica i Comercio, i Propiedad literaria i artística, los Tratados suscritos en la Segunda Conferencia Internacional Americana de Méjico, el 27 de Enero de 1902, con las modificaciones que en la presente Convencion se espresan."
    },
    {
      "provision_ref": "artii",
      "section": "II",
      "title": "Artículo II",
      "content": "ARTÍCULO II\nSe constituye una Union de las naciones de América, que se hará efectiva por medio de dos oficinas que, bajo la denominacion de Oficinas de la Union Internacional Americana para la Proteccion de la Propiedad Intelectual e Industrial, funcionarán, una en la ciudad de La Habana, i otra en la de Rio de Janeiro, en completa correlacion entre sí, i tendrán por objeto centralizar el rejistro de obras literarias i artísticas, patentes, marcas, dibujos i modelos, etc., que se registraren en cada una de las Naciones signatarias, de acuerdo con los Tratados respectivos, i a los efectos de su validez i reconocimiento en las demas. Este rejistro internacional es puramente facultativo para el interesado, quien queda en libertad de solicitar por sí mismo o por medio de apoderado el rejistro en cada uno de los Estados en que pida proteccion."
    },
    {
      "provision_ref": "artiii",
      "section": "III",
      "title": "Artículo III",
      "content": "ARTÍCULO III\nLa Oficina establecida en la ciudad de La Habana atenderá a los rejistros procedentes de los Estados Unidos de América, Méjico, Venezuela, Cuba, Haití, Santo Domingo, San Salvador, Honduras, Nicaragua, Costa Rica, Guatemala, Panamá i Colombia. La oficina establecida en la ciudad de Rio de Janeiro atenderá los rejistros que procedan de la República de los Estados Unidos del Brasil, de la República Oriental del Uruguai, República Arjentina, Paraguai, Bolivia, Chile, Perú i Ecuador."
    },
    {
      "provision_ref": "artiv",
      "section": "IV",
      "title": "Artículo IV",
      "content": "ARTÍCULO IV\nPara los efectos de la unificacion legal del Rejistro, las dos Oficinas Internacionales que, solo se dividen en atencion a la mayor facilidad de las comunicaciones, se consideran como una sola, i a este fin se dispone: a) que ambas lleven los mismos libros i la misma contabilidad, bajo un idéntico sistema; b) que mensualmente se trasmitan entre sí copias autenticadas por los Gobiernos, en cuyos territorios tienen su asiento, de todo rejistro, comunicacion u otros documentos que afecten al reconocimiento del derecho de los propietarios o autores."
    },
    {
      "provision_ref": "artv",
      "section": "V",
      "title": "Artículo V",
      "content": "ARTÍCULO V\nCada uno de los Gobiernos adherentes a la Union, remitirá al fin de cada mes a la Oficina que le corresponda segun el artículo 3.°, copias autenticadas de todo rejistro de marcas, patentes, dibujos, modelos, etc., i ejemplares de las obras literarias i artísticas que se hubieren rejistrado en ellas, así como de toda caducidad, renuncia, trasmisión i otras mutaciones que se produjeren en los derechos, de acuerdo con los Tratados i leyes respectivas, a fin de que sean comunicados o distribuidos, i notificados, segun los casos, por la Oficina Internacional que corresponda, a las naciones que se hallen en relacion directa con ella."
    },
    {
      "provision_ref": "artvi",
      "section": "VI",
      "title": "Artículo VI",
      "content": "ARTÍCULO VI\nEl rejistro o depósito de dibujos, modelos, etc., hecho en el pais de oríjen, de conformidad con la lei nacional de éste, i trasmitido por la respectiva administracion a la Oficina Internacional, será notificado por ésta a los demas de la Union, los que le darán entera fe i crédito, salvo cuando se hallase en el caso previsto por el artículo 9.° del Tratado sobre Patentes, Marcas, etc., de Méjico, i en el de falta de los requisitos esenciales al reconocimiento de la propiedad internacional, si se trata de obras literarias o artísticas, de acuerdo con el Tratado de esta materia suscrito en Méjico. A fin de que los Estados que forman la Union puedan aceptar o rehusar el reconocimiento de los derechos concedidos en el pais de oríjen, i para los demas efectos legales de dicho reconocimiento, aquellos Estados tendrán un año de plazo desde la fecha de la notificacion por la Oficina correspondiente. En caso de negativa del reconocimiento de una patente, marca, dibujo, modelo, etc., o del derecho sobre una obra literaria o artística por alguna de las administraciones de los Estados que forman la Union, la harán saber a la Oficina Internacional con la relacion i motivos del caso, para que ésta la trasmita, a su vez, a aquella de dónde procede i a la parte interesada, para los efectos a que hubiere lugar segun las leyes internas."
    },
    {
      "provision_ref": "artvii",
      "section": "VII",
      "title": "Artículo VII",
      "content": "ARTÍCULO VII\nTodo rejistro o reconocimiento del derecho intelectual e industrial, hecho en uno de los paises de la Union, i comunicado a los demas en la forma prescrita en los artículos anteriores, surtirá los mismos efectos que si hubiese sido rejistrado o reconocido en todos ellos, i toda nulidad o caducidad del derecho producida en el pais de oríjen, comunicada en la misma forma a los demas, tiene en éstos los mismos efectos que en aquél.\nLa duracion de la proteccion internacional derivada del Rejistro será la de las leyes del pais que hubiese otorgado o reconocido el derecho; i si ellas no contuviesen esta disposicion o no señalasen tiempo, será: para las patentes, 15 años; para las marcas de fábrica o de comercio, modelos i dibujos industriales, de 10; i para las obras literarias i artísticas, de 25 años despues de la muerte del autor: los dos primeros plazos pueden renovarse ilimitadamente por los mismos trámites del primer rejistro."
    },
    {
      "provision_ref": "artviii",
      "section": "VIII",
      "title": "Artículo VIII",
      "content": "ARTÍCULO VIII\nLas Oficinas Internacionales para la Proteccion de la Propiedad Intelectual e Industrial serán rejidas por un mismo Reglamento, proyectado de acuerdo por los Gobiernos de las Repúblicas de Cuba i de los Estados Unidos del Brasil i aprobado por todas las demas de la Union. Su presupuesto de gastos, sancionado por estos mismos Gobiernos, será costeado por todos los signatarios en la misma proporcion establecida para la Oficina Internacional de las Repúblicas Americanas de Wáshington, i se fallará a este respecto bajo el control de los Gobiernos en cuyo territorio tengan su asiento. A la tasa de los derechos que el pais de oríjen exija por los rejistros o depósitos i demas tos que se derivan del reconocimiento o garantía de la propiedad intelectual e industrial, se agregará un emolumento de cinco pesos oro americano, o su equivalente en la moneda del pais donde se verifique el pago, cuyo producto se distribuirá por partes iguales entre los Gobiernos en cuyo territorio funcionen las Oficinas Internacionales, destinado exclusivamente para contribuir al sostenimiento de éstas."
    },
    {
      "provision_ref": "artix",
      "section": "IX",
      "title": "Artículo IX",
      "content": "ARTÍCULO IX\nAdemas de las funciones prescritas en los artículos precedentes, las Oficinas Internacionales tendrán las que siguen:\n1.ª Reunir las informaciones de toda naturaleza que se refieran a la proteccion de la propiedad intelectual e industrial, publicarlas i circularlas entre los paises de América con la periodicidad conveniente;\n2.ª Fomentar el estudio de las cuestiones relativas a dichas materias, a cuyo efecto podrán publicar una o mas revistas oficiales, con insercion de todos los documentos que les remitan las administraciones de los paises signatarios;\n3.ª Hacer presente a los Gobiernos de la Union las dificultades que se opongan a la mas fácil i eficaz aplicacion del presente Convenio, indicando los medios de subsanarlas o allanarlas;\n4.ª Concurrir con los Gobiernos de la Union a preparar Conferencias Internacionales para el estudio i progreso de las lejislaciones sobre propiedad intelectual e industrial, para las reformas que conviniera introducir en el réjimen de la Union o en los Tratados vijentes sobre la misma materia, i en caso de que tales Conferencias se realizasen, los directores de las Oficinas que no hubieren sido nombrados para representar a algun pais, tendrán derecho de asistir a sus sesiones, emitir sus opiniones en ellas, pero no de votar;\n5.ª Presentar al Gobierno del pais donde funcionen una memoria anual de sus trabajos, la que será comunicada a todos los Estados de la Union;\n6.ª Entablar relaciones de canje de publicaciones, informes i datos concurrentes al progreso de la institucion, con las Oficinas e Institutos similares i con Corporaciones Científicas, Literarias, Artísticas e Industriales de Europa i América;\n7.ª Cooperar como ajentes de cada uno de los Gobiernos de la Union para el desempeño de cualquier jestion, iniciativa u oficios concurrentes a los fines de la presente Convencion, ante las administraciones de los demas."
    },
    {
      "provision_ref": "artx",
      "section": "X",
      "title": "Artículo X",
      "content": "ARTÍCULO X\nLas disposiciones contenidas en los Tratados de Méjico, de 27 de Enero de 1902, sobre patentes de invencion, dibujos i modelos industriales i marcas de fábrica i comercio, i sobre propiedad literaria i artística, en cuanto a las formalidades del rejistro o reconocimiento del derecho en los demas paises que no sean el de oríjen, se consideran sustituidas por las prescripciones de la presente Convencion, desde que quede establecida una de las Oficinas Internacionales, i solo con relacion a los Estados que concurran a su constitucion; en todo lo demas, dichos Tratados quedarán en vijencia, i la presente Convencion será considerada como adicional de los mismos."
    },
    {
      "provision_ref": "artxi",
      "section": "XI",
      "title": "Artículo XI",
      "content": "ARTÍCULO XI\nLos Gobiernos de las Repúblicas de Cuba i de los Estados Unidos del Brasil procederán a la organizacion de las Oficinas Internacionales cuando hayan ratificado la presente Convencion por lo menos las dos terceras partes de las Naciones que corresponden a cada grupo de los enunciados en el artículo 3.° No será necesario el establecimiento simultáneo de las dos Oficinas, pues, habiendo el número ántes establecido de Gobiernos adherentes, podrá instalarse una sola, quedando a cargo del Gobierno en cuya sede corresponda la Oficina, tomar las medidas que conduzcan a dicho resultado, haciendo uso de las facultades que contiene el artículo 8.° En el caso de que se haya establecido una de las dos Oficinas a las que la presente Convencion se refiere, podrán acudir a ella para todos los efectos en la misma Convencion previstos, los paises que pertenezcan a grupo distinto de aquel a que la Oficina establecida corresponde, hasta tanto quede constituida la segunda. Cuando ésta se constituya, la primera le remitirá todos los informes a que el segundo párrafo del artículo 12 se refiere."
    },
    {
      "provision_ref": "artxii",
      "section": "XII",
      "title": "Artículo XII",
      "content": "ARTÍCULO XII\nPor lo que respecta a la adhesión de las Naciones de América a la presente Convencion, ella será comunicada al Gobierno de los Estados Unidos del Brasil, el que la dará a conocer a los demas, haciendo esta comunicacion las veces de canje. El Gobierno del Brasil notificará ademas esta adhesión a las Oficinas Internacionales, i éstas remitirán al nuevo Gobierno adherente un estado completo de todas las marcas, patentes, modelos, dibujos i obras literarias i artísticas rejistradas i que en esa fecha se hallasen bajo la proteccion internacional.\nEn fe de lo cual, los Plenipotenciarios i Delegados firman la presente Convencion i ponen en ella el sello de la Tercera Conferencia Internacional Americana.\nHecho en la ciudad de Rio de Janeiro el dia veintitres de Agosto de mil novecientos seis, en español, portugues e ingles, i depositado en la Secretaría de Relaciones Esteriores del Gobierno de los Estados Unidos del Brasil, a fin de que se saquen copias certificadas para enviarlas por la vía diplomática a cada uno de los Estados signatarios.»"
    }
  ],
  "definitions": []
}