{
  "id": "cl-leychile-norma-30290",
  "type": "statute",
  "title": "INTERPRETA NORMAS RELATIVAS AL FONDO NACIONAL DE\nDESARROLLO REGIONAL; CONDONA SALDOS DE PRECIO POR\nVIVIENDAS OBTENIDAS POR MEDIO DE CEMA CHILE; MODIFICA\nNORMAS SOBRE BOLSAS DE COMERCIO, SOBRE INDEMNIZACIONES\nDE LA LEY N° 18.899 Y OTRAS QUE INDICA",
  "short_name": "Ley 18919",
  "status": "in_force",
  "issued_date": "1990-01-26",
  "in_force_date": "1990-02-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30290",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Declárase, interpretando lo previsto en el decreto ley N° 1.367, de 1976, en el artículo 16 de la ley N° 18.267 y en el decreto con fuerza de ley N° 200, de 1960, que la Jefatura del Cuerpo Militar del Trabajo ha podido enajenar las maquinarias adquiridas con recursos puestos a su disposición por el Fondo Nacional de Desarrollo Regional para invertirlos en la construcción de la carretera austral, y que los bienes adquiridos con el producto de dichas enajenaciones pertenecen a ese Fondo y que el Cuerpo Militar del Trabajo sólo los mantiene en su poder en calidad de comodatario. Por consiguiente, al término del comodato, el Cuerpo Militar del Trabajo restituirá la totalidad de los bienes así adquiridos al Fondo Nacional de Desarrollo Regional."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Condónanse, en las condiciones que más adelante se indican, los saldos de precio adeudados por los beneficiarios de soluciones habitacionales o adquirentes de ellas, que hubieren sido obtenidas a través de la Fundación CEMA Chile. Para estos efectos, el Consejo Directivo de la señalada Fundación deberá clasificar, mediante normas de carácter general, la situación socioeconómica de los eventuales beneficiarios y, previo informe social emitido por profesionales Asistentes Sociales que desempeñen funciones permanentes en la Fundación, acordar condonaciones totales o parciales de dichos saldos de precio.\nDeclárase que las subvenciones otorgadas por las Municipalidades a la Fundación CEMA Chile y a la Fundación de Ayuda a la Comunidad en uso de atribuciones que les confieren sus Estatutos Orgánicos, han podido y pueden ser invertidas por dichas entidades de servicio a la comunidad, en la forma y con la distribución que hubieren acordado o acuerden sus correspondientes autoridades, siempre que tales recursos hayan sido destinados o se destinen al funcionamiento, administración y cumplimiento de sus finalidades propias según señalan sus propios estatutos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Introdúcense al artículo 40 de la ley N° 18.045, las siguientes modificaciones:\na) Sustitúyese el N° 6 por el siguiente:\n\"6.- Toda persona aceptada como corredor de una bolsa deberá adquirir la acción respectiva, lo que podrá hacer mediante transacciones privadas o a través del mecanismo de hacer una oferta a firme por un período de hasta 60 días y por un valor no inferior al mayor valor entre el promedio de precio de transaciones en bolsa de acciones del último año y el valor de libro actualizado a la fecha de la oferta. Si en ese período no hubiere tenido oferta de venta podrá requerir de la bolsa la emisión de una acción de pago al valor más alto de los previamente indicados. En este caso la acción deberá pagarse en dinero efectivo y de contado.\".\nb) Elimínase el N° 7.\nc) Sustitúyese el N° 9 por el siguiente:\n\"9.- El Directorio estará compuesto, a lo menos, por cinco miembros que podrán ser o no accionistas, pudiendo ser reelegidos.\".\nd) Sustitúyese el N° 10 por el siguiente:\n\"10.- Anualmente las bolsas de valores distribuirán como dividendo en dinero a sus accionistas, a prorrata de sus acciones, el porcentaje de las utilidades líquidas del ejercicio que libremente determine la junta ordinaria de accionistas de la sociedad.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Sustitúyese el artículo 93 de la ley N° 18.899, por el siguiente:\n\"Artículo 93.- Las indemnizaciones que conceden los artículos 89 y 90 de esta ley, se entenderán otorgadas en sustitución de cualquier otro beneficio de naturaleza similar o desahucio que pudieran corresponder, de acuerdo con lo previsto en estatutos generales o especiales eventualmente aplicables al personal beneficiado, con excepción del desahucio a que alude el artículo 14 transitorio de la ley N° 18.834. En caso de concurrencia con otro beneficio incompatible, el interesado deberá optar dentro del plazo de 30 días, contados desde la fecha de publicación de esta ley.\nDichas indemnizaciones serán de cargo fiscal y pagadas por la autoridad de que hubiere emanado la resolución de contratación o el nombramiento respectivo, conjuntamente con las remuneraciones a que se refiere el artículo 91.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Sustitúyense, en el inciso tercero del artículo 1° de la ley N° 18.450, la preposición \"de\" que figura entre las palabras \"obras\" e \"inversiones\", por la conjunción \"e\" y la referencia a la letra \"e)\" del artículo 4° por letra \"c\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Lo establecido en el artículo 12 de la ley N° 18.869, no regirá respecto de los servicios de Salud."
    }
  ],
  "definitions": []
}