{
  "id": "cl-leychile-norma-29194",
  "type": "statute",
  "title": "AUTORIZA A LA ASOCIACION CENTRAL DE FUTBOL PARA\nRECARGAR EN EL PORCENTAJE QUE INDICA EL VALOR DE LAS\nENTRADAS A LOS ESPECTACULOS DEL FUTBOL PROFESIONAL PARA\nLOS FINES QUE SEÑALA",
  "short_name": "Ley 17662",
  "status": "amended",
  "issued_date": "1972-05-18",
  "in_force_date": "1974-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29194",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- No se aplicará a los espectáculos del fútbol profesional el impuesto establecido en el inciso segundo del artículo 30 de la ley N° 14.171.\nAutorízase a la Asociación Central de Fútbol para recargar en un 10% el valor de las entradas a los espectáculos a que se refiere el inciso anterior.\nEl producto de dicho recargo será percibido por la Asociación Central de Fútbol para que proceda a dar cumplimiento a las obligaciones previsionales que el D.F.L. N° 1, del Ministerio de Defensa Nacional, de 29 de Julio de 1970, impone a los clubes de fútbol profesional, mediante el pago directo a la Caja de Previsión de los Empleados Particulares de las imposiciones patronales de los futbolistas profesionales y de los trabajadores que desempeñen actividades conexas, sobre la base de una remuneración máxima de un sueldo vital mensual, sin perjuicio de la responsabilidad solidaria de los clubes mencionados en caso de incumplimiento de esta obligación de pago por la Asociación Central de Fútbol.\nLas imposiciones previsionales personales serán de cargo de los futbolistas profesionales y de los trabajadores que desempeñen actividades conexas y se calcularán sobre el monto efectivo de sus respectivas remuneraciones, hasta por un sueldo vital mensual como máximo.\nLos futbolistas profesionales y los trabajadores que desempeñen actividades conexas, que perciban sueldos superiores a un sueldo vital, mensual podrán imponer voluntariamente sobre el monto a que ascienda su remuneración efectiva con un tope de ocho sueldos vitales mensuales, pero en tal caso serán responsables de integrar de su propio peculio el total de las imposiciones patronales que corresponda efectuar sobre un sueldo vital mensual, sin perjuicio de la imposición personal correspondiente.\nSi los recursos obtenidos por aplicación del recargo contemplado en el inciso segundo de este artículo no fueren suficientes para satisfacer las finalidades previstas en el inciso tercero del mismo, el Presidente de la República podrá establecer el pago de una imposición patronal, previo informe de la superintendencia de Seguridad Social. Si, por el contrario, arrojaren excedentes, éstos serán depositados en la cuenta especial establecida en el inciso tercero del artículo 53 de la ley N° 17.276, y se destinarán a los fines indicados en la referida disposición."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Introdúcense las siguientes modificaciones a la ley N° 17.276, de 15 de Enero de 1970:\na) Reemplázase en el inciso tercero de la letra h) del artículo 3, la palabra \"incumplimiento\", por \"cumplimiento\";\nb) Sustitúyense en la letra k) del artículo 3, las palabras \"al Fondo\", por las siguientes: \"a la Corporación\";\nc) Suprímese la expresión \"y\" en la letra a) del artículo 4;\nd) Agrégase la expresión \"y\" al final de la letra t) del artículo 4;\ne) Agrégase la siguiente letra nueva en el artículo 4:\n\"u) Un representante de la Federación Universitaria de Deportes de Chile, FUDECH.\";\nf) Intercálase en el artículo 18, como inciso segundo, el siguiente nuevo:\n\"No obstante lo dispuesto en el inciso precedente, podrá, además, otorgar subvenciones para estos mismos fines a instituciones que cumplan con las finalidades de la presente ley y dentro de los términos que ésta disponga.\";\ng) Agrégase, en el artículo 21, el siguiente inciso nuevo:\n\"Los límites de montos y las formalidades establecidas en los incisos segundo y tercero del presente artículo serán aplicables a las subvenciones que otorgue la Corporación de Construcciones Deportivas.\", y\nh) En el inciso segundo del artículo 48, suprímese la siguiente frase: \"y desde el 1° de Enero de 1970, el 25% de los ingresos que produzca el inciso tercero del artículo 80 de la misma\" y reemplázanse los siguientes guarismos: en su letra a), \"60%\" por \"65%\", y en su letra c), \"20%\", por \"15%\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Agrégase al artículo 13 del DFL N° 1, del Ministerio de Defensa Nacional, de 29 de Julio de 1970, el siguiente inciso nuevo:\n\"Podrán acogerse al beneficio establecido en el presente artículo todas las personas que puedan acreditar haber desempeñado los servicios en la forma que lo exige el inciso primero, sean o no imponentes de la Caja de Previsión de Empleados Particulares en el momento de solicitar el reconocimiento a que se ha hecho referencia.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- El plazo para solicitar el beneficio a que se refiere el artículo 13 del DFL. N.° 1, del Ministerio de Defensa Nacional, de 29 de Julio de 1970, se ampliará hasta el 31 de Diciembre de 1972."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- DEROGADO"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- Destínase a la Dirección General de Deportes y Recreación el 4% de la recaudación que se obtenga en virtud de la aplicación del impuesto al vino establecido en el DFL N.° 5 del Ministerio de Hacienda, publicado en el Diario Oficial de fecha 1.° de Octubre de 1971.\nLa Dirección General de Deportes y Recreación aportará el 50% de los recursos que obtenga en virtud de lo dispuesto en el inciso anterior a la Corporación de Construcciones Deportivas.\nAsimismo, con cargo a los fondos indicados en el inciso segundo la Dirección General de Deportes y Recreación deberá invertir una suma no inferior a E° 1.500.000 en la habilitación del Estadio de Santa Cruz, en la provincia de Colchagua y en la preparación y celebración del campeonato amateur de fútbol que se efectuará en dicha localidad en el año 1972.\nLa Tesorería General de la República depositará trimestralmente en la cuenta que la Dirección General de Deportes y Recreación abra para este efecto en el Banco del Estado de Chile, la participación que en la recaudación del impuesto a los vinos corresponda a dicha Dirección en conformidad al inciso primero."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- Modifícase la letra c) del N° 4, Personal que no forma Escalafón, de la letra C., del artículo 220 del DFL. número 1, del Ministerio de Defensa Nacional, de 1968, de la siguiente manera:\nA continuación de \"1 Administrativo Dir. Pers. Ejto.\n(IV Categoría)\", agrégase \"1 Director de la Confederación Deportiva de las Fuerzas Armadas (IV. Categoría)\", y sustitúyese en la suma total el guarismo \"26\" por \"27\".\nEl mayor gasto será de cargo del ítem respectivo correspondiente a la Subsecretaría de Guerra, del Ministerio de Defensa Nacional."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- Destínase, por una sola vez, la suma de E° 300.000,- a favor de la Confederación Deportiva de las Fuerzas Armadas, con cargo a los recursos a que se refiere el artículo 6 de la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.- Declárase que sólo en virtud de ley se pueden autorizar sistemas de juegos de azar relacionados con los resultados de las competencias deportivas nacionales, internacionales o extranjeras."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Se autoriza a la Sociedad Hipódromo Chile y al Club Hípico de Santiago para que efectúen anualmente, cada uno de ellos, una reunión extraordinaria de carreras, en días no festivos, cuyo producto líquido se destinará en un 50% a la terminación del Estadio Fiscal de Cauquenes.\nUna vez completada la terminación del Estadio Fiscal, el porcentaje del 50% se destinará a la construcción de un gimnasio cerrado en Cauquenes.\nEl 50% restante se destinará por los años 1972 y 1973, por parte de la Corporación de Construcciones Deportivas de la Dirección General de Deportes y Recreación para adquirir y dotar al Club Independiente de Cauquenes de una sede social.\nCumplidas las finalidades señaladas en los incisos precedentes, el 100% del rendimiento se destinará para la Corporación de Construcciones Deportivas en las finalidades que le son propias.\nLa Sociedad Hipódromo Chile y el Club Hípico de Santiago pondrán a disposición de la Dirección General de Deportes y Recreación el 100% del producto de las carreras, el que se invertirá en la forma establecida en esta ley.\nLa liquidación de las reuniones extraordinarias autorizadas se hará en conformidad con el artículo 27 del decreto N° 807, del Ministerio de Hacienda, publicado en el Diario Oficial de 17 de Abril de 1970, con las modificaciones que le puedan ser introducidas en el futuro."
    },
    {
      "provision_ref": "art1-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 TRANSITORIO Transitorio",
      "title": "Artículo 1 TRANSITORIO Transitorio",
      "content": "Artículo 1.- Las disposiciones establecidas en el Párrafo IV del DFL N° 1, del Ministerio de Defensa Nacional, de 29 de Julio de 1970, regirán para los futbolistas profesionales y trabajadores que desempeñen actividades conexas con esta especialidad deportiva, desde la fecha de publicación de la presente ley."
    },
    {
      "provision_ref": "art2-transitorio-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 TRANSITORIO Transitorio",
      "title": "Artículo 2 TRANSITORIO Transitorio",
      "content": "Artículo 2.- Las Universidades deberán dictar dentro del plazo de 120 días desde que empiece a regir esta ley, un Reglamento Especial de Educación Física, Deportes y Recreación, el que se aplicará a toda la comunidad universitaria.\nEste reglamento considerará e incluirá a los organismos máximos deportivos que en la Universidad desarrollen actividades en el área competitiva. Un ejemplar de este Reglamento será enviado a la Dirección General de Deportes y Recreación, tan pronto entre en vigor."
    }
  ],
  "definitions": []
}