{
  "id": "cl-leychile-norma-400267",
  "type": "statute",
  "title": "LEY N.o 8,588  Dispone cumplir y llevar a efecto como ley de la República el convenio sobre revisión de textos escolares, suscrito con la República del Uruguay.",
  "short_name": "Ley 8588",
  "status": "in_force",
  "issued_date": "1946-09-30",
  "in_force_date": "1946-10-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=400267",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° El Gobierno de la República de Chile y el Gobierno de la República Oriental del Uruguay, harán que se proceda a una revisión de los textos adoptados para la enseñanza de la historia nacional en sus respectivos países, destacando en ellos, de manera ponderada y verídica, cuanto sirva al conocimiento, buena inteligencia y cooperación entre ambos países y especialmente las actuaciones llevadas a cabo en aras de la solidaridad interamericana, los actos que representen un aporte a la convivencia pacífica de los Estados y el desarrollo y progreso de la vida jurídica nacional e internacional, y la influencia general de sus valores morales, científicos, intelectuales y artísticos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El Gobierno de la República de Chile y el Gobierno de la República Oriental del Uruguay, harán rever, periódicamente, los textos adoptados para la enseñanza de la geografía, poniéndolos de acuerdo con las más modernas estadísticas y procurando establecer en ellos una noción aproximada de la riqueza y de la capacidad de producción de ambos Estados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Para los fines de dar la necesaria aplicación práctica a este acuerdo, se establece que las revisiones a que se refieren los artículos precedentes serán encomendadas a las respectivas Comisiones Nacionales de Cooperación Intelectual u otro organismo competente oficial a la elección de los Gobiernos, los cuales constituirán Comités técnicos para tal efecto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° El presente Convenio será ratificado dentro del más breve plazo posible y sus ratificaciones se canjearán en Santiago de Chile, continuando él en vigor indefimente hasta ser denunciado por una de las Altas Partes Contratantes, con seis meses de anticipación.\nEn fe de lo cual, los Plenipotenciarios arriba nombrados firman el presente Convenio y ponen en él sus sellos.\nHecho en doble ejemplar, de un mismo tenor y a un solo efecto, en Montevideo a los treinta y un días del mes de agosto del año mil novecientos cuarenta y tres.\n(Firmado): Joaquín Fernández F.\n(Firmado): José Serrato\".\nY por cuanto el mencionado Convenio ha sido ratificado por el Gobierno de la República, previa aprobación del Congreso Nacional, y el canje de los instrumentos de ratificación tuvo lugar en Santiago el día 24 de agosto de 1946,"
    }
  ],
  "definitions": []
}