{
  "id": "cl-leychile-norma-29357",
  "type": "statute",
  "title": "DECLARA EXTINGUIDOS LOS CONTRATOS APROBADOS POR LA LEY 4.791, LAS DISPOSICIONES LEGALES DE EXCEPCION QUE MENCIONA Y LA CONCESION OTORGADA POR EL ESTADO A LA COMPAñIA DE TELEFONOS DE CHILE PARA EXPLOTAR EL SERVICIO TELEFONICO EN EL PAIS; PREVIENE QUE DICHA COMPAñIA CONTINUARA PRESTANDO SUS SERVICIOS SUJETA A LAS NORMAS QUE SEñALA",
  "short_name": "Ley 17910",
  "status": "in_force",
  "issued_date": "1973-02-19",
  "in_force_date": "1973-02-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29357",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- Por exigirlo el interés nacional, se declaran extinguidos los contratos aprobados por la ley N° 4.791 y, consecuencialmente, las disposiciones de excepción sobre régimen legal, jurisdiccional y administrativo pactadas con la Chile Telephone Company Ltd. y con su sucesora la Compañía de Teléfonos de Chile, o dictadas en su favor por el Estado, y la concesión que se les otorgó para explotar el servicio telefónico local y de larga distancia, con sus servicios auxiliares y suplementarios."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Por exigirlo las necesidades del país, la Compañía de Teléfonos de Chile continuará prestando sus servicios, intervenida por la Superintendencia de Servicios Eléctricos, de Gas y de Telecomunicaciones. Dicha intervención operará por el solo ministerio de esta ley.\nEl régimen legal a que se sujetará la Compañía durante la intervención será el que se aplica a toda entidad concesionaria de sistemas de telecomunicaciones y, en especial, el establecido en el D.F.L. N° 4, de 1959.\nDesempeñará el cargo de interventor el Superintendente de Servicios Eléctricos, de Gas y de Telecomunicaciones, quien subrogará en sus facultades a los organismos regulares de la empresa para su normal funcionamiento y quedará sometido a la fiscalización de la Contraloría General de la República, según su ley orgánica.\nLa intervención cesará si se establece otro régimen legal para proporcionar servicio telefónico."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Sin perjuicio de lo dispuesto en el artículo 1°, la compañía intervenida continuará prestando sus servicios con todos los sistemas, derechos, servidumbres activas y demás medios que se hubieren constituido válidamente para asegurar su establecimiento y desarrollo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Durante el período de intervención, los trabajadores de la Compañía de Teléfonos de Chile tendrán derecho a continuar prestando sus servicios con la calidad de empleados particulares o la de obreros, en su caso, y no podrán ser privados de los derechos y beneficios de que actualmente disfrutan en virtud de sus contratos de trabajo, actas de avenimiento, fallos arbitrales, contratos colectivos u otros. Durante el mismo período, no será causa justificada para poner término a dichos contratos de trabajos, la establecida en el N° 10 del artículo 2° de la ley N° 16.455.\"."
    }
  ],
  "definitions": []
}