{
  "id": "cl-leychile-norma-29288",
  "type": "statute",
  "title": "IMPUTA A IMPOSICIONES QUE INDICA EL AGUINALDO DE\nFIESTAS PATRIAS QUE SEÑALA",
  "short_name": "Ley 17795",
  "status": "in_force",
  "issued_date": "1972-10-19",
  "in_force_date": "1972-11-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29288",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- El aguinaldo de Fiestas Patrias que los patrones paguen a sus empleados domésticos podrá ser imputado a las imposiciones patronales respectivas que deban ser depositadas en el Servicio de Seguro Social.\nPara que proceda esta imputación, la que sólo podrá hacerse durante el año 1972, el patrón deberá quedar al día en el pago de las imposiciones respectivas y acreditar que él o su cónyuge recibió el aguinaldo o está exento del pago del impuesto global complementario y que ha pagado el aguinaldo a su empleado doméstico.\nLa imputación a que se refiere este artículo sólo procederá respecto de un empleado doméstico por cada patrón."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Los empleados domésticos a que se refiere el Capítulo VII, Título II, artículos 61 al 74 del Código del Trabajo, se denominarán empleados de casas particulares."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Las confederaciones y Federaciones Campesinas quedan autorizadas para modificar sus presupuestos, con el objeto de dar cumplimiento al aguinaldo de Fiestas Patrias establecido en la ley N° 17.713."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Declárase que los obreros que desempeñen cargos a que se refiere el artículo 1 de la ley N° 14.157 y que den cumplimiento a los requisitos de dicha disposición legal y al respectivo Reglamento Municipal, tendrán derecho al aguinaldo extraordinario de Fiestas Patrias a que se refiere la ley N° 17.713 de 2 de Septiembre de 1972. Este aguinaldo será cancelado directamente por el Servicio de Seguro Social de conformidad a nómima que envíe la Municipalidad donde estos trabajadores desempeñen su labor y se encuentren registrados.\"."
    }
  ],
  "definitions": []
}