{
  "id": "cl-leychile-norma-26964",
  "type": "statute",
  "title": "APRUEBA EL CALCULO DE ENTRADAS Y EL PRESUPUESTO DE GASTOS DE LA NACION PARA EL AñO 1956.",
  "short_name": "Ley 12000",
  "status": "in_force",
  "issued_date": "1955-12-29",
  "in_force_date": "1956-01-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26964",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Apruébase el Cálculo de Entradas y el Presupuesto de Gastos de la Nación, para el año 1956, según el siguiente detalle:\nENTRADAS______________________________$ 170.412.707.620\nGrupo \"A\".- Bienes\nNacionales__________ $ 640.830.000\nGrupo \"B\".- Servicios\nNacionales__________ 4.020.705.000\nGrupo \"C\".- Impuestos\ndirectos e\nindirectos__________ 164.477.332.000\nGrupo \"D\".- Entradas\nvarias______________ 1.273.840.620\n_________________\nGASTOS________________________________ 170.411.045.020\nPresidencia de la\nRepública___________ $ 148.181.480\nCongreso Nacional_____ 668.517.280\nServicios\nIndependientes______ 270.021.366\nMinisterio del\nInterior____________ 13.881.036.237\nMinisterio de\nRelaciones\nExteriores:\nEn moneda\ncorriente_$ 132.875.720\nEn oro:\n23.488.716\na 61,8 m/c\npor peso\noro_______ 1.451.602.649 1.584.478.369\n_____________\nMinisterio de\nHacienda____________ 20.720.806.315\nMinisterio de\nEducación Pública___ 29.851.781.263\nMinisterio de\nJusticia____________ 2.917.002.898\nMinisterio de Defensa\nNacional:\nSubsecretaría de\nGuerra______________ 23.825.160.897\nSubsecretaría de\nMarina______________ 14.889.185.208\nSubsecretaría de\nAviación____________ 5.185.213.768\nMinisterio de Obras\nPúblicas____________ 25.396.866.600\nMinisterio de\nAgricultura_________ 1.774.836.687\nMinisterio de Tierras\ny Colonización______ 426.084.838\nMinisterio del\nTrabajo_____________ 226.867.810\nMinisterio de Salud\nPública y\nPrevisión Social___ 15.093.047.304\nMinisterio de\nEconomía___________ 13.049.285.456\nMinisterio de\nMinería____________ 502.671.544\n_________________"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Los servicios públicos no podrán efectuar gastos en impresiones o suscripciones a revistas, sino dentro de las cantidades que la Ley de Presupuestos concede expresamente para tales fines.\nLos servicios públicos tampoco podrán conceder autorizaciones para la publicación de revistas por particulares, con la denominación de éstos o cualquier otra.\nEl funcionario público que infrinja las disposiciones de este artículo incurrirá en el delito de malversación de fondos públicos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Las comisiones que se confieren a los empleados de la Administración Pública no darán lugar al pago de remuneraciones, honorarios, asignaciones por trabajos extraordinarios ni otros emolumentos que no sean los viáticos, pasajes, fletes y gastos inherentes al desempeño de la comisión."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o No podrá autorizarse la instalación y uso de teléfonos, con cargo a fondos fiscales, en los domicilios particulares de los funcionarios públicos. Con cargo al Presupuesto no podrán pagarse comunicaciones de larga distancia, sino cuando sean de oficina a oficina.\nSe exceptúan de lo dispuesto en el inciso anterior los servicios de la Dirección General de Carabineros, los Jueces del Crimen y la Dirección de Investigaciones, limitándose para esta repartición a las comunicaciones que efectúen los siguientes funcionarios: Director General, Prefecto Jefe, Prefecto Inspector, Secretario General, Jefe Administrativo, Prefecto de Santiago, Jefe de Investigaciones Ferrocarriles, Jefe Prefectura Rural, Jefe Brigada Móvil, Jefe Brigada de Homicidios, Jefe de Extranjería, Jefe de Policía Internacional, Prefecto de Antofagasta, Prefecto de La Serena, Prefecto de Valparaíso, Prefecto de Talca, Comisario de Talca, Prefecto de Concepción, Comisario de Concepción, Prefecto de Temuco, Jefe Sección Confidencial, Comisarios Jefes de distintas Unidades de Santiago (6), Comisario de Antofagasta, Comisario de Arica, Comisario de Valparaíso y Prefecto de Valdivia."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Con cargo a los fondos depositados por particulares para determinado objeto, no se podrá contratar empleados ni aumentarse sus remuneraciones."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o El derecho de alimentación de que goza el personal de los establecimientos de educación del Estado no se extenderá a sus familiares, con excepción de los afectos al decreto N.o 2,531, del Ministerio de Justicia, de 24 de Diciembre de 1928, reglamentario de la ley N.o 4,447."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Sólo podrán crearse nuevos establecimientos educacionales o modificar su clasificación, cuando el presupuesto haya consultado los fondos necesarios para cubrir el mayor gasto."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Fíjanse para el año 1956 los siguientes porcentajes de gratificación de zona, de acuerdo con lo dispuesto en el artículo 34.o del D.F.L. N.o 256, de 29 de Julio de 1953, y el artículo 10 de la ley N.o 9,963, de 7 de Febrero de 1952, para el personal radicado en los siguientes lugares:\nPROVINCIA DE TARAPACA______________________________ 40%\nEl personal que preste sus servicios en el\ndepartamento de Arica, tendrá el_________________ 40%\nEl personal que preste sus servicios en los\nRetenes \"La Palma\", \"San José\" y \"Negreiros\"; en\nVilla Industrial, Poconchile, Puquios, Central,\nCodpa, Chislluma, General Lagos, Avanzada de\nAduana de Chaca, Camarones, Pisagua, Zagica,\nAguada, Poroma, Sibaya, Huaviña, Mocha, Pachica,\nTarapacá, Huara, Caleta Huanillos, Pintados,\nMatilla, Pica, Iris, Victoria (ex-Brac), Alianza,\nBuenaventura, Posta Rosario y Pozo Almonte,\ntendrá el________________________________________ 60%\nEl personal que preste sus servicios en Visvirí,\nPutre, Alcérreca y Cuya, tendrá el_______________ 80%\nEl personal que preste sus servicios en Parinacota,\nChugará, Belén, Cosapilla, Caquena, Chilcaya,\nHuayatiri, Isluga, Chusmita, Cancosa, Mamiña,\nHuatacondo, Laguna del Huasco, Retén Camiña,\nTicnamar, Socoroma, Chapiquiña, Enquelga,\nCaruquima, Chiapa, Sotoca, Jaiña, Camiña,\nChapiquilla, Miñi-Miñe, Parca y Macaya,\nPortezuelo de Chapiquiña y Retén Caritaya,\ntendrá el________________________________________100%\nPROVINCIA DE ANTOFAGASTA___________________________ 30%\nEl personal que preste sus servicios en los\ndepartamentos de Taltal y Tocopilla y en las\nlocalidades de Coya Sur, María Elena, Pedro de\nValdivia, José Francisco Vergara, Calama,\nChuquicamata y departamento de El Loa, tendrá\nel_______________________________________________ 50%\nEl personal que preste sus servicios en Chiu-Chiu,\nSan Pedro de Atacama, Toconao, Estación San\nPedro, Quillahue, Prosperidad, Rica Aventura,\nEmpresa, Algorta, Mina Despreciada, Chacance,\nMiraje, Gatico, Baquedano, Pampa Unión, Sierra\nGorda, Concepción, La Paloma, Estación Chela,\nAltamira, Mineral, El Guanaco, Catalina, Sierra\nOvera, Mejillones, Flor de Chile y Retén Oficina\nAlemania, tendrá el______________________________ 60%\nEl personal que preste sus servicios en Ascotán,\nSocaire, Peine, Caspana, Ollague, Ujina (ex\nCollahuasi) y Río Grande, tendrá el______________100%\nPROVINCIA DE ATACAMA_______________________________ 30%\nPROVINCIA DE COQUIMBO______________________________ 15%\nPROVINCIA DE VALPARAISO:\nEl personal que preste sus servicios en la Isla\nJuan Fernández, tendrá el________________________ 60%\nEl personal que preste sus servicios en la Isla de\nPascua, tendrá el________________________________100%\nPROVINCIA DE CONCEPCION____________________________ 10%\nPROVINCIA DE ARAUCO________________________________ 10%\nPROVINCIA DE MALLECO:\nEl personal que preste sus servicios en la\nlocalidad de Lonquimay, tendrá el________________ 30%\nPROVINCIA DE CHILOE________________________________ 20%\nEl personal que preste sus servicios en Chiloé\nContinental y Archipiélago de las Guaitecas,\ntendrá el________________________________________ 60%\nEl personal que preste sus servicios en la Isla\nHuafo, Futalelfú y Palena, tendrá el_____________100%\nPROVINCIA DE AYSEN_________________________________ 60%\nEl personal que preste sus servicios en Chile Chico,\nBaker, Río Ibáñéz, La Colonia, Cisnes,\nBalmaceda, Lago Verde, Cochrane, Río Mayer,\nUshuaia, Retenes \"Coyhaique Alto\" y \"Puesto\nViejo\" tendrá el_________________________________100%\nPROVINCIA DE MAGALLANES____________________________ 60%\nEl personal que preste sus servicios en la Isla\nEvangelistas e Isla Navarino, San Pedro, Muñoz\nGamero, Picton, Punta Yamara y Diego Ramírez,\ntendrá el________________________________________100%\nTERRITORIO ANTARTICO:\nEl personal destacado en la Antártida, de acuerdo\ncon el artículo 1.o de la ley N.o 11,492, tendrá\nel_______________________________________________600%\nEl personal de la Defensa Nacional que forme parte\nde la Comisión Antártica de relevo, mientras\ndure la Comisión, tendrá el______________________300%"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Se faculta al Presidente de la República para nombrar empleados de la Planta Suplementaria en la Planta Permanente de cualquier servicio de la Administración Pública, los cuales seguirán afectos a la institución de previsión en que hubiesen estado haciendo sus imposiciones.\nSi el cargo en que fueren designados es de menor renta continuarán gozando de aquella que tenían en la Planta Suplementaria hasta que obtengan por ascenso una renta superior.\nLa diferencia de renta que pudiere haber entre el cargo que desempeñaban y el que pasaren a ocupar será pagada por planilla separada con cargo a la Planta Suplementaria respectiva.\nLos sueldos y demás remuneraciones anexas del personal de la Planta Suplementaria les serán cancelados por intermedio de los servicios de donde provenían hasta que obtengan su designación en las plantas permanentes."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Sólo tendrán derecho a uso de automóviles en las condiciones que a continuación se indican, en el desempeño de las funciones inherentes a sus cargos, los funcionarios de los servicios públicos que siguen:\na) Con gastos de mantenimiento, reparaciones, bencina y demás indispensables para el cumplimiento de sus funciones de cargo fiscal:\nPRESIDENCIA DE LA REPUBLICA:\nPresidente de la República_________________________ 2\nSecretario General de Gobierno_____________________ 1\nEdecanes___________________________________________ 3\nJeep de servicio (1), escolta para el Presidente de\nla República (1), a disposición de visitas\nilustres (1) y Ropero del Pueblo (1)_____________ 4\nSERVICIOS INDEPENDIENTES\nContralor General de la República__________________ 1\nMINISTERIO DEL INTERIOR\nMinistro___________________________________________ 1\nGobierno Interior: Intendencia de Tarapacá,\nAntofagasta, Atacama, Coquimbo, Aconcagua,\nValparaíso, Santiago, O'Higgins, Colchagua,\nCuricó, Talca, Maule, Linares, Ñuble,\nConcepción, Arauco, Bío-Bío, Malleco, Cautín,\nValdivia, Osorno, Llanquihue, Chiloé, Aysen,\nMagallanes y Gobernación de Arica________________ 26\nDirección General de Investigaciones:\nInspecciones Provinciales de Tarapacá, Antofagasta\ny Valparaíso_____________________________________ 3\nMINISTERIO DE SALUD PUBLICA Y PREVISION SOCIAL\nMinistro___________________________________________ 1\nMINISTERIO DE ECONOMIA\nMinistro___________________________________________ 1\nDirección General de Aprovisionamiento del Estado:\nServicios Generales______________________________ 1\nMINISTERIO DE MINERIA\nMinistro___________________________________________ 1\nDirección de Minas y Combustibles de Magallanes____ 1\nb) Los funcionarios y servicios fiscales que a continuación se expresan tendrán el uso del automóvil sin derecho a gastos de mantenimiento, reparaciones ni bencina. Los gastos que deriven de accidentes que directa o indirectamente les puedan ser imputados y cualquiera reparación de cargo fiscal, deberán ser previamente aprobados por el Consejo de la Dirección General de Aprovisionamiento.\nMINISTERIO DE JUSTICIA\nDirección General de Prisiones_____________________ 1\nMINISTERIO DE AGRICULTURA\nDirección Nacional de Agricultura y Departamento\nde Enseñanza Agrícola____________________________ 2\nMINISTERIO DE TIERRAS Y COLONIZACION\nDirección General de Tierras y Bienes Nacionales___ 1\nMINISTERIO DEL TRABAJO\nDirección General del Trabajo______________________ 1\nMINISTERIO DE ECONOMIA\nSuperintendencia de Abastecimientos y Precios______ 1\nc) La Dirección General de Aprovisionamiento del Estado y el Comité Coordinador de Adquisiciones y Enajenaciones de las Fuerzas Armadas, en su caso, exigirán que todo vehículo de propiedad fiscal lleve pintado en colores azul y blanco, en ambos costados, en la parte exterior, un disco de 30 centímetros de diámetro, insertándose en su interior, en la parte superior el nombre del Servicio Público a que pertenece; en la inferior, en forma destacada la palabra \"Fiscal\", y en el centro, un escudo de color azul fuerte. Este disco será igual para los vehículos de todas las reparticiones o funcionarios públicos y se exceptúan de su uso solamente los automóviles pertenecientes a la Presidencia de la República y al Ministerio de Relaciones Exteriores.\nd) Los Servicios de Ejército, Marina y Fuerza Aérea dispondrán de un total de setenta y nueve (79) automóviles cuyo gasto de mantenimiento, reparaciones, bencina y demás indispensables, serán de cargo fiscal. Estos automóviles se distribuirán por el Ministerio entre los distintos funcionarios y reparticiones de su dependencia, en la forma que mejor consulte las necesidades de los Servicios.\ne) Los Servicios de Carabineros de Chile dispondrán de un total de ochenta (80) automóviles. Esta cantidad será aumentada en el número que resulte de la aplicación del D.F.L. N.o 52, de 5 de Mayo de 1953, cuyo gasto de mantenimiento, reparaciones, bencina y demás indispensables, serán de cargo fiscal, sin incluirse en dicho total a los automóviles radiopatrullas ni a los donados a la Institución.\nf) Los funcionarios o Jefes de Servicios que no cumplan las disposiciones del presente artículo quedarán automáticamente eliminados del Servicio. Igual sanción sufrirán los funcionarios o Jefes de Servicios que infrinjan lo dispuesto en el artículo 67.o de la ley N.o 11,575.\ng) Suprímese la asignación de bencina, aceite, repuestos o cualquiera otra clase de consumos para vehículos autorizados de propiedad particular que, a cualquier título, reciban los funcionarios de algunas reparticiones del Estado, con excepción de los pertenecientes a Agrónomos y Veterinarios del Ministerio de Agricultura.\nh) La Dirección General de Aprovisionamiento del Estado y su Consejo quedan encargados de verificar la efectividad del cumplimiento de las disposiciones del presente artículo debiendo dar cuenta de sus infracciones a la Contraloría General de la República, con el objeto de hacer aplicar sus sanciones.\nPara estas denuncias habrá también acción pública ante la Contraloría General de la República."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Durante el año 1956, los derechos de internación y otros que se perciban por las Aduanas, que afectan a las mercaderías cuya importación se haya autorizado con cambio libre o en conformidad al régimen de la ley N.o 9,270, se pagarán en moneda corriente con el recargo que fije el Presidente de la República, sobre la base del promedio de las cotizaciones del cambio libre en el mes anterior al trimestre en que se efectúa la internación.\nEl mismo tipo de cambio servirá de base para determinar el valor en moneda corriente de dichas mercaderías, para los efectos de los impuestos que recaen sobre el valor de las especies internadas.\nTodo otro gravamen, aparte de los señalados, cuyo valor haya sido fijado en moneda legal y cuyo cobro le haya sido o le sea encomendado a la Aduana, se pagará en moneda corriente con el recargo a que se refiere el inciso primero de este artículo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Los valores correspondientes a adquisiciones que efectúe la Dirección General de Aprovisionamiento del Estado en el exterior, debidamente autorizada por el Consejo Nacional de Comercio Exterior, y que no alcancen a invertirse dentro del plazo estipulado para las cuentas que queden en \"Obligaciones por cumplir\" no pasarán a Rentas Generales de la Nación, vencido el plazo antes dicho hasta la total recepción de la mercadería.\nSin embargo, si dentro del plazo de tres años, contado desde la fecha de la respectiva autorización de importación, no se hubiere recibido la mercadería, las cantidades reservadas para cancelarlas pasarán a Rentas Generales de la Nación."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. La autorización para retirar sumas globales a que se refiere el artículo 38.o del D.F.L.\nN.o 150, de 3 de Agosto de 1953, no podrá ser mayor de $ 1.000.000 durante el año 1956."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Queda prohibida, durante el año 1956, la adquisición de automóviles, station wagons y camionetas destinadas al uso de los servicios fiscales.\nla prohibición a que se refiere el inciso anterior no regirá para los servicios de Carabineros de Correos y Telégrafos y de Impuestos Internos y los dependientes del Ministerio de Obras Públicas, salvo en lo que se refiere a automóviles y station wagons."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Los funcionarios del Servicio Exterior que sean destinados por decreto supremo para prestar sus servicios como adscriptos en las dependencias del Ministerio de Relaciones Exteriores en Chile, conservando su categoría exterior, gozarán del sueldo asignado al cargo equivalente que señala la escala del artículo 35.o. de la ley N.o 10,343, pagado en moneda corriente."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Sólo podrá contratarse empleados con los fondos consultados en la presente ley en la letra a) del ítem de gastos variables o con cargo a partidas que expresamente lo autoricen. En todo caso, las contrataciones que procedan deberán efectuarse por decreto supremo fundado, el cual será visado por el Ministro de Hacienda."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. No se podrá contratar empleados con cargo a la letra d) \"Jornales\", para los servicios que no sean trabajos de obreros, o sea, de personal en que prevalezca el trabajo físico. Los Jefes que contravengan esta prohibición responderán del gasto indebido, y la Contraloría General de la República hará efectiva, administrativamente su responsabilidad, sin perjuicio de que en caso de reincidencia, a petición del Contralor, se proceda a la separación del Jefe infractor. Asimismo, queda prohibido contratar empleados afectos a la ley N.o 10,383, sobre Servicio de Seguro Social, y en cuyo desempeño no efectúen labores específicas de obreros. Para la contratación de estos empleados se regirá por lo dispuesto en el artículo 16.o de la presente ley."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Prorrógase durante todo el año 1956 la vigencia del artículo 15.o transitorio de la ley N.o 11,575, de 14 de Agosto de 1954.\nSe faculta al Presidente de la República o a los Consejos de las Instituciones Semifiscales, Autónomas o de Administración Autónoma para trasladar funcionarios dentro del mismo servicio o institución. El funcionario trasladado conservará su mismo grado y antigüedad."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Los fondos destinados al pago de la bonificación de abonos establecida por el artículo 169 de la ley número 10.343, que se consultaron en \"Obligaciones por Cumplir\", en conformidad al artículo 3.o del D.F.L. N.o 362, de 1953, que no se alcanzaron a girar al 31 de Diciembre de 1955, se constituirán nuevamente en \"Obligaciones por Cumplir\"."
    }
  ],
  "definitions": []
}