{
  "id": "cl-leychile-norma-281325",
  "type": "statute",
  "title": "MODIFICA PARTIDA 1,739 DE LA LEY 4,321, DE 22 DE FEBRERO\nDE 1938",
  "short_name": "Ley 8933",
  "status": "in_force",
  "issued_date": "1947-12-20",
  "in_force_date": "1948-01-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=281325",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Agrégase a la Partida 1,739 de la ley N.o 4,321, de 22 de Febrero de 1938, el siguiente inciso:\n\"Partida 1,739-D.\nCartón, en bobinas, cuyo ancho sea de 39,5 cms. o más y su peso de 220 gramos o más por metro cuadrado, que esté destinado exclusivamente a la fabricación en máquinas de trabajo continuo, de planchas de yeso recubiertas por sus dos caras con el indicado cartón, $ 0,25 oro de 6 d. el kilo bruto.\nEl uso de este cartón deberá comprobarse."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o La comprobación de uso exigida por el artículo anterior deberá hacerse dentro del plazo de un año, a partir de la fecha de enumeración de la póliza correspondiente, mediante una presentación a la Superintendencia de Aduanas, en la que conste la cantidad de kilos de cartón empleado en el recubrimiento de planchas de yeso y las características del cartón empleado. Si en el plazo señalado el internador no comprobare el uso condicionado al menor derecho establecido en la Partida 1,739-D, deberá enterar en Aduana la diferencia de derechos que exista entre la Partida 1,739-D y la Partida 1,739-B, del Arancel Aduanero."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o La presente ley regirá desde la fecha de su publicación en el Diario Oficial y sus disposiciones se aplicarán también a las mercaderías a que se refiere el artículo 1.o y cuyo despacho se encuentre pendiente en Aduanas."
    }
  ],
  "definitions": []
}