{
  "id": "cl-leychile-norma-27448",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE TUCAPEL PARA\nTRANSFERIR GRATUITAMENTE A LA DIRECCION GENERAL DE\nCARABINEROS, EL RETAZO DE TERRENO QUE INDICA Y CUYOS\nDESLINDES SEÑALA, UBICADO EN EL PUEBLO DEL MISMO NOMBRE,\nPARA CONSTRUIR EN EL UNA TENENCIA.",
  "short_name": "Ley 13367",
  "status": "in_force",
  "issued_date": "1959-08-18",
  "in_force_date": "1959-09-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27448",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Tucapel, departamento de Yungay, para transferir gratuitamente a la Dirección General de Carabineros un retazo de terreno de su propiedad, situado en el pueblo del mismo nombre y de una superficie de un mil doscientos treinta metros cuadrados (1.230 m2.), ubicado en la calle Lautaro esquina de Avenida Bernardo O'Higgins, y de los siguientes deslindes particulares: Norte, en cuarenta y nueve metros veinte centímetros, con propiedad de la Sucesión José Mercedes Ortega Almendra; Oriente, en veinticinco metros, con calle Lautaro; Poniente, en veinticinco metros, con Avenida Bernardo O'Higgins, y Sur, en cuarenta y nueve metros veinticinco centímetros con calle Bulnes. Se encuentra inscrito en mayor extensión a nombre de la Corporación donante a fojas 91 vuelta, con el N° 188, del Registro de Propiedad del año 1941 del Conservador de Bienes Raíces del departamento de Yungay, y figura en el Rol comunal bajo el N° 31/3.\nEl terreno, materia de la presente donación, se destinará por la Dirección General de Carabineros, a construcción de una Tenencia para el mismo servicio policial."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Si las obras correspondientes, no se iniciaren dentro de los dos años de vigencia de la presente ley, el dominio del predio, volverá de pleno derecho a la Municipalidad de Tucapel."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Autorízase al Director General de Carabineros, o a quien haga sus veces, para que proceda a suscribir la escritura pública correspondiente con la Municipalidad de Tucapel.\""
    }
  ],
  "definitions": []
}