{
  "id": "cl-leychile-norma-29533",
  "type": "statute",
  "title": "AUTORIZA LA CELEBRACION DE CONVENIOS PARA EL PAGO DE PATENTES MINERAS QUE SE DEVENGUEN EN 1982",
  "short_name": "Ley 18109",
  "status": "in_force",
  "issued_date": "1982-03-25",
  "in_force_date": "1982-03-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29533",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- A solicitud de interesado, los tesoreros regionales o los provinciales, o las municipalidades de las comunas donde no existan aquellos tesoreros, según corresponda a la ubicación de la respectiva pertenencia, celebrarán convenios con el objeto de dar por solucionadas las patentes mineras que deban pagarse en Marzo de 1982 para amparar pertenencias de sustancias mencionadas en el inciso primero del articulo 3° del Código de Minería. En el convenio, el interesado reconocerá, en favor del Fisco, el valor que tendría que haber pagado, expresado en la unidad tributaria mensual de Marzo de 1982, sin el recargo del inciso segundo del artículo 120 del Código de Minería.\nSe entenderá incorporada en el correspondiente convenio, por el solo ministerio de la ley, la estipulación de que los impuestos retenidos al titular de la concesión en los meses de Abril a Noviembre de 1982, de acuerdo con lo dispuesto en el artículo 74, N° 6, de la Ley sobre Impuesto a la Renta, se imputarán al pago de la deuda que el interesado haya reconocido en favor del Fisco, sin que tales impuestos retenidos pierdan su carácter de pago provisional para los efectos de los impuestos a la renta. En el caso de que las retenciones sean inferiores al monto de la deuda reconocida en favor del Fisco por concepto de patente minera, la diferencia reajustada en la misma proporción en que haya variado el índice de precios al consumidor entre el 28 de Febrero y el 30 de Noviembre de 1982, deberá pagarse, en una sola cuota, en el mes de Diciembre de 1982.\nA las deudas reconocidas en los convenios que se celebren de acuerdo con la presente ley, les será aplicable lo dispuesto en el Título III del decreto ley N° 1.263, de 1975, sobre recaudación, pago y reintegro de créditos del sector público.\nPara los efectos de celebrar los convenios contemplados en este artículo, las tesorerías correspondientes y las municipalidades, según el caso, se ajustarán a las instrucciones que imparta la Tesorería General de la República. La municipalidad actuará por medio de los funcionarios que determine el alcalde, mediante decreto.\nLos convenios a que se refiere este artículo sólo podrán celebrarse respecto del pago de las patentes de pertenencias o concesiones mineras de propiedad de personas naturales, o de sociedades regidas por las secciones I ó II del Título XII del Código de Minería. Quedan por consiguiente, excluidas del beneficio las sociedades anónimas en comandita y colectivas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Estos convenios producirán la novación de la obligación de pago de la respectiva patente minera, que se considerará oportunamente pagada para todos los efectos legales, por las nuevas obligaciones que se reconozcan en virtud de aquéllos.\nCon todo, no producirán los efectos a que se refiere el inciso precedente los convenios que se celebraren después del 31 de Marzo de 1982, aunque sean otorgados antes de expirar el plazo que se establece en el artículo siguiente, cuando ellos se relacionen con pertenencias que hayan caducado irrevocablemente por aplicación del artículo 127 del Código de Minería."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los interesados a que se refiere el artículo 1° dispondrán del plazo de 60 días, a contar desde la fecha de publicación de esta ley en el Diario Oficial, para acogerse a los beneficios que por ésta se conceden."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los tesoreros y las municipalidades que celebren los convenios a que se refiere el artículo 1° deberán comunicar, semanalmente, a los respectivos juzgados de letras, la celebración de tales convenios, para que el tribunal elimine las correspondientes pertenencias de la lista de remate, si la oficina encargada de recaudar las patentes hubiera dado cumplimiento a lo dispuesto en el inciso primero del artículo 117 del Código de Minería. Lo dispuesto en este artículo es sin perjuicio de lo que prescribe el artículo 118 del mismo Código."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Las normas de los artículos precedentes se aplicarán también a los titulares de manifestaciones de pertenencias de sustancias mencionadas en el inciso primero del artículo 3° del Código de Minería que a la fecha de publicación de la presente ley hayan solicitado su mensura.\nLos convenios a que se refiere este artículo sólo podrán celebrarse respecto del pago de las patentes de pertenencias de propiedad de personas naturales, o de sociedades regidas por las secciones I ó II del Título XII del Código de Minería."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Otórgase nuevo plazo, hasta el 30 de Diciembre de 1982, para el pago de las deudas provenientes de los convenios celebrados en virtud de la ley N° 17.984 y que se encuentren impagas a la fecha de publicación de la presente ley. Estas deudas se reajustarán en la misma proporción en que haya variado el índice de precios al consumidor entre el 1° de Diciembre de 1981 y el 30 de Noviembre de 1982."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Para todos los efectos legales, los pagos de patentes mineras efectuados desde el 1° de Enero de 1982 en cualesquiera bancos o instituciones financieras del país, autorizados para recaudar tributos y otras obligaciones en favor del Fisco, se entenderán hechos en la Tesorería que habría sido competente de conformidad con las normas del Código de Minería."
    }
  ],
  "definitions": []
}