{
  "id": "cl-leychile-norma-28656",
  "type": "statute",
  "title": "AUTORIZA A LA CAJA DE PREVISION DE LA DEFENSA\nNACIONAL PARA EFECTUAR LAS INVERSIONES QUE INDICA. AL\nPRESIDENTE DE LA REPUBLICA PARA HACER LA DONACION QUE\nSEÑALA. DECLARA BIEN EFECTUADOS LOS PAGOS QUE MENCIONA Y\nMODIFICA LOS DFL. N°s 4 y 6, DE 1966.",
  "short_name": "Ley 16765",
  "status": "in_force",
  "issued_date": "1968-03-05",
  "in_force_date": "1968-03-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28656",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- La Caja de Previsión de la Defensa Nacional podrá destinar los recursos del Fondo de Auxilio Social creado por la ley N° 16.258, y el producto de los créditos internos o externos que obtenga, a inversiones de las señaladas en el artículo 79° del DFL. N° 205, de 1960, como, asimismo, a la compra de viviendas y a la adquisición de terrenos y edificación de ellos, construcción en predios pertenecientes a Cooperativas de Viviendas formadas exclusivamente por sus imponentes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las viviendas adquiridas o edificadas de acuerdo con la autorización a que se refiere el artículo anterior, podrán ser transferidas, de acuerdo a la reglamentación vigente de la Caja o a la que se dicte en el futuro, a sus imponentes y/o al Fisco, para ser destinadas al Ministerio de Defensa Nacional."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Autorízase al Presidente de la República para hacer donación al Ejército de Venezuela de 18 caballares fiscales del Ejército de Chile."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Se declaran bien efectuados los pagos hechos durante el año 1967 por el Hospital Militar, con cargo a sus fondos propios de operación y mantenimiento, a los médicos de urgencia de la Guardia Médica y al siguiente personal paramédico con título profesional que prestan servicios en dicho establecimiento hospitalario: Enfermeras Universitarias, Matronas, Kinesiólogos, Técnicos Laborantes y Dietistas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Introdúcense las siguientes modificaciones al DFL. N° 6, de 27 de Agosto de 1966, publicado en el Diario Oficial N° 26.588, de 11 de Noviembre del mismo año:\na) En la letra c) del N° 7 de la letra B) del artículo 4°, suprímese el cargo de \"Asesor Estadístico Dirección del Personal del Ejército\" (IV Categoría) y reemplázase en la suma total el guarismo \"32\" por \"31\", y\nb) En la letra A) N°1, del artículo 4°, sustitúyese el guarismo \"5\" de \"Jefes de Sección\" por \"6\" y en la suma total \"17\" por \"18\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Agrégase al artículo 105° del DFL. N° 4, de 11 de Octubre de 1966, los siguientes incisos:\n\"Los decretos supremos que conceden retiro a los Oficiales Generales fijarán la fecha en que éstos se harán efectivo, la cual no podrá ser posterior en más de seis meses a la fecha de retiro.\nDesde el momento en que estos decretos queden totalmente tramitados, se podrán ocupar las vacantes que dejen los Oficiales Generales.\nLos dos incisos precedentes regirán desde el 1° de Enero de 1968.\""
    }
  ],
  "definitions": []
}