{
  "id": "cl-leychile-norma-1038875",
  "type": "statute",
  "title": "DISPONE EL PAGO DE LA SEMANA CORRIDA",
  "short_name": "Ley 8961",
  "status": "in_force",
  "issued_date": "1948-07-19",
  "in_force_date": "1948-07-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1038875",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo l.o Agréganse al artículo 28 del Código del Trabajo los siguientes incisos:\n\"Las horas trabajadas en Domingo y días de feriado legal se considerarán extraordinarias y se pagarán como tales siempre que con ellas se excediere de los máximos legales, o de las pactadas contractualmente cuando el número de éstas fuere inferior a aquéllos.\nLas empresas o faenas no exceptuadas del descanso dominical no podrán distribuir la jornada normal ordinaria de trabajo en forma que incluya el día Domingo, salvo el caso de fuerza mayor calificada por la Dirección General del Trabajo. Si lo hicieren sin esa autorización, las horas trabajadas en dichos días se pagarán con el recargo legal\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Agrégase al artículo 127 del Código del Trabajo la siguiente frase: \"y las trabajadas en días Domingo y de feriado legal, siempre que con ellas se excedan los límites indicados\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Intercálase a continuación del artículo 322 del Código del Trabajo el siguiente artículo nuevo:\n\"Artículo... El obrero tendrá derecho al salario base en dinero por los días Domingo y feriados.\nSe entenderá por salario base la remuneración ordinaria en dinero efectivo que perciba el obrero por la prestación de sus servicios, con exclusión de toda otra remuneración accesoria o extraordinaria.\nEn los trabajos a trato, cuando no se hubiere pactado un salario base, la remuneración que se pague por los días Domingo y festivos será el promedio de los salarios devengados en el respectivo período de pago. Para estos casos, el salario base no podrá ser inferior al salario base mínimo en dinero que pague la empresa a los obreros que trabajen al día o por tiempo.\nPara gozar del derecho que establece el inciso primero del presente artículo, el obrero deberá haber cumplido la jornada diaria completa de todos los días trabajados por la empresa o sección correspondiente en la semana respectiva.\nNo harán perder este derecho las inasistencias debidas a accidentes del trabajo.\nTampoco se perderá debido a atrasos y permisos, cuando éstos no sumen en total más de dos horas en una misma semana, ni más de cuatro en el mes calendario.\nLo dispuesto en este artículo no se aplicará cuando la empresa respectiva ocupare cinco obreros o menos\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Agréganse al artículo 327 del Código del Trabajo los siguientes incisos:\n\"Los obreros exceptuados en las condiciones anteriores tendrán derecho al pago del salario base por el día de descanso.\nLo dispuesto en los incisos segundo, tercero y séptimo del artículo que se agrega a continuación del artículo 322 se aplicará también a estos obreros.\nPara gozar del derecho que establece el inciso primero del presente artículo, el obrero deberá haber cumplido la jornada diaria completa de todos los días trabajados por la empresa o sección correspondiente en el período bisemanalrespectivo.\nNo harán perder este derecho las inasistencias debidas a accidentes del trabajo, siempre que no abarquen un período bisemanal completo.\nTampoco se perderá debido a atrasos y permisos cuando éstos no sumen en total más de cinco horas en un mismo período bisemanal, ni más de diez en dos de estos períodos seguidos.\""
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Agrégase a continuación del artículo 327 del Código del Trabajo los siguientes:\n\"Articulo... Si la empresa o faena, por causas ajenas a la voluntad del empresario, no pudiera desarrollar la jornada diaria de trabajo, los días Domingos y festivos y de descanso se pagarán conforme al salario base, en proporción a las horas trabajadas efectivamente por la empresa en el respectivo período.\nSi la Paralización de las actividades de la empresa se debiera a hecho o culpa de sus operarios, éstos perderán todo derecho al pago de los días Domingo y festivo, o del día de descanso, del período en que dicha interrupción se produjera\".\n\"Artículo... Lo dispuesto en el artículo que se agrega a continuación del artículo 322 del Código del Trabajo, y en el artículo 327 del mismo Código, no se aplicará a los obreros que no tienen obligación de cumplir jornada u horario fijo de trabajo\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Los patrones darán cumplimiento a las disposiciones de esta ley al vencimiento de los actuales convenios y avenimientos sobre salarios, o la extinción del plazo de vigencia de los fallos arbitrales en actual vigor. Los demás patrones deberán aplicarlas seis meses después de su publicación en el Diario Oficial.\nSin embargo, los contratistas de obras de construcción deberán aplicarlas al vencimiento de sus actuales contratos de confección de la obra material respectiva, y en todo caso dentro del plazo de un año, contado desde la publicación de esta ley en el Diario Oficial."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "transitorio",
      "title": "Artículo transitorio",
      "content": "Artículo transitorio"
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo l.o Se entenderá que están cumpliendo con lo dispuesto en la presente ley los patrones que en virtud de contratos o fallos paguen actualmente los días Domingo y festivos, o tengan establecido un sistema equivalente o análogo; pero si las condiciones vigentes fueren inferiores a las que señala la presente ley, deberán ajustarlas a ella al vencimiento de los actuales convenios colectivos de trabajo, y regirán también para estos casos las disposiciones del artículo transitorio siguiente:"
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o El aumento de salarios que se derive de la aplicación de los artículos 3.o y 4.o de esta ley deberá imputarse como tal en la solución de todo nuevo conflicto colectivo del trabajo."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o Se autoriza al Presidente de la República para refundir en un solo texto las disposiciones de la presente ley con las del Código del Trabajo, y dar a estas últimas la numeración correlativa\"."
    }
  ],
  "definitions": []
}