{
  "id": "cl-leychile-norma-1121009",
  "type": "statute",
  "title": "Lei de Organizacion i Atribuciones de los Tribunales.",
  "short_name": "Lei S/N",
  "status": "in_force",
  "issued_date": "1875-10-13",
  "in_force_date": "1875-10-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1121009",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "ARTÍCULO ÚNICO.\nSe aprueba el proyecto de Lei de Organizacion i atribuciones de los Tribunales, que comenzará a rejir el 1.° de marzo de 1876, con las siguientes modificaciones:\nEl art. 4.° en la forma siguientes\nART. 4.°\nEs prohibido al poder judicial mezclarse en las atribuciones de otros poderes públicos i en jeneral ejercer otras funciones que las determinadas en los artículos precedentes.\nART. 5.°\nA los tribunales que establece la presente lei estará sujeto el conocimiento de todos los asuntos judiciales que se promuevan en tal órden temporal dentro del territorio de la República, cualquiera que sea su naturaleza o la calidad de las personas que en ellos intervengan, con las solas escepciones siguientes:\n1.° Las acusaciones que se entablen con arreglo a lo dispuesto por los arts. 38 i 83 de la Constitucion de la República;\n2.° Las causas cuyo conocimiento corresponde al Consejo de Estado, con arreglo al art. 104 de dicho Código;\n3.° Las causas sobre abusos de la libertad de imprenta, cuyo conocimiento corresponde a las autoridades que designan la parte 7.a del art. 12 del mismo Código i la lei respectiva;\n4.° Las causas por delitos meramente militares o que consistan en la infraccion de las leyes especiales del ramo, i nó en la de las leyes comunes, de las cuales conocerán los tribunales que el Código Militar designa;\n5.° Las causas por delitos comunes que cometan los militares estando en campaña o en actos del servicio militar, o dentro de sus cuarteles, todas las cuales quedarán sujetas al conocimiento de los tribunales que el dicho Código designa.\nQuedarán asimismo sujetas a los tribunales que el Código Militar designa, las demandas por deudas procedentes de la administracion militar, cuyo valor no exceda de doscientos pesos, siempre que fueren interpuestas por los subalternos contra sus superiores;\n6.° Las causas sobre cuentas fiscales, de las cuales conocerán la Contaduría Mayor i el Tribunal Superior de Cuentas;\n7.° Las causas sobre cuentas municipales, de las cuales conocerán las autoridades que designa la lei.\nCorresponde tambien a los tribunales que esta lei establece, el conocimiento de las causas que versen sobre validez o nulidad de un matrimonio no católico, o sobre divorcio temporal o perpetuo entre cónyujes casados conforme a ritos no católicos.\nLas penas que la autoridad eclesiástica imponga en virtud de su jurisdiccion espiritual, no se entenderá que dejan de ser espirituales porque produzcan efectos temporales, como, por ejemplo, la suspension o privacion de un beneficio eclesiástico o de sus frutos.\nART. 16.\nNo podrán ser jueces de distrito:\n5.° Los que se hallaren procesados por crimen o simple delito;\n6.° (nuevo). Los que ejercieren los cargos de subdelegados o inspectores.\nART. 22.\nDe las incapacidades i escusas de los jueces de distrito conocerá el Gobernador del departamento, oyendo préviamente al juez de letras de turno en le civil.\nART. 24.\nSi dentro de la sala de despacho del juez de distrito i miéntras ejerce sus funciones de tal, se cometiere algun hecho calificado de delito por el Código Penal, hará dicho juez prender al reo o reos i los remitirá a disposicion del tribunal competente.\nART. 25.\nEn los distritos que estuvieren fuera de la cabecera del departamento, deberán los jueces de distrito, de oficio o a peticion de parte, formar el sumario para la averiguacion i castigo de los delitos que se cometieren dentro del mismo.\nEn la formacion de estos sumarios procederán con la asistencia del ministro de fé o de los testigos de que trata el art. 30.\nART. 33.\nNúm. 1.°.- En lugar de las palabras «sin perjuicio de lo dispuesto por el art. 38,» las siguientes: «salvo los casos a que se refiere el núm. 4.° del art. 495 del Código Penal.»\nART. 37.\nLos jueces letrados conocerán:\n1.° En primera o en única instancia con arreglo a lo dispuesto en el art. 244:\nDe los actos judiciales no contenciosos cualquiera que sea su cuantía, salvo lo dispuesto por el art. 494 del Código Civil.\nDe las causas civiles sobre cosas cuyo valor exceda de doscientos pesos.\nDe las causas de comercio, de minas i de hacienda, cualquiera que sea la cuantía.\nDe las criminales por crimen o simple delito.\nDe las civiles o criminales en que sean parte o tengan interes los comandantes jenerales de armas, el comandante jeneral de marina, los jenerales en jefe de ejército o armada, el inspector jeneral del ejército, el inspector jeneral de la guardia nacional, los miembros de la Corte Suprema o de alguna Corte de Apelaciones, los fiscales de estos tribunales, los jueces letrados, los párrocos o vice-párrocos, los cónsules jenerales, cónsules o vice-cónsules de las naciones estranjeras reconocidos por el Presidente de la República, las corporaciones i fundaciones de derecho público i los establecimientos públicos de beneficencia, salvo lo dispuesto por los arts. 67, 116 i 117.\nDe las criminales por faltas, sin obstar a la jurisdiccion de los jueces de subdelegacion, siempre que éstos hayan prevenido en su conocimiento.\n2° En segunda instancia de las causas de que conocieren en primera los jueces de subdelegacion del departamento.\n3.° En única instancia de los recursos de casacion que se interpusieren contra las sentencias de los mismos jueces de subdelegacion.\nART. 38.\nPodrá el Presidente de la República a peticion o con el informe previo de la respectiva Corte de Apelaciones, crear un juzgado de letras en los departamentos que tengan mas de treinta mil habitantes.\nPodrá del mismo modo, a peticion o previo informe de la respectiva Corte de Apelaciones, crear en los departamentos en que fuere necesario jueces letrados especiales que ejerzan las atribuciones conferidas a los jueces de letras por los dos últimos incisos del artículo precedente.\nART. 39.\nSe sustituirán las palabras: «o cometiéndose a cada uno de ellos el conocimiento de determinadas especies de causas,» por estas otras: salvo que la lei hubiere cometido a uno de ellos el conocimiento de determinadas especies de causas.\nART. 40.\nPara poder ser juez de letras se requiere:\n1.° Ciudadanía natural o legal;\n2.° Tener veinticinco años de edad;\n3.° Tener el título de abogado i haber ejercido por dos años la profesion.\nART. 41.\nNo pueden ser jueces de letras:\n1.° Los comprendidos en los núms. 1,2, 3 i 4 del art. 16;\n2.° Los fallidos;\n3.° Los que se hallaren procesados por crimen o simple delito;\n4.° Los que hubieren sido condenados por crimen o simple delito.\nEsta última incapacidad no comprende a los condenados por delito contra la seguridad interior del Estado.\nART. 49.\nSe le agregará al fin el inciso siguiente:\n«En las ciudades en que hubiere Corte de Apelaciones, la visita prevenida en el inciso 2.° se practicará por uno de los ministros, conforme al turno que la misma Corte establezca.»\nART. 52.\nEn los departamentos en donde no hubiere juez de letras, ejercerá las funciones de tal el alcalde que desempeñe el juzgado de policía, local, con arreglo a la lei.\nART. 53.\nSe le agregará el siguiente inciso:\n«Sinembargo, en los departamentos en que no hubiere juez de letras, los alcaldes ejercerán las atribuciones que los núms. 2.° i 3.° del art. 37 confieren a los jueces de letras.»\nART. 55.\nDespues de la palabra Maule se agregará Lináres.\nART. 56.\nLa Corte de Apelaciones de Santiago se compondrá de diez miembros i las de Concepcion i la Serena de cinco cada una.\nCada uno de estos cuerpos estará rejido por un presidente, que será uno de sus miembros propietarios.\nLas funciones del presidente durarán un año, contado desde el primero de enero, i serán desempeñadas por los miembros del tribunal, turnándose cada uno por órden de antigüedad.\nEn Santiago será presidente del tribunal el presidente miembro mas antiguo de cualquiera de sus salas.\nLos demas miembros de las Cortes de Apelaciones se llamarán ministros i tendrán el rango i precedencia correspondientes a su antigüedad en el servicio del tribunal.\nART. 57.\nLo dispuesto en el artículo anterior acerca del presidente de las Cortes de Apelaciones no tendrá lugar miéntras pertenezcan a sus respectivos tribunales los actuales rejentes de las Cortes de Apelaciones.\nDurante este tiempo, los dichos rejentes serán presidentes de las respectivas Cortes i el de Santiago lo será ademas de la sala de que forma parte.\nART. 58.\nPara poder ser miembro de una Corte de Apelaciones se requiere:\n1.° Tener ciudadanía natural o legal;\n2.° Tener veintiocho años de edad;\n3.° Tener el título de abogado i haber ejercido por seis años esta profesion, o servido por cuatro el cargo de juez de letras.\nART. 63.\nLa Corte de Apelaciones de Santiago se dividirá para el despacho de sus asuntos judiciales, en dos salas, una de las cuales se denominará «primera sala» i la otra «segunda sala.»\nEsta denominacion no establece preeminencia entre dichas salas.\nART. 64.\nAmbas salas tendrán la misma jurisdiccion i la ejercerán estableciéndose entre ellas un turno mensual para conocer en los asuntos judiciales que se promuevan durante su turno i que les quedarán sometidos hasta su conclusion.\nCada sala representa a la Corte de Apelaciones en los asuntos que le están encomendados.\nReunidas las dos salas, o funcionando un miembro de una en otra, los que las componen precederán entre sí por órden de antigüedad.\nART. 65.\nCada una de estas dos secciones del tribunal tendrá dos relatores, un secretario, i oficiales de sala independientes de la otra.\nART. 67.\nLas Cortes de Apelaciones conocerán:\n1.° En segunda instancia, de las causas civiles i criminales de que conocieren en primera los jueces de letras de su respectivo distrito.\n2.° En única intancia, de los recursos de casacion que se interpusieren contra las sentencias pronunciadas por los mismos jueces de letras.\n3.° En primera instancia, de las causas civiles o criminales en que sean parte o tengan interes, el Presidente de la República, los Ministros de Estado, los Intendentes de provincia i Gobernadores de departamento, los ajentes diplomáticos chilenos, los ministros diplomáticos acreditados con el Gobierno de la República o en tránsito por su territorio.; el arzobispo, los obispos, los vicarios jenerales, los provisores o los vicarios capitulares; i de las acusaciones o demandas civiles que se entablaren contra los jueces de letras para hacer efectiva la responsabilidad criminal o civil resultante del ejercicio de sus funciones ministeriales.\nART. 70.\nLas faltas o abusos de que habla el artículo anterior, podrán correjirlos las Cortes de Apelaciones por uno o mas de los medios siguientes:\n1.° Amonestacion privada.\n2.° Censura por escrito.\n3.° Pago de costas.\n4.° Multa que no exceda de doscientos pesos. Lo dicho en este artículo se entiende solo respecto de aquellas faltas o abusos que las leyes no califiquen de crimen o simple delito.\nART. 76.\nLa conducta ministerial de los relatores, secretarios, notarios, conservadores, archiveros, procuradores i receptores se halla bajo la vijilancia de las Cortes de Apelaciones, quienes podrán imponer a dichos funcionarios, procediendo de plano, las penas correccionales que se especifican en los artículos 70 i 73, i a mas la de suspension hasta por sesenta dias de sus respertivos empleos u oficios, siempre que la prudencia i la necesidad de mantener la disciplina así lo exijieren.\nART. 87.\nSe le agregará el siguiente inciso:\n«Sinembargo, en las causas crimínalos, en caso de empate, formará resolucion la opinion mas favorable al acusado; bien entendido que esta opinion ha de ser uniforme.»\nART. 91.\nSi ántes del acuerdo se imposibilitare por enfermedad alguno de los jueces que concurrieron a la vista del negocio, se esperará hasta por treinta dias su comparecencia al tribunal, i si trascurrido este término no pudiere comparecer personalmente, se verá de nuevo el negocio.\nPodrá tambien en el caso espresado en el inciso precedente, verse de nuevo el negocio ántes de la espiracion del plazo indicado, si todos los interesados en él convinieren.\nART. 95.\nEn lugar del artículo 95, que se suprime, se trascribirá íntegra la lei de 20 de noviembre de 1873 sobre el voto público de los jueces.\nART. 98.\nCada Corte de Apelaciones deberá llevar un libro copiador de las sentencias definitivas e interlocutorias, otro para consignar los acuerdos que el tribunal celebre en asuntos administrativos i las dilijencias de los juramentos que tome el Presidente, con arreglo al art. 141 i los demas que sean necesarios.\nLa Corte de Apelaciones de Santiago, tendrá, sus respectivos libros para cada sala i para todo tribunal.\nART. 99.\nSe le agregará al fin el siguiente inciso:\n«Las resoluciones que el Presidente dictare en uso de las atribuciones que se le confieren en este artículo no podrán en caso alguno prevalecer contra el voto del tribunal.»\nART. 101.\nEs atribucion especial del presidente de la Corte de Apelaciones de Santiago, resolver, en caso de duda, a cuál de las dos salas del tribunal corresponde el conocimiento de un determinado asunto\nART. 103.\nPara ser miembro de la Corte Suprema se requiere:\n1.° Tener ciudadanía natural o legal;\n2.° Tener treinta años de edad;\n3.° Tener el título de abogado i haber ejercido por ocho años esta profesion o servido por seis el cargo de juez de letras, o por dos el de miembro de una Corte de Apelaciones.\nEs ademas aplicable a los miembros de la Corte Suprema lo dispuesto por los arts. 59 i 60.\nART. 108.\nCorresponde a la Corte Suprema, en virtud del art. 113 de la Constitucion Política del Estado, ejercer la jurisdiccion correccional disciplinaria i económica sobre todos los tribunales de la nacion.\nEn razon de esta atribucion puede la Corte Suprema, siempre que notare que algun juez o funcionario del órden judicial ha cometido un delito que no ha recibido la correccion, o el castigo que corresponda segun la lei, reconvenir al tribunal o autoridad que haya dejado impune el delito, a fin de que le aplique el castigo o correccion debida.\nPuede asimismo amonestar a las Cortes de Apelaciones o censurar su conducta, cuando alguno de estos tribunales ejerciere de un modo abusivo las facultades discrecionales que la lei les confiere, o cuando faltare a cualquiera de los deberes anexos a su ministerio, sin perjuicio de formar el correspondiente proceso al tribunal o ministros delincuentes, si la naturaleza del caso asi lo exijiere.\nART. 110.\nLa Corte Suprema tiene tambien en su caso las facultades que corresponden a las Cortes de Apelaciones por los arts. 73, 74, 75 i 76.\nART. 111.\nLa Corte Suprema es el tribunal superior de justicia cuyo dictámen debe oirse en los casos a que se refiere la parte 4.a del art. 104 de la Constitucion Política del Estado. Es tambien la majistratura a que se refiere el art. 143 del mismo Código.\nART. 112.\nIncumbe a la Corte Suprema dar su voto, siempre que el Presidente de la República se lo pida, sobre cualquier punto relativo a la administracion de justicia i sobre el cual no exista cuestion de que deba conocer.\nART. 115.\nEs aplicable a la Corte Suprema lo dispuesto por los arts. 87 i siguientes hasta el 100 inclusive.\nART. 117.\nDe las acusaciones o demandas civiles que se entablen contra uno o mas miembros de las Cortes de Apelaciones, para hacer efectiva su responsabilidad criminal o civil i de las causas de presas, de estradicion i demas que deben juzgarse con arreglo al derecho internacional, conocerá en primera instancia uno de los ministros de la Corte Suprema, conforme al turno que al efecto establezca el presidente del tribunal.\nART. 123.\nLos miembros de la Corte Suprema i los de las Cortes de Apelaciones, sean propietarios, interinos o suplentes, serán nombrados en la forma establecida por el artículo anterior.\nLo serán tambien, en la misma forma, los jueces de letras propietarios. El Presidente de la República podrá nombrar, sin propuesta del Consejo de Estado i por un término que no pase de cuatro meses, los jueces de letras interinos i suplentes.\nART. 130.\nPara los efectos de los arts. 133, 134 i 136, el Presidente de la República nombrará en los primeros dias de enero de cada año, cuatro abogados para la Corte Suprema, para cada una de las Cortes de Apelaciones de Concepcion i la Serena i para cada una de las salas de la de Santiago.\nEste nombramiento se hará en la forma prevenida en el art. 122, será publicado en el periódico oficial i fijado permanentemente en la secretaría del respectivo tribunal.\nLos cuatro abogados nombrados desempeñarán por turno mensual el encargo que este artículo les confiere.\nART. 131.\nSi no pudiere entrar a desempeñar este encargo ninguno de los abogados nombrados por el Presidente de la República, serán llamados otros abogados designados en cada caso por los miembros que quedaren del tribunal, siempre que tengan las cualidades requeridas por el art. 58.\nEl llamamiento de abogados de que trata el inciso precedente, se hará saber a las partes dos días antes, a lo ménos, de entrar en el ejercicio de sus funciones el llamado.\nART. 132.\nSi por implicancia o recusacion no quedare en las Cortes de Apelaciones de Concepcion o la Serena ningun miembro hábil, se deferirá el conocimiento del negocio a la sala de la Corte de Apelaciones de Santiago, que estuviere de turno.\nSi esta falta ocurriere en alguna de las satas de la Corte de Apelaciones de Santiago, pasará a la otra el conocimiento del negocio; i, si en las dos salas, a la Corte de Apelaciones de la Serena.\nART. 133.\nLas Cortes de Apelaciones de Concepcion o de la Serena, serán integradas por las personas i en el órden que sigue:\n1.° Por los demas miembros no inhabilitados del tribunal.\n2.° Por el fiscal del mismo.\n3.° Por los jueces de letras del departamento.\n4.° Por los abogados designados en los arts. 130 i 131.\nART. 134.\nPara integrar cada una de las salas de la Corte de Apelaciones de Santiago, se llamará:\n1.° A los demas miembros no inhabilitados de la misma sala.\n2.° A los ministros de la otra sala, conforme al órden de su antigüedad.\n3.° Al fiscal de la sala en que ocurriere el empate o la dispersion de votos.\n4.° Al fiscal de la otra sala.\n5.° A los jueces de letras del departamento, prefiriendo los de la jurisdiccion a que pertenezca el negocio i, entre varios de una misma jurisdiccion, los mas antiguos.\n6.° A los abogados designados en los precitados arts. 130 i 131.\nART. 135.\nLos abogados llamados a integrar la Corte Suprema o una Corte de Apelaciones, tendrán obligacion de prestar gratuitamente sus servicios.\nART. 136.\nLa Corte Suprema será integrada:\n1.° Con los miembros no inhabilitados del tribunal.\n2.° Con su fiscal.\n3.° Con los ministros no inhabilitados de la Corte de Apelaciones de Santiago, segun el órden de su antigüedad.\n4.° Con los fiscales de dicha Corte de Apelaciones en la misma forma que con los ministros de ella.\n5.° Con los jueces de letras de Santiago, conforme al turno que se establecerá por la misma Corte.\n6.° Con los abogados designados en los arts. 130 i 131.\nART. 149.\nSe le agregará el inciso siguiente:\n«Lo dispuesto en este artículo no rejirá respecto del feriado de vacaciones con los jueces letrados que ejercen jurisdiccion criminal.»\nART. 154.\nSe prohíbe a todo juez comprar o adquirir a cualquier título para sí, para su mujer o para sus hijos las cosas o derechos que se litiguen en los juicios de que él conozca. Se estiende esta prohibicion a las cosas o derechos que han dejado de ser litijiosos, miéntras no hayan trascurrido cinco años desde el dia en que dejaron de serlo; pero no comprende las adquisiciones hechas a título de sucesion por causas de muerte, si el adquirente tuviere respecto del difunto la calidad de heredero ab-intestato.\nTodo acto en contravencion a este artículo lleva consigo el vicio de nulidad, sin perjuicio de las penas a que, conforme al Código Penal, haya lugar.\nART. 164. (Suprimido.)\nArt. 169.\nLas acciones que establece este título prescriben en seis meses, contados desde que termine la causa en que se supone causado el agravio.\nART. 172.\nLas funciones de juez se suspenden:\n1.° Por aceptacion de un cargo del órden administrativo, si el nombramiento para este cargo se hiciere con la calidad de retener el juez su destino de tal.\nSi el nombramiento no llevare esta calidad i el juez lo aceptare, se entenderá que renuncia su destino de tal.\n2.° Por hallarse el juez procesado por crimen o simple delito cometido en el ejercicio de sus funciones, o a que se aplique pena aflictiva.\nSe entiende, para el efecto de este artículo procesado el juez desde que es ejecutorio el auto en que se declara admisible la acusacion o que ha lugar a ella, si fuere menester, o desde que se libra el decreto de prision, si aquella declaracion no fuere necesaria.\n3.° Por sentencia judicial que imponga al juez la pena de suspension.\n4.° Por el permiso temporal concedido al juez para dejar de ejercer sus funciones, con arreglo a la lei de licencias.\nART. 198.\nEn los asuntos civiles la cuantía de la materia se determina por el valor de la cosa disputada.\nEn los asuntos criminales se determina por la pena que el delito lleva consigo.\nART. 230.\nSi en el caso de los incisos 2.° i 3.° del artículo precedente, sucediere que uno de los delitos cometidos es crimen i el otro o los otros simples delitos, será competente para conocer de todos ellos el tribunal en cuyo territorio se hubiere cometido el crimen.\nART. 234.\nSi en un delito cuyo conocimiento corresponde a los tribunales militares fueren cómplices o encubridores una o mas personas sujetas al fuero comun, no dejará por eso de ser competente el tribunal militar, el cual tendrá tambien competencia para castigar a las dichas personas con las penas que las leyes señalan.\nLa misma competencia tendrán los tribunales especiales a que se refieren los arts. 67, 116 i 117.\nART. 238.\nSuprimido el último inciso.\nART. 244.\nEn el inciso 2.° en lugar de «quinientos» se pondrá «trescientos.»\nART. 251.\nSon causas de recusacion:\n1.a Ser el juez pariente consanguíneo, lejítimo o natural, en toda la línea recta i en la colateral hasta el cuarto grado inclusive, o a fin hasta el segundo grado tambien inclusive de alguna de las partes o de sus representantes legales.\n2.a Ser el juez ascendiente, descendiente, hermano o cuñado lejítimo o natural del abogado de alguna de las partes.\n(Los demas incisos del artículo, iguales al original.)\nART. 256.\nLas cuestiones de competencia que se susciten entre otras autoridades judiciales que las indicadas en el artículo anterior, serán resueltas por la Corte Suprema.\nCuando estas competencias tengan lugar entre un tribunal civil i otro eclesiástico, si la Corte Suprema resolviere que el conocimiento del negocio corresponde al primero, solo las resoluciones de éste producirán efectos civiles.\nART. 260.\nEn lugar de los incisos 2.°, 3.° i 4.° se pondrán los siguientes;\nDe la de un juez de letras conocerá la Corte de Apelaciones respectiva.\nDe la de uno o mas miembros de una Corte de Apelaciones conocerá la Corte Suprema.\nDe la de uno o mas miembros de la Corte Suprema conocerá la Corte de Apelaciones de Santiago.\nART. 271.\nEl ministerio público será ejercido en la Corte Suprema por un oficial que se denominará fiscal de la Corte Suprema; en cada una de las Cortes de Apelaciones de Concepcion i de la Serena, por un oficial que se denominará fiscal de la Corte de Apelaciones; en la Corte de Apelaciones de Santiago por dos oficiales asignados cada uno a cada una de sus salas i que se denominarán respectivamente, fiscal de la primera sala i fiscal de la segunda sala de la Corte de Apelaciones; i en los juzgados de letras, por oficiales que se denominarán promotores fiscales.\nART. 272. (Suprimido.)\nART. 278. (Nuevo.)\nLos abogados nombrados para reemplazar a los oficiales del ministerio público, desempeñarán gratuitamente sus cargos.\nART. 328. (Suprimido.)\nART. 331. (Suprimido.)\nART. 359.\nSe cambiarán las palabras veinte años por estas otras: veinticinco años.\nEn el art. 81 donde dice setenta i cinco debe decir setenta i seis; i en el art. 142 donde dice noventa i siete debe ponerse noventa i ocho.\nEn los arts. 70, inciso último, 231 i 264 núm. 2.°, la palabra delito debe reemplazarse por las de crimen o simple delito."
    },
    {
      "provision_ref": "artfinal",
      "section": "FINAL",
      "title": "Artículo FINAL",
      "content": "ARTÍCULO FINAL.\nDesde la vijencia de esta lei quedan abolidos los recursos de fuerza i derogadas aun en la parte que no fueren contrarias a ella, las preexistentes sobre todas las materias que en la misma se tratan.\nSinembargo, las disposiciones del Código Civil, las del Código de Comercio i las relativas a la confeccion de instrumentos públicos i deberes de los ministros de fé, solo se entenderán derogadas en lo que sean contrarias a las de esta lei."
    }
  ],
  "definitions": []
}