{
  "id": "cl-leychile-norma-29206",
  "type": "statute",
  "title": "OBSERVACIONES FORMULADAS AL PROYECTO DE LEY QUE ESTABLECE NORMAS PARA LA CONSTITUCION DE LOS CONSEJOS Y DIRECTORIOS DE LAS DIVERSAS CAJAS DE PREVISION",
  "short_name": "Ley 17676",
  "status": "in_force",
  "in_force_date": "1972-06-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29206",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Los Consejos Directivos de las instituciones a que se refiere esta ley estarán integrados por el Ministro del Trabajo y Previsión Social, que los presidirá y cuyo voto dirimirá los empates que se produzcan; por el Vicepresidente Ejecutivo o Director Ejecutivo de la respectiva institución, que los presidirá en ausencia del Ministro; y por el Superintendente de Seguridad Social, en los términos del artículo 36 de la ley N°. 16.395, y por las personas que se indican en los artículos siguientes para cada institución."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- El Consejo del Servicio de Seguro Social estará formado por:\na) Un representante de los imponentes designado por la Central Unica de Trabajadores;\nb) Un representante de los obreros agrícolas de cada una de las tres Confederaciones Nacionales de Trabajadores Agrícolas más representativas;\nc) Siete representantes de los imponentes elegidos por los directores de los sindicatos formados exclusivamente por obreros afiliados al régimen previsional establecido por la ley N°. 10.383 y que tengan más de cincuenta asociados;\nd) Dos representantes de los pensionados elegidos por sus Federaciones Nacionales y Provinciales o sus respectivas Asociaciones si aquéllas no existieren, y e) Un representante del personal de la institución elegido por éste."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- El Consejo de la Caja de Previsión de Empleados Particulares estará formado por:\na) Un representante designado por la Confederación de Empleados Particulares de Chile;\nb) Siete representantes de los imponentes elegidos en votación directa y secreta por los Directores de los Sindicatos Profesionales y Mixtos formados por empleados particulares afiliados a la institución;\ne) Dos representantes de los pensionados elegidos por sus Federaciones Nacionales y Provinciales o sus respectivas Asociaciones si aquéllas no existieren;\nd) Un representante del personal de la institución elegido por éste, y\ne) Un representante de los imponentes designados por la Confederación de Empleados Particulares de Chile."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- El Consejo de la Caja Nacional de Empleados Públicos y Periodistas estará formado por:\na) Un representante designado por la Agrupación Nacional de Empleados Fiscales (ANEF);\nb) Un representante designado por la Agrupación Nacional de Trabajadores Semifiscales (ANATS);\nc) Un representante de los empleados de la administración civil del Estado, elegido por los dirigentes de las Asociaciones Nacionales de Funcionarios de los Servicios de la Administración Civil del Estado;\nd) Un representante de los empleados de las instituciones semifiscales y de las empresas autónomas del Estado, elegido por los dirigentes de las Asociaciones Nacionales de Empleados y Obreros de las instituciones semifiscales y empresas autónomas del Estado formadas por imponentes de la Caja;\ne) Un representante de la prensa y fotograbadores, elegido por los directores sindicales en votación directa y secreta;\nf) Un representante de los trabajadores de imprentas de obras, elegido en la forma indicada en la letra precedente;\ng) Un representante de los periodistas elegido en votación directa y secreta;\nh) Un representante de los abogados elegido en la forma indicada en la letra precedente;\ni) Dos representantes de los pensionados, elegidos por sus Federaciones Nacionales y Provinciales o sus respectivas Asociaciones si aquéllas no existieren.\nUno de dichos representantes será afecto al DFL. N°.\n1.340 bis de 1930, y el otro, afecto a la ley N°.\n10.621;\nj) Un representante del personal de la Institución, elegido por éste;\nk) Un representante de la Federación Nacional de Trabajadores de la Salud, y\nl) Un representante del Sindicato Unico de Trabajadores de la Educación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- El Consejo de la Sección Oficiales y Empleados de la Caja de la Marina Mercante Nacional estará formado por:\na) Un representante de los Oficiales Náuticos;\nb) Un representante de los Oficiales Ingenieros y Oficiales de Administración;\nc) Un representante de los Oficiales Radiotelegrafistas y de Sanidad;\nd) Tres representantes de los empleados afectos al régimen de previsión de la Caja;\ne) Un representante de los Empleados de Bahía elegido por éstos;\nf) Un representante de los Empleados Navieros elegido por éstos;\ng) Dos representantes de los pensionados de la Institución elegidos por sus Federaciones Nacionales y Provinciales o sus respectivas Asociaciones si aquellas no existieren;\nh) Un representante del personal de la Institución elegido por éste, e\ni) Un representante de los Oficiales de Naves Especiales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- El Consejo de la Sección Tripulantes de Naves y Operarios Marítimos estará formado por:\na) Un representante designado por la Confederación Marítima de Chile (COMACH);\nb) Dos representantes de los obreros marítimos, elegidos por éstos;\nc) Un representante de los Tripulantes de Alta Mar y un representante de los Tripulantes de Naves Especiales, elegidos por unos y otros, respectivamente;\nd) Dos representantes de los pensionados de la Sección, elegidos por sus Federaciones Nacionales y Provinciales o sus respectivas Asociaciones si aquéllas no existieren;\ne) Un representante del personal de la Sección, elegido por éste."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- El Consejo de la Caja de Obreros Municipales de la República estará formado por:\na) Un representante designado por la Junta Ejecutiva Nacional de la Unión de Obreros Municipales de Chile;\nb) Cinco representantes de los obreros imponentes de la Caja, elegidos por ellos;\nc) Un representante de los pensionados de la Caja, elegido por sus Federaciones Nacionales y Provinciales o sus respectivas Asociaciones, si aquéllas no existieren, y\nd) Un representante del personal de la Institución, elegido por éste."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- El Consejo del Departamento de Indemnizaciones a Obreros Molineros y Panificadores estará formado por:\na) Cuatro representantes de los obreros beneficiarios, elegidos por los directores de los sindicatos que agrupen exclusivamente a obreros imponentes del Departamento, y\nb) Un representante del personal de la Institución, elegido por éste."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.- El Consejo de la Caja de Ahorros y Retiros de los Empleados del Club Hípico de Concepción, estará formado por:\na) Tres representantes de los imponentes;\nb) Un representante de los pensionados de la Sociedad, y\nc) Un representante del personal de la Institución, designado por éste.\nEl Consejo de la Caja de Ahorros y Retiros de Preparadores y Jinetes del Club Hípico de Concepción estará formado por:\na) Un representante de los preparadores;\nb) Un representante de los jinetes;\nc) Un representante de los cuidadores de caballos o empleados de corral;\nd) Un representante de los pensionados, y e) Un representante del personal de la Institución, designado por éste."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Todas las elecciones que corresponda efectuar en conformidad a lo dispuesto en los artículos precedentes se harán en forma directa y secreta, de acuerdo con las normas que determine el Reglamento."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- En los casos de elecciones en que deban intervenir como electores directores, dirigentes o representantes de Sindicatos o Asociaciones, el voto de cada elector será equivalente al cuociente que resulte de dividir el número de asociados de la respectiva organización que van a ser representados por el número de sus directores con derecho a sufragio.\nCada elector votará por un solo nombre y se considerarán elegidos los que obtengan las primeras mayorías hasta enterar el número de cargos por elegir.\nLos que obtengan las siguientes mayorías serán designados suplentes y reemplazarán, según el orden de precedencia determinado por los votos obtenidos, a los propietarios que cesen en sus cargos hasta la expiración de los respectivos períodos.\nEn los sindicatos agrícolas tendrán derecho a voto únicamente los cinco directores beneficiados con la inamovilidad a que se refiere el artículo 8 de la ley N°. 16.625."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Corresponderá a la Superintendencia de Seguridad Social conocer y resolver los reclamos que puedan formularse relacionados con las elecciones ordenadas por esta ley, realizar los escrutinios generales de ellas y proclamar a las personas elegidas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Los miembros de los Consejos Directivos a que se refiere esta ley, a excepción de los indicados en el artículo 1, durarán tres años en sus funciones y podrán ser reelegidos, por una sola vez para el período inmediato."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Reemplázase el artículo 4 de la ley N°. 15.283 por el siguiente:\n\"Artículo 4.- Las Cajas de Compensación de Asignación Familiar serán administradas por un Consejo integrado por siete personas, cinco de las cuales serán representantes obreros, un representante patronal designado por la Asociación patronal fundadora de la Caja, el que sólo tendrá derecho a voz, y un presidente designado por el Presidente de la República, a propuesta en terna del respectivo Consejo.\nLos cinco representantes de los obreros beneficiarios serán elegidos en forma secreta y de acuerdo con el siguiente procedimiento: los trabajadores beneficiarios pertenecientes a cada empresa adherente a una Caja de Compensación deberán elegir, por votación directa y secreta, realizada ante un Inspector del Trabajo, a uno de ellos para que los represente en la Junta General que elegirá a los cinco consejeros. Este representante tendrá derecho a un número de votos igual a la cantidad de trabajadores pertenecientes a la empresa en el mes anteprecedente a la fecha de la elección. La Junta General, compuesta por los representantes de los trabajadores de cada una de las empresas adherentes a la Caja de Compensación, elegirá, mediante votación secreta, fiscalizada por un Inspector del Trabajo, a los cinco consejeros representantes de los obreros beneficiarios.\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Un Reglamento dictado por el Presidente de la República determinará los procedimientos a que se sujetarán las elecciones de consejeros a que se refiere la presente ley, los que deberán permitir la representación proporcional de las diferentes corrientes de opinión."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- La presente ley se aplicará a las siguientes instituciones:\n1.- Servicio de Seguro Social;\n2.- Caja de Previsión de Empleados Particulares;\n3.- Caja Nacional de Empleados Públicos y Periodistas;\n4.- Secciones Oficiales y Empleados, y Tripulantes de Naves y Operarios Marítimos de la Caja de Previsión de la Marina Mercante Nacional;\n5.- Caja de Previsión Social de los Obreros Municipales de la República;\n6.- Departamento de Indemnización a Obreros Molineros y Panificadores;\n7.- Caja de Compensación de Asignación Familiar;\n8.- Caja de Ahorros y Retiros de los Empleados del Club Hípico de Concepción, y\n9.- Caja de Ahorros y Retiros de Preparadores y Jinetes del Club Hípico de Concepción."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- La primera elección de los nuevos consejeros deberá realizarse dentro de los 120 días siguientes a la publicación del Reglamento de la presente ley en el Diario Oficial.\nLos actuales consejeros cesarán en sus cargos el día primero del mes siguiente a aquél en que hayan sido elegidos sus respectivos reemplazantes en cada institución, entendiéndose prorrogadas las funciones de aquéllos cuyos períodos terminan antes de ella por un lapso máximo de 120 días contado desde la publicación del Reglamento de esta ley en el Diario Oficial.\"."
    }
  ],
  "definitions": []
}