{
  "id": "cl-leychile-norma-1021742",
  "type": "statute",
  "title": "MODIFICA EL ARTÍCULO 14 DE LA LEY N°20.175, EN MATERIA DE REEMPLAZOS Y TRANSMISIÓN DE LOS DERECHOS DE LOS PESCADORES ARTESANALES",
  "short_name": "Ley 20479",
  "status": "in_force",
  "issued_date": "2010-12-28",
  "in_force_date": "2011-01-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1021742",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones a las leyes Nºs. 20.174 y 20.175:\n1. Modifícase el artículo 14 de la ley N° 20.174, en el siguiente sentido:\na) Reemplázase su inciso primero, por el siguiente:\n\"Artículo 14.- Para los efectos de la operación de los pescadores artesanales inscritos en el Registro Pesquero Artesanal de la X Región de Los Lagos, se entenderá que existe área contigua respecto de la XIV Región de Los Ríos en cuanto a las pesquerías que tuvieren inscritas y vigentes a la fecha de publicación de la presente ley. A la misma norma se someterán los reemplazos y la transmisión de los derechos por sucesión por causa de muerte que se efectúen de conformidad con la Ley General de Pesca y Acuicultura.\".\nb) Sustitúyese su inciso tercero, por el siguiente:\n\"Con excepción de lo dispuesto en el inciso primero, toda nueva inscripción en el registro pesquero artesanal que sea practicada a partir de la fecha de publicación de la presente ley, habilitará la actividad pesquera en la Región en que sea requerida conforme a los límites administrativos fijados en esta ley.\".\n2. Modifícase el artículo 14 de la ley N° 20.175, de la siguiente forma:\na) Reemplázase su inciso primero, por el siguiente:\n\"Artículo 14.- Para los efectos de la operación de los pescadores artesanales inscritos en el Registro Pesquero Artesanal de la I Región de Tarapacá, se entenderá que existe área contigua respecto de la XV Región de Arica y Parinacota en cuanto a las pesquerías que tuvieren inscritas y vigentes a la fecha de publicación de la presente ley. A la misma norma se someterán los reemplazos y la transmisión de los derechos por sucesión por causa de muerte que se efectúen de conformidad con la Ley General de Pesca y Acuicultura.\".\nb) Sustitúyese su inciso tercero, por el que sigue:\n\"Con excepción de lo dispuesto en el inciso primero, toda nueva inscripción en el registro pesquero artesanal que sea practicada a partir de la fecha de publicación de la presente ley, habilitará la actividad pesquera en la Región en que sea requerida conforme a los límites administrativos fijados en esta ley.\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "1 transitorio",
      "title": "Artículo 1",
      "content": "Artículo 1°.- En el caso de los reemplazos y transmisiones por causa de muerte de inscripciones correspondientes al registro pesquero artesanal de la X Región de Los Lagos vigentes a la fecha de publicación de la ley N° 20.174, que se hubieren efectuado entre la fecha de entrada en vigencia de dicha ley y la fecha de publicación de la presente ley, se entenderá que existe área contigua respecto de la XIV Región de Los Ríos en los mismos términos establecidos en artículo 14, inciso primero, de la ley N° 20.174."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos Transitorios",
      "section": "2 transitorio",
      "title": "Artículo 2",
      "content": "Artículo 2°.- En el caso de los reemplazos y transmisiones por causa de muerte de inscripciones correspondientes al registro pesquero artesanal de la I Región de Tarapacá vigentes a la fecha de publicación de la ley N° 20.175, que se hubieren efectuado entre la fecha de entrada en vigencia de dicha ley y la fecha de publicación de la presente ley, se entenderá que existe área contigua respecto de la XV Región de Arica y Parinacota en los mismos términos establecidos en el artículo 14, inciso primero, de la ley N° 20.175.\"."
    }
  ],
  "definitions": []
}