{
  "id": "cl-leychile-norma-28281",
  "type": "statute",
  "title": "CREA UNA CORPORACION AUTONOMA CON PERSONALIDAD JURIDICA Y DERECHO PUBLICO Y DOMICILIO EN SANTIAGO, DENOMINADA JUNTA NACIONAL DE AUXILIO ESCOLAR Y BECAS.",
  "short_name": "Ley 15720",
  "status": "amended",
  "issued_date": "1964-09-30",
  "in_force_date": "2021-08-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28281",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I De la Naturaleza y objeto de las Juntas de Auxilio Escolar y Becas",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Créase una Corporación Autónoma, con personalidad jurídica de Derecho Público y domicilio en Santiago, denominado Junta Nacional de Auxilio Escolar y Becas. Dependientes de la Junta Nacional, existirán Juntas Provinciales y Locales.\nLa Junta Nacional de Auxilio Escolar y Becas, y las Juntas Provinciales y Locales tendrán a su cargo la aplicación de medidas coordinadas de asistencia social y económica a los escolares, conducentes a hacer efectiva la igualdad de oportunidades ante la educación.\nTales medidas tenderán a favorecer a todos los escolares de hasta 15 años de edad que las necesiten y a los de más de 15 años que, junto con necesitarlas, hayan revelado capacidad para continuar estudios. Se dará preferencia en la aplicación de estas medidas, particularmente de las becas y préstamos, a los niños y jóvenes capacitados en cualquier aspecto de la actividad intelectual, artística manual o física, de meritorio rendimiento escolar y de escasos recursos económicos. También se dará preferencia a los estudiantes que sean hijos de padres que tengan cinco o más hijos menores de 21 años.\nLa supervigilancia del Gobierno a la Junta Nacional de Auxilio Escolar y Becas se realizará por intermedio del Ministerio de Educación Pública, sin perjuicio de las atribuciones que corresponden a la Contraloría General de la República. El ejercicio de estas atribuciones no impedirá el cumplimiento inmediato de los decretos y resoluciones de las Juntas de Auxilio Escolar y Becas, las que deberán remitirlas posteriormente."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I De la Naturaleza y objeto de las Juntas de Auxilio Escolar y Becas",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Conforme a lo dispuesto en los incisos 2° y 3° del artículo anterior, de acuerdo con las finalidades que establezcan los planes de desarrollo educativo y con las informaciones y normas docentes que proporcione la Superintendencia de Educación Pública, las Juntas de Auxilio Escolar y Becas programarán la aplicación de los siguientes beneficios a los alumnos de los establecimientos de enseñanza pública y particular gratuita, de niveles pre-primario, primario, medio y superior:\na) De alimentación;\nb) De vestuario;\nc) De útiles escolares;\nd) De transporte;\ne) De becas;\nf) De préstamos a los estudiantes universitarios;\ng) De internados y hogares estudiantiles;\nh) De preservación y recuperación de la salud en colonias climáticas y de vacaciones, e\ni) De cualquiera otra medida asistencial.\nLos beneficios a que se refieren las letras b), c), d), g), h) e i) del inciso precedente, podrán ser gratuitos o pagados parcialmente por los beneficiarios en los casos, forma, monto y condiciones que establezca el Reglamento General.\nEl beneficio a que se refiere la letra a) deberá cumplir con lo establecido en el inciso primero del artículo 6 de la ley N° 20.606, sobre composición nutricional de los alimentos y su publicidad.\nEl reglamento regulará el tipo de alimento que deberá ser entregado por el proveedor. De igual forma, deberá establecer servicios de regímenes especiales para aquellos estudiantes que padezcan celiaquía.\nLas Juntas de Auxilio Escolar y Becas destinarán no menos de un 15% de su presupuesto total al Servicio de Becas y Préstamos para los estudiantes capacitados y de escasos recursos económicos. El Departamento General determinará procedimientos para otorgar las becas y préstamos y para asegurar la devolución de éstos, así como para fiscalizar el efectivo aprovechamiento de ambos beneficios en conformidad a esta ley."
    },
    {
      "provision_ref": "art3",
      "chapter": "A. De la Junta Nacional",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° La Junta Nacional de Auxilio Escolar y Becas estará formada por:\na) El Ministro de Educación Pública, que la presidirá;\nb) El Subsecretario de Educación Pública;\nc) El Superintendente de Educación;\nd) Los Directores de Educación;\ne) El Jefe de Presupuesto del Ministerio de Educación Pública;\nf) Un representante del Consejo de Rectores de las Universidades;\ng) El Director General de Carabineros;\nh) El Director General de Salud;\ni) Dos representantes de la Federación de Educadores de Chile;\nj) Un representante de la organización nacional de centros de padres y apoderados de la enseñanza fiscal y uno de la Federación de Asociaciones de Padres de la Enseñanza Particular, debiendo ser mujer, por lo menos, uno de ellos.\nA falta de la organización nacional de centros de padres y apoderados de la enseñanza fiscal y mientras ésta se constituya legalmente, integrará la Junta Nacional, en su lugar, un representante de la Asociación Nacional de Centros de Padres y Apoderados de los Liceos Fiscales y Estatales;\nk) Un representante de la educación particular gratuita;\nl) Un representante de la Conferencia Nacional de Municipalidades, y\nm) Un representante de la Central Unica de Trabajadores; Confederación de Empleados Particulares de Chile y Asociación Nacional de Empleados Fiscales.\nLos Consejeros a que se refieren las letras i), j), k), l) y m), serán designados por el Presidente de la República a propuesta de las instituciones respectivas y en la forma que determine el Reglamento General; durarán un año en sus funciones y podrán ser reelegidos.\nEn ausencia del Ministro presidirá las reuniones de la Junta el funcionario educacional que le siga en el orden de precedencia señalado en el inciso 1° de este artículo."
    },
    {
      "provision_ref": "art4",
      "chapter": "A. De la Junta Nacional",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° La Junta Nacional y las Juntas Provinciales y Locales organizarán entre sus miembros una Comisión de Programación y los siguientes Comités:\na) De Alimentación, Vestuario, Utiles y Transporte;\nb) De Becas, Préstamos y Hogares, y\nc) De Colonias Escolares.\nEl Reglamento General determinará las modalidades del funcionamiento de las Juntas, y de sus Comités y Comisiones.\nFormará parte de cada uno de los Comités y Comisiones de las Juntas, un Asistente Social de Educación. Si no lo hubiere, podrá ser un Asistente Social de la localidad, en la forma que lo determine el Reglamento General.\nFormará parte del Comité de Becas, Préstamos y Hogares de la Junta Nacional un representante de la Unión de Federaciones Universitarias de Chile."
    },
    {
      "provision_ref": "art5",
      "chapter": "A. De la Junta Nacional",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Son atribuciones de la Junta Nacional de Auxilio Escolar y Becas:\na) Proponer al Presidente de la República el proyecto de Reglamento General de la presente ley y las modificaciones que estime pertinentes;\nb) Aprobar la reglamentación interna de la Corporación.\nc) Aprobar el plan nacional y los planes provinciales de asistencia social económica a los estudiantes, inclusive las becas y préstamos, y sus respectivos programas, el presupuesto y el balance anual, considerando una distribución de los recursos disponibles adecuada a las necesidades que deben satisfacer las Juntas Provinciales;\nd) Aprobar, a propuesta del Ministro de Educación Pública, la planta y remuneraciones del personal técnico y administrativo de la Junta Nacional y someterla a la aprobación del Presidente de la República;\ne) Nombrar el personal técnico y administrativo de la Junta Nacional;\nf) Aprobar las plantas y remuneraciones del personal técnico y administrativo de las Juntas Provinciales y Locales y someterlas a la aprobación del Presidente de la República.\ng) Celebrar Convenios de cooperación financiera, asistencia técnica y otros, con organismos nacionales, internacionales y extranjeros o personas naturales o jurídicas para dar cumplimiento a las finalidades de la Corporación;\nh) Confeccionar su Presupuesto de Entradas y Gastos para el año siguiente, y dar cuenta a la Contraloría General de la República, antes del 1° de julio de cada año, del ejercicio del año anterior, así como de los recursos y beneficios especiales que reciba de instituciones nacionales, extranjeras o internacionales y de personas naturales o jurídicas;\ni) Designar al Secretario General de la Corporación. Este funcionario durará cuatro años en sus funciones; su mandato podrá ser renovado; será elegido por simple mayoría de votos de los miembros de la Junta y podrá ser removido por el acuerdo de los dos tercios de ellos;\nj) Confeccionar la Memoria Anual de la institución, y\nk) Solicitar rendición de cuentas o cualquiera otra clase de informes a las Juntas Provinciales y Locales.\nNOTA:\nEl DFL 27, Hacienda, publicado el 10.08.2004, en su Artículo único, modifica el presente artículo en la letra c) en el sentido de traspasar desde la Junta Nacional de Auxilio Escolar y Becas al Ministerio de Educación, la función que se señala en la mencionada letra c) con excepción de la aprobación de los planes provinciales de asistencia social y económica a los estudiantes."
    },
    {
      "provision_ref": "art6",
      "chapter": "A. De la Junta Nacional",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Para el cumplimiento de los fines asistenciales que señala la presente ley, la Junta Nacional de Auxilio Escolar y Becas, adquirirá los artículos necesarios en la forma que determine el Reglamento General."
    },
    {
      "provision_ref": "art7",
      "chapter": "A. De la Junta Nacional",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Los actos y contratos que celebren la Junta Nacional de Auxilio Escolar y Becas, las Juntas Provinciales y las Juntas Locales estarán exentos de todo derecho, impuesto o contribución en la parte que les afecte, como asimismo y en las mismas condiciones, no les serán aplicables las tasas e impuestos de la Ley de Timbres, Estampillas y Papel Sellado.\nLos inmuebles de propiedad de las Juntas quedarán liberados del pago de toda contribución o impuesto territorial."
    },
    {
      "provision_ref": "art8",
      "chapter": "A. De la Junta Nacional",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° Las adquisiciones que la Junta Nacional de Auxilio Escolar y Becas efectúe en el extranjero o en el territorio del país para el cumplimiento de las finalidades de la presente ley, quedarán afectas a lo dispuesto en el artículo 165° de la ley 13.305, de 6 de abril de 1959."
    },
    {
      "provision_ref": "art9",
      "chapter": "A. De la Junta Nacional",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° La Junta Nacional, las Juntas Provinciales y las Juntas Locales, para el mejor cumplimiento de sus funciones, podrán solicitar la cooperación de los demás servicios del Estado."
    },
    {
      "provision_ref": "art10",
      "chapter": "A. De la Junta Nacional",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° La Junta Nacional de Auxilio Escolar y Becas deberá enviar anualmente a la Cámara de Diputados, antes del 30 de noviembre, los planes y programas que realizará el año siguiente."
    },
    {
      "provision_ref": "art11",
      "chapter": "B. De la Secretaría General, del Secretario y del Tesorero de la Junta Nacional.",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11° La Secretaría General tendrá las Secciones que correspondan a la Comisión de Programación y a los Comités indicados en el artículo 4°."
    },
    {
      "provision_ref": "art12",
      "chapter": "B. De la Secretaría General, del Secretario y del Tesorero de la Junta Nacional.",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12° El Secretario General será de\ndedicación exclusiva y cumplirá sus funciones con arreglo al Reglamento General y a las normas e instrucciones que imparta la Junta Nacional. Asistirá a las sesiones de la Junta Nacional actuando en calidad de Ministro de Fe y será el Jefe Superior del personal técnico y administrativo de la Corporación.\nNOTA: 1\nEl DL 180, de 1973, dispone lo siguiente:\nARTICULO 1° El Secretario General de la Junta Nacional de Auxilio Escolar y Becas asumirá la plenitud de las funciones, atribuciones y obligaciones que corresponden al H. Consejo de la Junta Nacional de Auxilio Escolar y Becas, establecidos en la ley 15.720 y su Reglamento Orgánico, como asimismo todas aquellas que sean necesarias para el mejor y más eficaz funcionamiento del Servicio, quedando, en consecuencia, en receso dicho Consejo.\nARTICULO 2° Este decreto ley rige a contar del 23 de septiembre de 1973."
    },
    {
      "provision_ref": "art13",
      "chapter": "B. De la Secretaría General, del Secretario y del Tesorero de la Junta Nacional.",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13° Al Secretario General corresponderán las siguientes atribuciones y obligaciones:\na) Preparar la tabla de sesiones de la Junta Nacional y de las Comisiones y Comités y ponerla en conocimiento de sus miembros con dos días de anticipación, a lo menos, a cada sesión;\nb) Citar a sesión cuando lo ordene el Presidente y cuando lo soliciten por escrito cuatro miembros de la Junta Nacional, a lo menos, y llevar las actas;\nc) Obtener, preparar y presentar a la Junta Nacional y a sus Comisiones y Comités las informaciones y antecedentes que sus labores requieran;\nd) Hacer cumplir los acuerdos y resoluciones adoptados por la Junta Nacional;\ne) Proponer a la Junta el personal técnico y administrativo de la Corporación;\nf) Organizar y dirigir el trabajo del personal y la administración de los bienes de la Corporación y mantener sus archivos."
    },
    {
      "provision_ref": "art14",
      "chapter": "B. De la Secretaría General, del Secretario y del Tesorero de la Junta Nacional.",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14° En la Junta Nacional de Auxilio Escolar y Becas habrá un Asesor Jurídico, grado 6° de la Escala Unica de Remuneraciones, y un Tesorero, grado 8° de la Escala Unica de Remuneraciones, cuyas atribuciones y obligaciones serán determinadas por el Reglamento General del Servicio."
    },
    {
      "provision_ref": "art15",
      "chapter": "C. De las Juntas Provinciales.",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15° Las Juntas Provinciales funcionarán en las capitales de provincias y estarán constituídas por:\na) El Intendente de la Provincia, que la presidirá;\nb) El Director Provincial de Educación Primaria y un Jefe de establecimiento de cada una de las ramas de Educación Secundaria, Profesional y Universitaria, fiscal, si los hubiere;\nc) Un Director de Establecimiento de cada una de las ramas de la educación particular gratuita que haya en la provincia: primaria, secundaria, profesional y universitaria;\nd) El Tesorero Provincial, que desempeñará las funciones de Tesorero de la Junta;\ne) El Jefe del Servicio Nacional de Salud, en la provincia;\nf) El Alcalde de la Municipalidad de la comuna cabecera de la provincia;\ng) El Jefe Provincial de Carabineros;\nh) Tres representantes de la Federación de Educadores de Chile en la provincia, uno por cada rama de la enseñanza y un representante de la Unión de Federaciones Universitarias de Chile;\ni) Un representante de la organización nacional de centros de padres y apoderados de la enseñanza fiscal y uno de la Federación de Asociaciones de Padres de la Enseñanza Particular, debiendo ser mujer, por lo menos, uno de ellos.\nA falta de la organización nacional de centros de padres y apoderados de la enseñanza fiscal y mientras ésta se constituya legalmente, integrará las Juntas Provinciales, en su lugar, un representante de la Asociación Nacional de Centros de Padres y Apoderados de los Liceos Fiscales y Estatales;\nj) Un representante de los Sindicatos Obreros, designados por los presidentes de éstos, en la forma que determine el Reglamento General, y\nk) Un Asistente Social, representante del Consejo Regional del Colegio de Asistentes Sociales de Chile.\nEn caso de impedimento del Intendente, presidirá la Junta el representante de la Educación Pública con mayor antigüedad en el Servicio."
    },
    {
      "provision_ref": "art16",
      "chapter": "C. De las Juntas Provinciales.",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16° Son atribuciones y obligaciones de las Juntas Provinciales:\na) Proponer a la Junta Nacional el plan provincial de asistencia social y económica a los escolares, inclusive las becas y préstamos, y sus respectivos programas, el presupuesto y el balance anual correspondiente, y aprobar los planes, presupuestos y balance anual de las Juntas Locales de su jurisdicción, teniendo en cuenta una distribución de los recursos disponibles adecuada a las necesidades que deben satisfacer las diversas Juntas Locales;\nb) Proponer a la Junta Nacional la planta técnica y administrativa de la Junta Provincial y de las Juntas Locales de su jurisdicción, y designar el personal de servicio;\nc) Adoptar todas las medidas pertinentes para asegurar el cumplimiento de los planes y programas aprobados por la Junta Nacional y de los fines de la presente ley, en su respectiva provincia;\nd) Poner a disposición de las Juntas Locales, cuando las circunstancias lo requieran, los fondos necesarios para que éstas cumplan con las funciones que les correspondan;\ne) Proponer a la Junta Nacional la organización de más de una Junta Local en una comuna, o bien, el establecimiento de una sola Junta Local para varias comunas, si las características geográficas y demográficas lo exigen;\nf) Aprobar la Memoria Anual de su servicio y las de las Juntas Locales;\ng) Dar cuenta a la Junta Nacional, dos veces al año, de la marcha de sus servicios, de sus entradas y gastos y demás actividades desarrolladas, en conformidad a lo que determine el Reglamento General sin perjuicio de la facultad de la Junta Nacional para solicitar rendición de cuentas e informe, cada vez que ella lo estime conveniente, y\nh) Suprimido."
    },
    {
      "provision_ref": "art17",
      "chapter": "C. De las Juntas Provinciales.",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17° Las Juntas Provinciales podrán recibir directamente dinero, mercaderías y otras formas de ayuda para el logro de sus finalidades. De la aplicación de ellos, darán cuenta inmediata a la Junta Nacional."
    },
    {
      "provision_ref": "art18",
      "chapter": "D. De las Juntas Locales y Delegados.",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18° En cada comuna existirá una Junta Local de Auxilio Escolar y Becas que estará formada por:\na) El Gobernador, en aquellas comunas que sean cabeceras de departamento, que la presidirá;\nb) El Alcalde, quien podrá delegar en un funcionario de la Municipalidad respectiva, que la presidirá en ausencia o cuando no la integre el Gobernador;\nc) Un Director de establecimientos de cada una de las ramas de la Educación Pública que haya en la localidad;\nd) Un Director de establecimiento de cada una de las ramas de la Educación Particular Gratuita que haya en la comuna: primaria, secundaria, profesional y técnica;\ne) El Tesorero Comunal, que será Tesorero de la Junta;\nf) El Oficial de Carabineros de más alta graduación;\ng) Un funcionario técnico del Servicio Nacional de Salud;\nh) Un representante de la Federación de Educadores de Chile o de la Unión de Profesores en caso de no estar constituida esta Federación;\ni) Un representante de la organización nacional de centros de padres y apoderados de la enseñanza fiscal y uno de la Federación de Asociaciones de Padres de la Enseñanza Particular, debiendo ser mujer, por lo menos, uno de ellos.\nA falta de la organización nacional de centros de padres y apoderados de la enseñanza fiscal y mientras ésta se constituya legalmente, integrará las Juntas Locales, en su lugar, un representante de la Asociación Nacional de Centros de Padres y Apoderados de los Liceos Fiscales y Estatales;\nj) Un representante del sector privado de las actividades económicas y sociales;\nk) Un representante de los Sindicatos Obreros, designado por los Presidentes de éstos, y\nl) Un Asistente Social de Educación. Si no lo hubiere, podrá ser un Asistente Social de la localidad.\nLas designaciones de los miembros de la Junta a que se refieren las letras c), j), k) y l) de este artículo, se harán en la forma que determine el Reglamento General.\nEn caso de impedimento del Alcalde, presidirá la Junta el representante de la Educación Pública con mayor antigüedad en el servicio."
    },
    {
      "provision_ref": "art19",
      "chapter": "D. De las Juntas Locales y Delegados.",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19° Son atribuciones y obligaciones de las Juntas Locales:\na) Proponer a la Junta Provincial los planes y programas locales de asistencia social y económica a los escolares, inclusive de becas y préstamos, los presupuestos y el balance anual correspondiente;\nb) Aplicar los planes y programas aprobados por la Junta Provincial;\nc) Proporcionar atención preferente a los niños que, sin la ayuda de la Junta, no podrían cumplir su obligación escolar y a los alumnos más necesitados de los establecimientos fiscales, municipales y particulares gratuitos, y velar por el cumplimiento de los fines de la presente ley en su jurisdicción. Será preocupación especial de las Juntas Locales identificar a los estudiantes capacitados acreedores a los beneficios de becas y préstamos;\nd) Nombrar la planta del personal técnico, administrativo y de servicio, previa aprobación de la Junta Provincial respectiva;\ne) Promover la cooperación financiera y de otro tipo del sector privado para asegurar el mejor cumplimiento de los fines de la presente ley en su respectiva jurisdicción. Las Juntas Locales podrán recibir directamente dinero, mercaderías y otras formas de ayuda de cuya aplicación darán cuenta inmediata a la Junta Provincial respectiva;\nf) Dar cuenta a la Junta Provincial correspondiente, cuatro veces al año, de la marcha de sus servicios, entradas y gastos y demás actividades desarrolladas, en conformidad a lo que determine el Reglamento General, sin perjuicio de la facultad de la Junta Nacional para solicitar rendición de cuentas e informes;\ng) Aprobar la memoria anual de su Servicio y elevarla a la consideración de la Junta Provincial respectiva;\nh) Suprimido.\ni) Designar un delegado en aquellos establecimientos de Educación Pública o Particular gratuita en que la Junta Local estime conveniente para el mejor cumplimiento de sus finalidades. Tal designación recaerá en una persona que tenga la calidad de profesor o padre de familia, en forma preferente."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO III Del patrimonio y de los recursos",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20° La Junta Nacional y las Juntas Provinciales y Locales de Auxilio Escolar y Becas, dispondrán de los siguientes recursos para el cumplimiento de sus fines:\na) El 5% del total de los ingresos efectivos ordinarios de las Municipalidades que éstas aportarán, sin deducciones, en la forma establecida en los incisos 2° y 3° del artículo 53°, N° 4, de la ley 11.860. Este aporte se invertirá exclusivamente en proporcionar asistencia social y económica a los escolares de la comuna a que corresponda la Municipalidad que la otorga;\nb) Los fondos que se consulten anualmente en la Ley de Presupuesto de la Nación para la asistencia social y económica de los escolares, incluyendo los que provengan de leyes especiales;\nc) Los ingresos destinados a la Asignación Escolar contemplados en el artículo 22° de la ley 14.688. Las Instituciones de Previsión y Cajas de Compensación entregarán mensualmente a la Junta Nacional de Auxilio Escolar y Becas, las sumas que perciban en virtud de lo dispuesto en el artículo 22° citado.\nLos dineros actualmente acumulados por las Instituciones a que se refiere el inciso anterior se entregarán a la Junta Nacional de Auxilio Escolar y Becas;\nd) El 10% de lo producido por los tributos de la ley 11.766, según lo dispone el artículo 4°, inciso 4° de dicha ley;\ne) Los legados, donaciones y erogaciones que se defieran a esta Corporación.\nLos legados, donaciones y erogaciones, estarán exentos de toda clase de impuestos y contribuciones.\nf) Los ingresos provenientes de los pagos que efectúen los beneficiarios, conforme al Reglamento General.\nNOTA:2\nEl artículo 43, del DL 307, de 1974, que rige a contar del 1° de enero de 1974, dispone lo siguiente:\nArtículo 43°- A contar de la vigencia del presente decreto ley, se pone término al aporte del 2,5% establecido en la letra c) del artículo 20° de la ley N° 15.720, en favor de la Junta Nacional de Auxilio Escolar y Becas, y al establecido en el artículo 16° de la ley número 17.301, para contribuir al financiamiento de la Junta Nacional de Jardines Infantiles. Los ingresos señalados se reemplazarán por un aporte directo del Fondo en favor de dichas instituciones, de acuerdo con sus necesidades y programas."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO III Del patrimonio y de los recursos",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21° Los fondos otorgados de conformidad al artículo 20° se depositarán en la Tesorería General de la República, en Cuentas Especiales, a la orden de la Junta Nacional de Auxilio Escolar y Becas y de las Juntas Provinciales y Locales, de acuerdo a las normas que indique el Reglamento General y pasarán a formar parte del patrimonio de la Junta Nacional de Auxilio Escolar y Becas."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO III Del patrimonio y de los recursos",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22° Las Juntas de Auxilio Escolar y Becas no podrán destinar más de 6% de su presupuesto a gastos de Administración y supervisión de sus programas en conformidad a lo que establezca el Reglamento General."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO III Del patrimonio y de los recursos",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23° Los presupuestos de la Junta Nacional serán aprobados por decreto supremo, conforme a lo que dispone el decreto con fuerza de ley 47, de 1959, dentro del primer semestre de cada año.\nEl período presupuestario anual de la Junta Nacional se iniciará el 1° de enero de cada año.\nNOTA: 3\nEl inciso segundo del artículo 23, fue reemplazado, como aparece en el texto por: Ley 16.735, art. 19; Ley 17.072, art. 18; Ley 17.271, art. 17; Ley 17.399, art. 17, y Ley 17.891, art. 4°.-"
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO IV De las sanciones",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24° El que proporcionare datos falsos u ocultare maliciosamente datos verdaderos para obtener cualquier beneficio de los señalados en la presente ley para sí o para un tercero sufrirá la pena de prisión en su grado máximo a presidio menor en su grado mínimo."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO IV De las sanciones",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25° La acción penal por el delito señalado en el artículo anterior sólo podrá iniciarse por denuncia o querella del Presidente de la Junta respectiva o el Intendente que corresponda y se tramitará y fallará en conformidad a las reglas sobre el juicio criminal de acción pública por crimen o simple delito.\nEl Presidente estará obligado a iniciar esta acción cuando la respectiva Junta así lo acuerde."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO IV De las sanciones",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26° La Junta Nacional de Auxilio Escolar y Becas podrá exigir de los responsables del delito la restitución del valor de los bienes o fondos que se hubieren invertido en beneficio del autor del delito indicado.\nResponderán solidariamente de dicha restitución los miembros de los Comités, Autoridades y funcionarios de las Juntas de Auxilio que hubieren procedido con negligencia inexcusable en la verificación y estudio de los antecedentes presentados por los peticionarios."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO IV De las sanciones",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27° Los funcionarios que informaren o retuvieren injustamente una petición de cualquier beneficio de la presente ley por interés, amistad, parentesco u otro motivo, sufrirán la pena de prisión en su grado máximo a presidio menor en su grado mínimo."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO IV De las sanciones",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28° Los miembros de las Juntas que en el desempeño de sus funciones, retardaren o negaren injustificadamente a los interesados la prestación de los servicios a que están obligados, impidieren o retardaren la presentación o el curso de una solicitud, incurrirán en la pena de prisión en cualesquiera de sus grados.\nConstituirá retardo la demora superior a 60 días."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO IV De las sanciones",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29° Los miembros de las Juntas Locales o los funcionarios de ellas que, con negligencia inexcusable, calificada por la respectiva Junta Provincial, permitieren la pérdida o deterioro de los materiales destinados al Auxilio Escolar, responderán, personal y solidariamente, según el caso, del perjuicio producido quedando afectas a la correspondiente indemnización sus remuneraciones en el porcentaje mensual que indiquen las referidas Juntas.\nEl monto a que asciendan los perjuicios y la indemnización será determinado breve y sumariamente por el Juzgado de Letras del departamento correspondiente, y si hubiere más de uno, por el de turno a la fecha de la presentación de la demanda."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO V Disposiciones generales",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30° La designación o elección de miembros representantes de las Juntas de Auxilio Escolar y Becas no podrá recaer en personas que hayan sido condenadas o se encuentren actualmente procesadas por crímenes o simples delitos.\nLos miembros de las Juntas y sus delegados desempeñarán sus funciones gratuitamente."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO V Disposiciones generales",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31° Las Juntas de Auxilio Escolar y Becas podrán sesionar con la concurrencia del 40% de sus miembros, a lo menos, en primera citación y sus acuerdos se adoptarán por simple mayoría."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO V Disposiciones generales",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32° Los personales de las Juntas de Auxilio Escolar y Becas tendrán la calidad de empleados públicos, el régimen previsional de la Caja Nacional de Empleados Públicos y Periodistas y se regirán por el decreto con fuerza de ley 338, de 1960, Estatuto Administrativo, en lo que no se contraponga con la ley 15.720.\nEstas disposiciones regirán a partir del 1° de agosto de 1972."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO V Disposiciones generales",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33° Los beneficios de Asignación Escolar establecida en el artículo 21° de la ley 14.688, serán reemplazados por los previstos en la presente ley."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO V Disposiciones generales",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34° El actual personal rentado de las Plantas de la Junta Nacional de Auxilio Escolar, de las Juntas Provinciales y Locales, tendrá preferencia para ser designado en las nuevas Plantas de las Juntas creadas por esta ley."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO V Disposiciones generales",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35° La Junta Nacional de Auxilio Escolar y Becas podrá celebrar Convenios con las Universidades del Estado o reconocidas por éste, que tengan Servicio de Bienestar Estudiantil, concernientes a la selección, otorgamiento y financiamiento de Becas.\nEn dichos Convenios podrá estipularse, también, el aporte de fondos por parte de estas Universidades para financiar el beneficio en referencia. En tal caso, los respectivos departamentos de Bienestar Estudiantil, administrarán estos fondos conjuntamente con los que la Junta Nacional destine a este mismo objeto."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO V Disposiciones generales",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36° Autorízase a las siguientes Empresas del Estado, para transferir gratuitamente al Fisco los bienes que se indican a continuación, los que serán destinados a los fines que en cada caso se señala:\na) A la Empresa de Ferrocarriles del Estado, la ex Estación de Choapa, en la comuna de Illapel, para el funcionamiento de la Escuela Pública N° 28, incluyéndose el terreno necesario para patio, y b) A la Empresa Nacional de Minería (ENAMI), los locales que actualmente ocupan la Escuela N° 9 y el Retén de Carabineros de Guayacán, comuna de Coquimbo, bienes en los que continuarán funcionando estos servicios públicos. Asimismo, todos los inmuebles, edificados o no, que no presten utilidad a esta Empresa, con el objeto de destinarlos al funcionamiento de locales escolares de Carabineros y Postas de Primeros Auxilios."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO V Disposiciones generales",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37° La presente ley entrará en vigencia treinta días después de su publicación en el \"Diario Oficial\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios (ARTS. 1-4) Artículo 1° Desde la fecha de vigencia de esta ley, quedarán derogadas las disposiciones relativas a las Juntas de Auxilio Escolar contenidas en el decreto con fuerza de ley 191, de 27 de julio de 1953.\nNo obstante, mientras se aprueba el Reglamento General de esta ley y se constituyen las Juntas Nacional, Provinciales y Locales de acuerdo con lo que la presente ley dispone, las Juntas actualmente en funciones continuarán desempeñando sus labores conforme a las normas legales y reglamentarias del decreto con fuerza de ley 191."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2° El proyecto de Reglamento General de esta ley será elaborado por la Junta Nacional, dentro de los primeros cuatro meses de su funcionamiento. Para los fines de la constitución de la Junta Nacional, que deberá realizarse dentro de los treinta primeros días de la vigencia de esta ley el Presidente de la República procederá a designar provisionalmente a los miembros indicados en las letras i), j), k), l) y m) del artículo 3°."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3° Al constituirse las nuevas Juntas Nacional, Provinciales y Locales de Auxilio Escolar y Becas, se procederá a levantar un acta suscrita por dos representantes de las antiguas Juntas y dos de las nuevas, en la que se indicará la totalidad de los bienes muebles e inmuebles que pasarán a constituir el patrimonio del nuevo organismo, acta que servirá de base para la facción de los respectivos inventarios."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4° Esta ley deroga todas las disposiciones existentes en materia de becas dependientes del Ministerio de Educación Pública, en todas las ramas de la enseñanza, las que pasarán a regirse por las disposiciones contenidas en este texto legal y en su Reglamento General.\nNo obstante, las personas actualmente en posesión de becas, continuarán gozando de ellas hasta el término del presente año. En igualdad de condiciones, tendrán preferencia con respecto a los que las ganen por primera vez."
    }
  ],
  "definitions": []
}