{
  "id": "cl-leychile-norma-29862",
  "type": "statute",
  "title": "ESTABLECE REGIMEN PREVISIONAL DEL PERSONAL DE LA DEFENSA NACIONAL QUE INDICA",
  "short_name": "Ley 18458",
  "status": "amended",
  "issued_date": "1985-10-31",
  "in_force_date": "2014-06-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29862",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- A partir de la fecha de publicación de esta ley, los regímenes previsionales y de desahucio contemplado en el decreto con fuerza de ley N° 1, de la Subsecretaría de Guerra; en el decreto con fuerza de ley N° 2, del Ministerio del Interior, ambos de 1968, y en el decreto con fuerza de ley N° 1, de la Subsecretaría de Investigaciones, de 1980, sólo se aplicarán al personal que a continuación se indica:\na) Personal de las Plantas de las Subsecretarías del Ministerio de Defensa Nacional;\nb) Personal de las Plantas de oficiales, del cuadro permanente y gente de mar y de empleados civiles de las Fuerzas Armadas a que se refiere el artículo 4° del decreto con fuerza de ley N° 1, de la Subsecretaría de Guerra, de 1968;\nc) Personal de Reserva llamado al servicio activo;\nd) Personal de nombramiento supremo y Personal de nombramiento institucional a que se refiere el artículo 11 del decreto con fuerza de ley N° 2, del Ministerio del Interior, de 1968;\ne) Personal contemplado en la Planta de oficiales, empleados civiles y servicios generales de Policía de Investigaciones de Chile, a que se refiere el decreto con fuerza de ley N° 1, de la Subsecretaría de Investigaciones, de 1980;\nf) Alumnos de las Escuelas Institucionales de las Fuerzas Armadas, Carabineros de Chile y Policía de Investigaciones de Chile, aunque no sean personal de planta, y\ng) Personal de las Plantas de la Dirección de Previsión de Carabineros de Chile. El régimen de desahucio de este personal se regirá exclusivamente por las normas contenidas en el decreto ley N° 2.049, de 1977."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Los imponentes de la Caja de Previsión de la Defensa Nacional y de la Dirección de Previsión de Carabineros de Chile que con posterioridad a la fecha de publicación de esta ley, cambien de categoría o clasificación funcionaria en su misma Institución, Servicio, Organismo o Empresa, dependiente del Ministerio de Defensa Nacional o que se relacione con el Gobierno por su intermedio, o ingrese en una distinta entre las ya señaladas, sin mediar discontinuidad de servicios, continuarán afectos al régimen previsional y de desahucio de la Caja de Previsión de la Defensa Nacional o Dirección de Previsión de Carabineros de Chile, según corresponda. En el caso de un cambio de afiliación entre los organismos previsionales citados, los tiempos de afiliación en uno serán válidos en el otro, para todos los efectos legales, especialmente para el mínimo necesario para obtener pensión de retiro."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El personal no contemplado en el artículo 1°, que a partir de la vigencia de esta ley ingrese a las Instituciones, Servicios, Organismos y Empresas, dependientes del Ministerio de Defensa Nacional o del Ministerio del Interior y Seguridad Pública, o que se relacionen con el Gobierno por su intermedio, o a aquellos, Servicios, Organismos o Empresas que leyes especiales les hicieren aplicables los regímenes previsionales indicados en el mismo artículo, quedará afecto al Sistema Previsional establecido en el decreto ley N° 3.500, de 1980."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El personal imponente de la Caja de Previsión de la Defensa Nacional o de la Dirección de Previsión de Carabineros de Chile que se retire o se haya retirado de su respectiva Institución, Servicio, Organismo o Empresa, sin derecho a pensión de retiro, y se incorpore o se haya incorporado al Sistema Previsional establecido en el decreto ley N° 3.500, de 1980, tendrá derecho a un bono de reconocimiento, siempre que registre a lo menos doce cotizaciones mensuales en alguna institución de previsión en los cinco años anteriores a su cesación de servicio.\nEl monto de este bono de reconocimiento se determinará de la siguiente manera:\na) Se calculará el ochenta por ciento del total de las doce últimas remuneraciones que sirvan de base por las cotizaciones de los meses anteriores a la fecha en que se haga efectivo el retiro, actualizadas a esa data en conformidad a lo dispuesto en el artículo 64 del decreto ley N° 3.500, de 1980;\nb) El resultado anterior se multiplicará por un cuociente que resulte de dividir por treinta y cinco el número de años y fracción de años de cotizaciones efectuadas en las instituciones del régimen antiguo, sin considerar para este efecto el tiempo de cotizaciones ya computado para el otorgamiento de pensiones;\nc) El resultado de la operación anterior se multiplicará por 10,35 si el afiliado es hombre y por 11,36, si es mujer;\nd) La cantidad resultante se reajustará de acuerdo a la variación que experimente el índice de precios al consumidor entre el último día del mes anterior al de la fecha en que se haga efectivo el retiro y el último día del mes anterior a la fecha en que el afiliado se incorpore al referido sistema de pensiones, y e) Serán aplicables a este bono de reconocimiento las normas contenidas en los artículos 9°, 11 y 12 transitorios, del decreto ley N° 3.500, de 1980.\nEl bono de reconocimiento a que se refiere este artículo será emitido por el organismo previsional que corresponda y será de cargo fiscal en la misma proporción en que lo es la pensión inicial de acuerdo al artículo 26 del decreto con fuerza de ley N° 31, de 1953 y a la letra c) del artículo 20 del decreto ley N° 844, de 1975, en lo que se refiere a la Caja de Previsión de la Defensa Nacional y Dirección de Previsión de Carabineros de Chile, respectivamente."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Los regímenes previsionales y de desahucio señalados en el artículo 1°, serán también aplicables al personal que, antes de adquirir alguna de las calidades a que se refiere dicho artículo, se hubiere encontrado afecto al sistema de pensiones establecido en el decreto ley N° 3.500, de 1980.\nEn este caso, la administradora de fondos de pensiones remitirá, a la institución de previsión que corresponda, los fondos acumulados en la respectiva cuenta individual.\nEl personal a que se refiere este artículo, podrá reconocer en la Caja de Previsión de la Defensa Nacional o en la Dirección de Previsión de Carabineros de Chile, según corresponda, el tiempo servido como afiliado a una o más administradoras de fondos de pensiones, siempre que los servicios se hubieren prestado en alguna de las calidades a que se refieren los artículos 179 del decreto con fuerza de ley N° 1, de la Subsecretaría de Guerra, y 85 del decreto con fuerza de ley N° 2, del Ministerio del Interior, ambos de 1968, según el caso.\nEl personal a que se refiere la letra c) del artículo 1°, no obstante aplicársele el decreto con fuerza de ley N° 1, de la Subsecretaría de Guerra, de 1968, podrá conservar su afiliación a una administradora de fondos de pensiones durante todo el tiempo que dure su llamado al servicio activo. Serán de su cargo las cotizaciones establecidas en el decreto ley N° 3.500, de 1960, y no quedará afecto, durante ese lapso, a las cotizaciones previsionales de la Caja de Previsión de la Defensa Nacional. Sin embargo, dicho personal podrá optar por esta Institución Previsional, caso en el cual se le aplicarán los incisos precedentes."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El personal a que se refiere el artículo 3°, deberá efectuar las cotizaciones y aportes destinados al financiamiento de las prestaciones de salud, del sistema de pensiones de vejez, invalidez y sobrevivencia que se contemplan en el decreto ley N° 3.500, de 1980.\nLas imposiciones a que se refiere el artículo 84 del decreto ley N° 3.500, de 1980, deberán efectuarse en la Caja Nacional de Empleados Públicos y Periodistas, a menos que se suscriba un contrato con una institución de salud previsional.\nLas imposiciones y aportes para financiar el sistema de prestaciones médicas, hospitalarias y ambulatorias, como asimismo, las imposiciones para financiar las pensiones, revalorización de pensiones, montepíos y desahucios, establecidas en otras disposiciones estatutarias, legales o reglamentarias, no serán aplicables al personal señalado en el inciso primero.\nDurante los períodos de incapacidad laboral, el personal mencionado en este artículo, tendrá derecho a las remuneraciones o subsidios, según corresponda, contemplados en los estatutos de su respectiva institución, servicio, organismo o empresa y en las demás normas que les sean aplicables. En este caso, el Fondo Nacional de Salud o la institución de salud previsional, según corresponda, deberá restituir al organismo empleador respectivo, los subsidios que le habrían correspondido al trabajador."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El personal señalado en el artículo 3° de esta ley, se regirá por las normas contenidas en los estatutos de su respectiva institución, servicio, organismo o empresa, en todo lo que no sea contrario a las disposiciones de esta ley a las establecidas en el decreto ley N° 3.500, de 1980.\nAsimismo, dicho personal seguirá sujeto al régimen de remuneraciones que en conformidad a las normas vigentes le corresponda, manteniendo los beneficios el carácter imponible o no imponible que le fijó la disposición legal respectiva. No obstante, este personal podrá acogerse a lo dispuesto en el inciso tercero del artículo 16 del decreto ley N° 3.500, de 1980.\nPara los efectos de lo previsto en este artículo, cuando la ley se refiere a años de servicios o servicios válidos o computables para el retiro, deberán incluirse, entre ellos, en tal calidad, los años de cotizaciones registrados en una o más administradoras de fondos de pensiones. No obstante, estos años de cotizaciones no servirán para pensionarse anticipadamente por vejez."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Al personal señalado en el artículo 3°, con la excepción del que perteneciere a Empresas que se relacionen con el Gobierno por intermedio del Ministerio de Defensa Nacional, que se accidentare en acto determinado del servicio o contrajere una enfermedad profesional le serán aplicables las disposiciones contenidas en el decreto con fuerza de ley N° 1, de la Subsecretaría de Guerra, en el decreto con fuerza de ley N° 2, del Ministerio del Interior, ambos de 1968, o en el decreto con fuerza de ley N° 1, de la Subsecretaría de Investigaciones, de 1980, según corresponda.\nSi a consecuencia del accidente o enfermedad profesional, el personal tuviere derecho a pensión, el monto de ésta se determinará conforme a las disposiciones de dichos estatutos y su pago, que será de cargo fiscal, lo efectuará la Tesorería General de la República.\nDicha pensión estará afecta a las cotizaciones establecidas en los artículos 17 y 85 del decreto ley N° 3.500, de 1980.\nAl cumplir la edad establecida en el artículo 3° del decreto ley N° 3.500, de 1980, se extinguirá la pensión a que se refieren los incisos anteriores y el afiliado tendrá derecho a pensionarse por vejez, de acuerdo con el citado decreto ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- El personal a que se refiere el artículo 3°, con la excepción del que perteneciere a Empresas que se relacionen con el Gobierno por intermedio del Ministerio de Defensa Nacional, que fallezca por accidente en acto determinado del servicio o enfermedad profesional, causará pensión de montepío e indemnización en los términos establecidos en el decreto con fuerza de ley N° 1, de la Subsecretaría de Guerra, o en el decreto con fuerza de ley N° 2, del Ministerio del Interior, ambos de 1968, o en el decreto con fuerza de ley N° 1, de la Subsecretaría de Investigaciones, de 1980, según corresponda, la que será de cargo fiscal y pagada por la Tesorería General de la República.\nDe igual manera, el personal señalado en el artículo 3° que falleciere estando pensionado en conformidad al artículo anterior, causará pensión de montepío en los mismos términosy condiciones de pago que establecen en el inciso primero de este artículo.\nEn ambos casos, los fondos acumulados en la cuenta de capitalización individual del afiliado, incrementarán la masa de bienes del difunto y estarán exentos del impuesto que establece la ley de impuestos a las herencias, asignaciones y donaciones en la parte que no exceda de 4.000 unidades de fomento.\nLa pensión de montepío a que se refieren los incisos anteriores estará afecta a la cotización establecida en el artículo 85 del decreto ley N° 3.500, de 1980."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Los pensionados de la Caja de Previsión de la Defensa Nacional y de la Dirección de Previsión de Carabineros de Chile, seguirán afectos a dichos organismos de previsión en caso de volver al servicio en otras plazas o empleos, sea en calidad de planta o contrata o sujetos al Código del Trabajo, de instituciones, servicios, organismos y empresas, dependientes del Ministerio de Defensa Nacional o del Ministerio del Interior y Seguridad Pública o que se relacionen con el Gobierno por su intermedio o, a aquellos servicios, organismos o empresas que por leyes especiales estén afectos a los regímenes previsionales de las citadas entidades."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- La renovación o prórroga, anual o parcial, de los contratos del personal que a la fecha de publicación de esta ley se encuentre afecto a esta modalidad de nombramiento o contratación, no se considerará como nuevo ingreso y, en consecuencia, le será aplicable lo dispuesto en el artículo 2° de esta ley.\nLo dispuesto en el inciso anterior, será aplicable al personal de profesores civiles y personal contratado bajo las disposiciones de la ley N° 15.076, que esté afecto a la Caja de Previsión de la Defensa Nacional o a la Dirección de Previsión de Carabineros de Chile, según corresponda, y que se encuentre en servicio a la fecha de vigencia de esta ley, aun cuando la renovación o prórroga de sus nombramientos o contratos se efectúe hasta con un año de discontinuidad, en cada ocasión en que sea necesario este trámite."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- El personal que ingrese a las entidades mencionadas en el artículo 3° de esta ley, estando afecto al artículo 1° transitorio del decreto ley N° 3.500, de 1980, mientras no ejerza la opción allí contemplada, quedará afecto al régimen previsional de su última afiliación. Lo mismo ocurrirá respecto de aquellas personas que no hubieren ejercido tal opción habiendo vencido el plazo para ello."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- No tendrá derecho al bono de reconocimiento establecido en el artículo 4°, el personal que hubiere ejercido el derecho de traspasar sus imposiciones, a que se refieren los artículos 20 del decreto con fuerza de ley N° 31 y 40 del decreto con fuerza de ley N° 348, ambos de 1953, según el caso."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- Los actuales imponentes de la Caja de Previsión de la Defensa Nacional y de la Dirección de Previsión de Carabineros de Chile, según corresponda, no incluidos en el artículo 1° permanente, continuarán afectos a los regímenes previsionales y de desahucio contemplados en sus respectivos estatutos y, en consecuencia, afiliados a los organismos de Previsión antes citados."
    }
  ],
  "definitions": []
}