{
  "id": "cl-leychile-norma-1201169",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 20.430, PARA ESTABLECER UNA ETAPA INICIAL DEL PROCEDIMIENTO DE DETERMINACIÓN DE LA CONDICIÓN DE REFUGIADO, Y LA LEY Nº 21.325, EN RELACIÓN CON LA MEDIDA DE RECONDUCCIÓN O DEVOLUCIÓN INMEDIATA DE PERSONAS EXTRANJERAS QUE INGRESEN DE FORMA IRREGULAR AL TERRITORIO NACIONAL",
  "short_name": "Ley 21655",
  "status": "in_force",
  "issued_date": "2024-02-05",
  "in_force_date": "2024-02-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1201169",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1º",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en la ley Nº 20.430, que establece disposiciones sobre protección de refugiados:\n1) Incorpórase, en el artículo 2º, el siguiente inciso final:\n\"Solo tendrán derecho a que se les reconozca la calidad de refugiado de conformidad con los numerales 1 y 2 quienes lleguen directamente desde el territorio en que su vida o libertad esté amenazada. Se entenderá que llegan directamente quienes lo hacen en un viaje con escalas siempre que la estadía en un tercer país no se haya extendido por más de sesenta días. En casos calificados, el Subsecretario del Interior podrá ampliar este plazo.\".\n2) Agrégase, en el artículo 3º, el siguiente inciso final:\n\"Se entenderá por refugiado la persona a quien se haya reconocido dicha calidad por la autoridad administrativa competente.\".\n3) En el artículo 6º:\na) Reemplázase, en el inciso primero, su denominación \"No Sanción por Ingreso Clandestino y Residencia Irregular.\", por la siguiente: \"Refugio y Residencia Irregular.\".\nb) Suprímese el inciso segundo.\n4) En el artículo 26:\na) Agrégase en el inciso primero, a continuación del punto y aparte, que pasa a ser punto y seguido, el siguiente texto: \"De tal modo, deberá quedar a disposición del Servicio Nacional de Migraciones hasta que se dicte la resolución que le reconozca tal condición; sin embargo, en caso de rechazo, el solicitante deberá hacer abandono voluntario del territorio nacional, si es que no le ampara alguna causal legal para su permanencia.\".\nb) Incorpórase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser inciso tercero, y así sucesivamente:\n\"Para conceder el reconocimiento a que se refiere el inciso anterior, se deberán considerar, a lo menos, los siguientes antecedentes:\n1. Inminente peligro en el país de origen o persecución política del solicitante que ponga en riesgo su vida, libertad o integridad física.\n2. Que no mantenga una solicitud similar ante otro Estado ni haya sido reconocido como refugiado en otro Estado.\n3. Estados por los cuales el requirente ha transitado o en los que ha residido previo a su solicitud en el territorio nacional y las razones por las que, si pudo solicitar refugio, no lo hizo.\n4. Medios utilizados para salir del país de origen y pertinencia de acceder a Chile por medio de otros Estados.\n5. En caso de ingreso irregular, además deberá cumplir los requisitos y plazos fijados en esta ley.\n6. Aquellos que el Servicio Nacional de Migraciones establezca mediante resolución de la Subsecretaría del Interior.\".\nc) Reemplázase el actual inciso segundo, que pasa a ser inciso tercero, por el siguiente:\n\"La solicitud deberá presentarse en cualquier oficina del Servicio Nacional de Migraciones. Al ingresar al territorio nacional, los extranjeros deberán informar a la autoridad contralora de frontera sobre su intención de solicitar refugio en Chile, en cuyo caso serán trasladados a la dependencia más cercana de la Policía de Investigaciones para llevar a cabo un registro biométrico o cualquier otra tecnología que permita la identificación de datos que se encuentre vigente, y se les informará sobre los requisitos y plazos que contempla el procedimiento conducente al reconocimiento de la condición de refugiado. En el caso que se manifieste por el solicitante la intención de que se le reconozca la condición de refugiado, la autoridad contralora de frontera procederá a dejar constancia por escrito de la solicitud y entregará una copia escrita de dicha constancia al solicitante y al Servicio Nacional de Migraciones.\".\nd) Agréganse los siguientes incisos quinto y sexto:\n\"La solicitud de reconocimiento deberá ser presentada en el plazo de siete días hábiles, contado desde el ingreso del solicitante al territorio nacional.\nDe manera excepcional, se podrá dar curso a la solicitud cuando existan antecedentes suficientes que den cuenta de cambios en las situaciones descritas en el artículo 2º, posteriores a su ingreso a Chile, que pongan en riesgo la vida, la libertad o la integridad física del solicitante. En este caso, la solicitud de reconocimiento deberá presentarse en el mismo plazo del inciso precedente, contado desde que ocurrió el hecho que funda la solicitud.\".\n5) Incorpórase el siguiente artículo 28 bis:\n\"Artículo 28 bis.- Una vez presentada la solicitud, se evaluará si ésta cumple con los requisitos formales estipulados en los artículos 26 y 28 y en el artículo 37 del reglamento de esta ley y si, de conformidad con el artículo 2º, es manifiestamente infundada.\nEn caso de cumplirse con aquellos requisitos, el Director del Servicio Nacional de Migraciones deberá dictar una resolución, la que será notificada al solicitante en el plazo máximo de tres días hábiles desde su dictación. El procedimiento para el reconocimiento de su condición de refugiado continuará, y se otorgará al solicitante y a los miembros de su familia que lo acompañen la visa de residente temporal. Se notificará esta circunstancia a los organismos correspondientes, de conformidad con lo establecido en el artículo 32. Para estos efectos, se entenderá por familia del solicitante de refugio los señalados en el inciso primero del artículo 9º. Durante esta etapa inicial se dará cumplimiento al principio de no devolución, de conformidad con lo dispuesto en el artículo 4º.\nEn caso de que no se cumplan los requisitos formales establecidos en los artículos 26 y 28 y en el artículo 37 del reglamento de esta ley, el Servicio Nacional de Migraciones deberá notificar al solicitante de la resolución. Ella especificará los requisitos formales que fueron incumplidos y la forma y el plazo en que deben cumplirse o subsanarse. Asimismo, la resolución advertirá al solicitante que, en caso de no cumplir con la subsanación dentro de plazo, su solicitud se tendrá por desistida y se entenderá que su estadía pasa a ser ilegal o irregular, según corresponda, y procederá por tanto el Servicio Nacional de Migraciones a ordenar y notificar la expulsión del territorio nacional del extranjero solicitante de refugio, cuando corresponda.\nEl solicitante contará con el plazo de quince días hábiles para subsanar las observaciones, contado desde la fecha de la notificación, de conformidad con lo dispuesto en el artículo 146 de la ley Nº 21.325, de Migración y Extranjería.\nCumplidos los requisitos formales de la solicitud, la Secretaría Técnica de la Comisión de Reconocimiento de la Condición de Refugiado deberá emitir un informe técnico acerca de si la solicitud, de conformidad con lo dispuesto en el artículo 2º, es manifiestamente infundada.\nEl informe técnico indicado en el inciso anterior se elaborará tras llevar a cabo una entrevista personal con el solicitante, durante la cual podrá exponer todos los antecedentes que respalden su solicitud. Esta entrevista deberá tener lugar en el plazo de veinte días hábiles a partir de la presentación de la solicitud o su subsanación. Si el solicitante no se presenta a la entrevista se archivará la solicitud por abandono del procedimiento, de conformidad con lo dispuesto en el artículo 52 del reglamento de esta ley, y se entenderá que su estadía pasa a ser ilegal o irregular, según corresponda y, por tanto, el Servicio Nacional de Migraciones procederá a ordenar y notificar la expulsión del territorio nacional del extranjero solicitante de refugio, cuando corresponda. Lo anterior será advertido en la citación a la entrevista.\nEn el evento que la solicitud aparezca manifiestamente infundada por no guardar relación con los motivos establecidos en el artículo 2º, el Director del Servicio Nacional de Migraciones resolverá, mediante una resolución fundada, la inadmisibilidad de la solicitud, de acuerdo a lo dispuesto en el artículo 41 de la ley Nº 19.880, que establece las bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado. Esta resolución podrá ser objeto de los recursos de reposición y jerárquico, en los términos dispuestos en el artículo 43 de la presente ley.\nDurante esta etapa se dará cumplimiento al principio de no devolución en conformidad a lo dispuesto en el artículo 4º. Además, la constancia de haberse presentado la solicitud deberá ser considerada como documento válido para acreditar la situación migratoria regular sólo para los efectos del artículo 12 bis de la ley Nº 20.931.\nLa etapa inicial regulada en este artículo no podrá tener una extensión superior a noventa días hábiles.\nUna vez que la resolución por la que se declara la inadmisibilidad de la solicitud de refugio, por ser ésta manifiestamente infundada, se encuentre firme, se considerarán inadmisibles futuras solicitudes de refugio que sean planteadas por el mismo peticionario durante un período de cinco años. Lo anterior, a menos que se presenten ante el Servicio, en el momento de ser formulada la nueva solicitud, antecedentes que permitan a este último presumir fundadamente la existencia de circunstancias en el país de procedencia que pudieran comprometer la vida, la integridad física o la libertad personal del solicitante. No se considerarán antecedentes que permitan presumir fundadamente lo anterior la simple ocurrencia de circunstancias políticas o sociales en dicho país, de las que no se pueda inferir una afectación directa de los bienes jurídicos antes mencionados en la persona del solicitante.\".\n6) Incorpórase el siguiente artículo 28 ter:\n\"Artículo 28 ter.- Durante la evaluación de la solicitud contemplada en el artículo anterior, y sin perjuicio de lo dispuesto en el inciso segundo de ese artículo, el solicitante estará sujeto a las obligaciones a que se refiere el artículo 33. El incumplimiento de estas obligaciones dará lugar a la declaración de inadmisibilidad de la solicitud por parte de la autoridad, en los mismos términos señalados en el artículo anterior.\".\n7) Reemplázase el inciso primero del artículo 29 por el siguiente:\n\"Artículo 29.- Una vez que el solicitante haya sido notificado de la resolución que indica que su solicitud se encuentra dentro de alguna de las causales establecidas en el artículo 2º de esta ley, y cumpla con los requisitos formales contemplados en sus artículos 26 y 28 y en el artículo 37 de su reglamento, se le proporcionará información detallada acerca de las etapas siguientes del procedimiento para determinar su condición de refugiado, así como de sus derechos y obligaciones. Dicha información se le entregará en su propio idioma o en otro que pueda comprender. Además, se le informará sobre la posibilidad de contactar a un representante del Alto Comisionado de las Naciones Unidas para los Refugiados.\".\n8) Reemplázase, en el inciso primero del artículo 32, la palabra \"presentada\", por la expresión \"acogida a trámite\".\n9) Reemplázase el numeral 6 del artículo 33 por el siguiente:\n\"6. Fijar domicilio y algún correo electrónico u otro medio de contacto remoto, e informar oportunamente a la autoridad competente cualquier cambio que éste sufra, en el plazo de quince días.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2º",
      "content": "Artículo 2º.- Modifícase el inciso segundo del artículo 131 de la ley Nº 21.325, de Migración y Extranjería, del siguiente modo:\na) Reemplázase la expresión \"intentando ingresar\" por \"intentando ingresar o habiendo ingresado\".\nb) Reemplázase la frase \"ya sea por pasos habilitados o no, o valiéndose de documentos falsificados\", por la siguiente: \"ya sea por pasos habilitados o no, o que se haya internado al territorio nacional hasta 10 kilómetros del límite fronterizo terrestre o dentro del mar territorial, o intentando ingresar valiéndose de documentos falsificados\".\nc) Intercálase, entre las expresiones \"previa acreditación de su identidad\" y la coma que le sigue, la frase \"y de su registro\".\nd) Reemplázase la expresión \"seis meses\" por \"un año\".\"."
    }
  ],
  "definitions": []
}