{
  "id": "cl-leychile-norma-26787",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES A LA LEY N° 10,662",
  "short_name": "Ley 11772",
  "status": "in_force",
  "issued_date": "1955-01-17",
  "in_force_date": "1955-01-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26787",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Introdúcense las siguientes modificaciones a la ley N° 10,662:\n1°. Agrégase al artículo 1°, el siguiente inciso:\n\"El domiclio legal de la Sección será la ciudad de Valparaíso. La Sección podrá establecer sucursales en otros lugares del país.\"\n2°. Reemplázase la letra d) del artículo 3°, por la siguiente:\n\"d) Tres representantes de los imponentes activos, elegidos en votación secreta y directa en la forma que determine el Reglamento, dos por los obreros marítimos y portuarios y uno por los tripulantes de naves.\" 3°. Agrégase como inciso final del artículo 4°, el siguiente:\n\"Para todos los efectos legales derivados del presente artículo sólo será competente el Juzgado del Trabajo correspondiente del departamento de Valparaíso\".\n4°. Agréganse al artículo 6°, los siguientes incisos nuevos:\n\"Para calcular el salario base mensual, se amplificarán previamente las imposiciones anteriores al último año calendario contenidas en los tres que señala el inciso primero, en la proporción en que haya aumentado el salario medio de subsidios del año calendario que antecede a la fecha del siniestro, respecto al de cada uno de los años cuyas imposiciones se amplifican. Si la fecha del siniestro fuere anterior al año calendario en que se otorga la pensión, se determinará la relación entre el salario medio de subsidios del año anterior al de concesión del beneficio y el del año que precede al del siniestro, y en igual proporción se amplificará el salario base establecido según la regla de la primera parte de este inciso.\nSe entiende por salario medio de subsidio el cuociente entre las sumas de salarios diarios que correspondan al primer día de los subsidios concedidos a cada uno de los nuevos beneficiarios de estas prestaciones, y el número de las mismas personas en un año calendario\".\n5°.- Suprímese en la letra a) del artículo 9°, después de la expresión \"mortuoria\", la coma (,) y la letra \"y\" y reemplázase por punto y coma (;).\nSubstitúyese en la letra b) del mismo artículo el punto (.) por un punto y coma (;) y agrégase la letra \"y\" después de dicho punto y coma (;).\nAgrégase a continuación de la letra b) del mismo artículo, la letra c) del siguiente tenor:\n\"c) Los préstamos hipotecarios a que se refiere el inciso segundo del artículo 39° de esta ley\".\n6°.- Agrégase al artículo 10° el siguiente inciso:\n\"Durante el tiempo que un asegurado apatronado estuviere incapacitado temporalmente para prestar sus labores a consecuencia de un accidente del trabajo, el patrón o la respectiva institución aseguradora, en su caso, estarán obligados a efectuar el total de las imposiciones en la Sección, sobre la base del subsidio que perciba el accidentado.\"\n7°. Agrégase al artículo 19° el siguiente inciso:\n\"Las pensiones de invalidez se concederán en forma provisional por lapsos no inferiores a un año y hasta por un máximo de cinco. Durante estos períodos, el imponente estará obligado a someterse a los exámenes y tratamientos que le prescribe el Servicio Nacional de Salud bajo pena de suspensión del pago de la pensión\".\n8°. Reemplázase en el inciso primero del artículo 21° la cifra \"50%\" por \"70%\" y el párrafo que comienza con las palabras \"El pensionado tendrá derecho...\" por el siguiente: \"El pensionado tendrá derecho a asignación familiar de cargo del fondo respectivo por las mismas cargas que la perciban los imponentes activos\".\nSuprímese el inciso tercero del artículo 21.\n9°. Reemplázase en el inciso segundo del artículo 23° el párrafo que comienza con las palabras: \"Los beneficiarios...\", por el siguiente: \"Los beneficiarios de pensiones de vejez tendrán derecho a asignación familar en iguales condiciones que los pensionados por invalidez\".\n10°. Suprímese el inciso tercero del artículo 31°.\n11°. Substitúyese el artículo 33° por el siguiente:\n\"Artículo 33°.- Cuando la Sección concediere pensión de vejez o invalidez a un imponente que se encuentre en las condiciones del inciso final del artículo anterior, o pensiones de viudez u orfandad a los familiares en el mismo caso, el Servicio de Seguro Social estará obligado a concurrir al pago de esas pensiones en las condiciones y proporciones que fija su ley orgánica.\"\n12°. Reemplázase la frase final del inciso 1° del artículo 35° a partir de las palabras \"e hijos legítimos\" por la siguiente:\n\"o natural, padre inválido, hijos legítimos, naturales, ilegítimos a que se refiere el artículo 280 N°s. 1 y 2, del Código Civil, adoptivos e hijastros. Los hijos o hijastros causarán asignación si son menores de 18 años y siempre que no disfruten de renta igual o superior a la asignación; si son estudiantes, la edad se prolongará hasta los 23 años cumplidos, con las condiciones y requisitos que establezca el Reglamento\".\n13°. Reemplázanse en el inciso 2° del artículo 35 las cifras \"7,5% de los salarios para los armadores y patrones y el 2,5% de los salarios para los imponentes\", por la siguiente: 9% de los salarios para los armadores, empresarios marítimos y patrones y del 3% de los salarios para los imponentes\".\n14°. Substitúyese el inciso 1° del artículo 37, por el siguiente:\n\"Artículo 37°. El pago de las imposiciones se hará efectivo por el patrón en el momento del ajuste del salario, por medio de estampillas o sellos o en la forma en que el Consejo de la Sección lo determine\".\n15°. Reemplázase en la letra c) del artículo 4°, en el artículo 35°, en los incisos 2° y 3° del artículo 37° e inciso 2° del artículo 1° transitorio, la expresión \"armadores\" o \"armador\", en su caso, por \"patrones\" o \"patrón\", en su caso.\n16°. Agrégase al artículo 39° el siguiente inciso final:\n\"No obstante lo establecido en el inciso anterior, facúltase al Consejo de la Sección, con el voto favorable de los dos tercios de sus miembros y con cargo a los recursos que se le conceden, para adquirir o construir inmuebles destinados al funcionamiento de sus propias oficinas\".\n17. Agrégase a continuación del artículo 40°, el siguiente artículo nuevo:\n\"Artículo ... Los reclamos a que den lugar las prestaciones establecidas por la presente ley, serán atendidos y resueltos en primera instancia por su Consejo de Administración, y en segunda y última, por el Superintendente de Seguridad Social\".\n18. Substitúyese en el inciso primero del artículo 39°, la expresión \"dos por ciento\" por \"dos y medio por ciento\".\n19. Agrégase a continuación del artículo 39, el siguiente artículo nuevo:\n\"Artículo ... Los imponentes que se acojan a los beneficios de pensiones y los beneficiarios de montepío, que en esta ley se establecen, recibirán de la Sección a título de anticipo y hasta el mes anterior en que entren a gozarla, una cantidad equivalente al 50% de las pensiones que les corresponda\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°. La Planta Administrativa y Técnica de la Caja de Previsión de la Marina Mercante Nacional, será la siguiente:\n-------------------------------------------------------\nGrado Designación Sueldo N° de Gasto\nUnitario Empleados Anual\n-------------------------------------------------------\n4a. Cat. Vicepresidente\nEjecutivo______$ 517.080.- 1 $ 517.080.-\n5a. Cat. Fiscal_________ 475.200.- 1 475.200.-\nESCALAFON ADMINISTRATIVO\n1° Contadores (2)\nJefes (2)______ 215.040.- 4 860.160.-\n2° Contadores (2)\nJefe (1)_______ 195.072.- 3 585.216.-\n3° Contador (1),\nActuario (1),\nJefe (1)_______ 181.248 3 543.744.-\n4° Contador (1),\nOficiales (7)__ 167.424.- 8 1.339.392.-\n5° Contadores (3),\nOficiales (8)__ 153.600.- 11 1.689.600.-\n6° Contadores (2),\nVisitadoras\nSociales (2),\nOficiales (7)__ 142.848.- 11 1.571.328.-\n7° Oficiales______ 133.632.- 6 801.792.-\n8° Oficiales______ 122.880.- 8 983.040.-\n9° Oficiales______ 113.664.- 8 909.312.-\n10° Taquígrafos (1),\nOficiales (4)__ 104.448.- 5 522.240.-\n11° Taquígrafo (1),\nOficiales (5),_ 96.768.- 6 580.608.-\n12° Taquígrafo (1),\nOficiales (6)__ 89.088.- 7 623.616.-\n13° Oficiales______ 81.408.- 8 651.264.-\n14° Oficiales______ 73.728.- 9 663.552.-\n15° Oficiales______ 66.048.- 10 660.480.-\n16° Oficiales______ 59.904.- 10 599.040.-\n17° Oficiales______ 53.760.- 8 430.080.-\n18° Oficiales______ 49.152.- 8 393.216.-\n19° Oficiales______ 44.544.- 9 400.896.-\n20° Oficiales______ 41.472.- 10 414.720.-\nESCALAFON DE ABOGADOS\n1° Abogado Jefe___ 215.040.- 1 215.040.-\n2° Abogado________ 195.072.- 1 195.072.-\n3° Abogado________ 181.248.- 1 181.248.-\n4° Abogado________ 167.424.- 1 167.424.-\n5° Abogado________ 153.600.- 1 153.600.-\n6° Abogado________ 142.848.- 2 285.696.-\nESCALAFON DE ARQUITECTOS\n1° Arquitecto Jefe 215.040.- 1 215.040.-\n2° Arquitecto 1°__ 195.072.- 1 195.072.-\n3° Arquitecto_____ 181.248.- 1 181.248.-\n4° Arquitecto_____ 167.424.- 1 167.424.-\nEl Presidente de la República distribuirá las plazas que establece la Planta anterior en las diferentes funciones y a lo largo del Territorio Nacional, y modificará esta distribución a propuesta del Consejo de la Caja, cuando las necesidades del Servicio lo requieran."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°. Las pensiones otorgadas durante la vigencia de la ley N° 10,662, se reliquidarán a partir de la fecha de vigencia de la presente ley, de acuerdo con las normas establecidas en el N° 4 del artículo 1° de esta ley, sobre cálculo del sueldo base."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°. El Servicio de Seguro Social traspasará íntegramente a la Sección creada por la ley N° 10,662, el monto total de las imposiciones que el personal que pasó a formar parte de dicha Sección hubiere cotizado en él hasta la fecha de vigencia de la ley citada. Con esta devolución de imposiciones se extingue todo derecho de ese personal ante el Servicio de Seguro Social, proveniente de las imposiciones que se traspasan.\nEl traspaso podrá hacerse total o parcialmente, en dinero o bienes; en caso de desacuerdo sobre el valor de estos últimos, fallará en única instancia el Superintendente de Seguridad Social\"."
    }
  ],
  "definitions": []
}