{
  "id": "cl-leychile-norma-25555",
  "type": "statute",
  "title": "AUTORIZA AL BANCO CENTRAL DE CHILE PARA OTORGAR\nPRESTAMOS A LA CAJA DE CREDITO AGRARIO HASTA POR LA SUMA\nDE $ 100,000,000.-",
  "short_name": "Ley 7413",
  "status": "in_force",
  "issued_date": "1943-01-27",
  "in_force_date": "1943-02-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25555",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Sin perjuicio de la autorización conferida al Banco Central de Chile en virtud de la ley número 5,185, modificada por la ley número 6,824, para otorgar a la Caja de Crédito Agrario créditos directos o indirectos en forma de préstamos, descuentos y redescuentos hasta por la suma de $ 250.000,000, dicho Banco otorgará a la referida institución préstamos hasta por la cantidad de cien millones de pesos ($ 100.000,000).\nLa Caja de Crédito Agrario podrá hacer uso permanente de esta autorización, contratando préstamos directos en pagarés subscritos a la orden del Banco Central de Chile, al plazo de un año y sin garantía especial."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Todas las operaciones que realice en adelante el Banco Central de Chile con la Caja de Crédito Agrario, de acuerdo con lo establecido en el artículo anterior y en las leyes 5,185, modificada por la ley 6,824, y 4,806, modificada por la 6,006, se harán al interés del 1% anual."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Para todas las operaciones que realice la Caja de Crédito Agrario con el Banco Central de Chile, de acuerdo con las leyes citadas en el artículo anterior y con la presente ley, no regirán las prohibiciones o limitaciones establecidas en la Ley Orgánica del Banco Central de Chile."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Autorízase a la Caja de Crédito Agrario para recibir depósitos de instituciones bancarias, de la Caja de Amortización de la Deuda Pública y de la Caja Nacional de Ahorros, a un plazo mínimo de un año, y para abonar por ellos el interés que convenga el Consejo Directivo de la institución. Estos depósitos tendrán la garantía del Estado y se computarán para todos los efectos legales como integrando el encaje exigido a las instituciones depositantes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El tipo de interés de las operaciones que efectúe la Caja de Crédito Agrario con los agricultores será determinado por el Consejo Directivo, el que lo fijará en relación con la naturaleza de la inversión agrícola de los préstamos, y no podrá exceder, en ningún caso, del seis por ciento anual, incluyendo dentro de este porcentaje las comisiones correspondientes. El interés penal no será superior al 10% anual."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La Caja de Crédito Agrario no estará obligada en lo sucesivo a contribuír al servicio de los empréstitos a que se refiere el artículo 2°, inciso segundo, del decreto ley número 221, de 16 de Julio de 1932, en relación con las leyes números 5,580 y 5,601."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Autorízase a la Caja de Crédito Agrario para que, a medida que lo estime necesario, contrate empréstitos internos o externos por una suma total equivalente a $ 500.000,000.\nEl interés de los empréstitos externos no podrá exceder del 4% al año, y su amortización no podrá hacerse en un plazo menor de diez años.\nAutorízase, a su vez, al Presidente de la República, para que pueda otorgar la garantía fiscal a los empréstitos que contrate la Caja en virtud de esta disposición.\nEl servicio de los empréstitos será efectuado por la Caja de Amortización, a cuyo efecto la Caja Agraria pondrá a su disposición semestralmente las sumas correspondientes."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La presente ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}