{
  "id": "cl-leychile-norma-163890",
  "type": "statute",
  "title": "CONCEDE, POR GRACIA, PENSION MENSUAL A PERSONAL QUE\nSEÑALA",
  "short_name": "Ley 17648",
  "status": "in_force",
  "issued_date": "1972-04-25",
  "in_force_date": "1972-05-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=163890",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- El requisito establecido en el inciso segundo del artículo único de la ley Nº 16.446, modificada por la ley Nº 17.173, deberá haberse cumplido al 21 de Agosto de 1969."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Concédese, por gracia, a los empleados y obreros de la ex Sección Tranvías de la Compañía Chilena de Electricidad, que cesaron en sus funciones con anterioridad al 14 de Septiembre de 1945, una pensión mensual de un monto equivalente al de las pensiones mínimas de vejez del Servicio de Seguro Social, siempre que hubieren tenido 55 años de edad al 12 de Marzo de 1966 y que acrediten 10 o más años de servicios en la mencionada Sección o en aquellas que con anterioridad a ella realizaban las mismas funciones.\nEl requisito de años de servicios no será exigido al personal a que se refiere el inciso anterior cuando hubiere tenido 60 o más años de edad al 21 de Agosto de 1969.\nEn caso de que alguna de las personas a que se refiere este precepto hubiere fallecido en acto de servicio, su cónyuge e hijos sobrevivientes, que cumplan con los requisitos del inciso tercero de la ley Nº 16.446, tendrán derecho a los beneficios establecidos en dichas leyes.\nEstas pensiones de gracia se regularán, en lo demás, por todas las disposiciones contenidas en las leyes N.os 16.446 y 17.173."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Las pensiones de gracia concedidas con arreglo a las leyes N.os 16.446 y 17.173, serán, a partir de la fecha de vigencia de la presente ley, del mismo monto de las pensiones mínimas establecidas en el artículo 26 de la ley Nº 15.386 para las pensiones de vejez e invalidez de la ley Nº 10.383. Para las pensiones de viudez y orfandad se aplicarán las mismas normas del citado artículo 26.\nCondónanse a los beneficiarios de las leyes N.os 16.446 y 17.173 las sumas que hayan percibido en exceso antes de la vigencia de la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Concédese un plazo de 180 días, contado desde la publicación de esta ley, para que los beneficiados por ella puedan acogerse a sus disposiciones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- El mayor gasto que demande la presente ley se financiará con cargo al ítem de Pensiones del Presupuesto del Ministerio de Hacienda.\"."
    }
  ],
  "definitions": []
}