{
  "id": "cl-leychile-norma-23582",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE LA SERENA PARA CONTRATAR UN EMPRESTITO CON EL OBJETO DE PAVIMENTAR LAS CALLES DE LA CIUDAD, TERMINAR LA CONSTRUCCION DEL TEATRO I HACER REPARACIONES I MEJORAS EN EL MERCADO, I AUMENTA LA CONTRIBUCION DE HABERES I LAS PATENTES PROFESIONALES, INDUSTRIALES I DE VEHICULOS HASTA QUE SE EFECTUE LA CANCELACION DEL EMPRESTITO.",
  "short_name": "Ley 2905",
  "status": "in_force",
  "issued_date": "1914-07-22",
  "in_force_date": "1914-08-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23582",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO.- Autorízase a la Municipalidad de La Serena, por el término de un año, para que contrate en el pais, con la garantía del Estado, un empréstito hasta por la suma de treinta i seis mil libras esterlinas (L 36,000) o su equivalente en moneda corriente.\nEste empréstito, se contratará con un interes que no exeda del seis por ciento anual, i con una amortizacion acumulativa que no baje de uno por ciento ni sea superior a dos por ciento anual."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° La contratacion del empréstito será acordada a lo ménos por el voto de los dos tercios de los Municipales en ejercicio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- Se destinará el ochenta i dos por ciento del producido del empréstito a los trabajos de pavimentacion de las calzadas i de las aceras de las calles de La Serena; el trece i medio por ciento a la terminacion del teatro i el cuatro i medio por ciento restante a las reparaciones i mejoras en el edificio del Mercado.\nLa inversion de la cuota destinada a la terminacion del teatro se hará en la forma que lo determinen las dos terceras partes de los Municipales en ejercicio."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°- El producto del empréstito queda afecto a los trabajos indicados en el artículo anterior, i no podrá ser embargado sino para el pago de ellos, siempre que se hubieren contratado con las solemnidades establecidas en esta lei.\nLa ejecución de todos los trabajos se contratará previas propuestas públicas, segun bases acordadas de antemano por los dos tercios de los Municipales en ejercicio.\nLas bases se publicarán a lo ménos por tres veces en un periódico del departamento, debiendo mediar quince dias entre cada publicacion, i las propuestas se abrirán al tercer dia despues de la última publicacion, reservándose la Municipalidad el derecho de rechazar todas las propuestas si lo juzga conveniente.\nLa aceptacion de las propuestas deberá tambien contar con el voto de los dos tercios de los Municipales en ejercicio."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°- El servicio del empréstito se hará por la Tesorería Fiscal de La Serena, para cuyo efecto cobrará directamente de los contribuyentes, por trimestres anticipados, la contribucion de haberes que corresponda a La Serena.\nLa Tesorería Fiscal deducirá proporcionalmente la suma necesaria para el servicio del empréstito i el saldo lo entregará cada trimestre a la Municipalidad. El Presidente de la República reglamentará la forma en que deba darse cumplimiento a las disposiciones de esta lei, relativas al cobro de las contribuciones i al servicio del empréstito.\nEl Tesorero Fiscal no podrá tener por la atencion de este servicio una remuneracion superior al dos por ciento del monto de las contribuciones que reciba."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°- Desde el 1.° de Enero próximo i hasta la completa cancelacion del empréstito, en la Comuna de La Serena se cobrará, la contribucion de haberes a razon de cuatro por mil i con un recargo de cincuenta por ciento las patentes profesionales, industriales i de vehículos en actual vijencia; se esceptúan del aumento del impuesto de haberes las propiedades cuyo avalúo sea inferior a cinco mil pesos.\nEl avalúo de los haberes practicado con arreglo a los artículos 44 i siguientes de la lei de 22 de Diciembre de 1891, no podrá ser aumentado sino cada cinco años. Las Comisiones Avaluadoras se limitarán a incluir en las listas anuales la avaluacion de los nuevos edificios o partes de edificios que se construyan i que no figuren en el avalúo del año anterior."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.°- Los dueños de propiedades urbanas de La Serena quedan obligados a pagar, por una sola vez, i en proporcion al frente de cada predio, el valor de la mitad de la pavimentacion de las calles que la Municipalidad acuerde pavimentar. La Municipalidad pagará la otra mitad de ese valor.\nEn toda calle que se pavimente deberán construirse aceras de asfalto, cemento romano u otros materiales análogos, con sus respectivas soleras; el valor de estas aceras se pagará íntegramente por los propietarios.\nPara los efectos de estos pagos, que deberán hacerse en dinero efectivo, la Municipalidad una vez aceptada la propuesta de la pavimentacion de la calle o acera, publicará en un periódico del departamento, por una sola vez, la lista de los propietarios i las sumas con que proporcionalmente deberán contribuir a fin de que entablen las reclamaciones del caso por los errores en que pueda incurrirse. Los reclamos deberán formularse dentro de diez dias, a contar desde la publicacion, i la Municipalidad resolverá sobre ellos en la primera sesion ordinaria siguiente al plazo señalado. La lista rectificada se publicará nuevamente, tambien por una sola vez, en un periódico del departamento, i verificada esta publicacion los propietarios deberán enterar en la Tesorería Fiscal las sumas que les corresponda en el plazo de quince dias, bajo apercibimiento de serles cobradas ejecutivamente en la forma prescrita para el cobro de la contribucion de haberes.\nUna vez hecha la pavimentacion i construidas las aceras, la Municipalidad quedará obligada a mantenerlas en buen estado.\nLa lei número 1,463, de 11 de Junio de 1901, no será aplicable a la pavimentacion que se lleve a cabo en virtud de la presente lei."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.°- El producto total de la venta de los bonos, será percibido por la Tesorería Fiscal de La Serena i depositado por esta en una institucion de crédito de la localidad, al mejor interes posible. La Tesorería Fiscal efectuará el pago de las obras a los contratistas, en vista de los decretos que espida el primer Alcalde de La Serena, en conformidad a los acuerdos de la Municipalidad."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.°- Los funcionarios o empleados municipales que invirtieren o autorizaren la inversion de cualquier suma proveniente de este empréstito en un objeto distinto o en distinta forma de la fijada en esta lei, serán personal i solidariamente responsables de la inversion, sin perjuicio de las demas responsabilidades civiles i criminales."
    }
  ],
  "definitions": []
}