{
  "id": "cl-leychile-norma-25327",
  "type": "statute",
  "title": "DECLARA EMPLEADOS PARTICULARES A LOS CHOFERES QUE\nPRESTEN EN FORMA CONTINUA SUS SERVICIOS EN CASAS\nPARTICULARES Y EN EMPRESAS INDUSTRIALES O COMERCIALES",
  "short_name": "Ley 6242",
  "status": "repealed",
  "issued_date": "1938-09-01",
  "in_force_date": "1981-08-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25327",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Suprímese la palabra \"choferes\", en el inciso 1.o del artículo 61 del D. F. L. N.o 178 de 13 de Mayo de 1931, que refunde las leyes del trabajo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Las relaciones entre empleadores y choferes que presten en forma contínua sus servicios en casas particulares, y en empresas industriales o comerciales, se regirán por las disposiciones contenidas en el Título IV del Libro I del Código del Trabajo, y en la Ley N.o 6.020, de 8 de Febrero de 1937."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o No se aplicarán a los choferes de que se trata en esta ley las disposiciones del Párrafo VI del Título IV del Libro I del Código del Trabajo; pero tendrán derecho a disfrutar en cada mes, de dos días de descanso, los cuales serán determinados de común acuerdo entre las partes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o No regirán, asimismo, respecto de este personal, las disposiciones contenidas en los párrafos I y II de la Ley número 6,020, de 8 de Febrero de 1937."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o La indemnización por años de servicios establecida en el Párrafo X del Título IV del Código del Trabajo, será pagada por la Caja de Previsión de los Empleados Particulares, en la forma determinada por la Ley N.o 6,020, de 8 de Febrero de 1937, y se regulará en proporción al 50% del sueldo por cada año de servicios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o La imposición de 8,33% establecida en el artículo 29 de la Ley número 6,020, se reducirá, para los efectos de la presente ley, a un 4,335% del sueldo mensual, que se destinará:\na) Un 4,165%, al pago de la indemnización por años de servicios establecida en el artículo anterior; y b) Un 0,17%, al reintegro a la Caja de Empleados Particulares, de las sumas que ésta hubiere pagado de conformidad a lo dispuesto en el artículo transitorio de la presente ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio-transitorio",
      "section": "1 TRANSITORIO Transitorio",
      "title": "Artículo 1 TRANSITORIO Transitorio",
      "content": "Artículo transitorio. Los choferes que a la fecha de la promulgación de la presente ley tuvieren más de tres años de servicios continuos a un mismo empleador, tendrán derecho a una indemnización por desahucio equivalente a medio sueldo por cada año completo que hubieran servido.\nEsta indemnización, en la parte correspondiente al tiempo servido con anterioridad a la fecha de la vigencia de la presente ley, será pagada por la Caja de Empleados Particulares, con cargo a los fondos provenientes de la cuota a que se refiere la letras b) del artículo 6.o, la que se mantendrá todo el tiempo que fuese necesario para que la Caja se reembolse de lo que hubiere pagado por este motivo."
    }
  ],
  "definitions": []
}