{
  "id": "cl-leychile-norma-28220",
  "type": "statute",
  "title": "LIBERA DE TODO DERECHO, IMPUESTO O CONTRIBUCION LA INTERNACION DE LAS ESPECIES QUE INDICA, DESTINADAS A LAS INSTITUCIONES Y CORPORACIONES QUE INDICA, MODIFICA EL ARTICULO 2° DE LA LEY 15.139, DE 28 DE ENERO DE 1963, QUE CONCEDIO FRANQUICIAS ADUANERAS A LAS MERCADERIAS DESTINADAS A SERVIR LAS NECESIDADES DE LAS INSTITUCIONES EDUCACIONALES QUE NO PERSIGAN FINES DE LUCRO Y A LAS DE BENEFICENCIA, CUANDO ASI LO SOLICITAREN FUNDADAMENTE AL MINISTERIO DE HACIENDA",
  "short_name": "Ley 15596",
  "status": "in_force",
  "issued_date": "1964-06-23",
  "in_force_date": "1964-06-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28220",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Libérase del pago de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto supremo 2.772, de 18 de agosto de 1943 y, en general, de todo derecho o contribución que se perciba por intermedio de las aduanas, la internación de las especies que se señalan destinadas a las instituciones que se indican: SOCIEDAD AMIGOS DEL HOSPITAL DE VIÑA DEL MAR\nUna incubadora, modelo Isolette completo, con todos los accesorios para 220 volts. 50 ciclos A. C. procedente de Nueva York con destino a Valparaíso adquirida por la Sociedad Amigos del Hospital de Viña del Mar para ser donada a dicho Hospital.\nCENTRO DE PADRES DEL LICEO GUILLERMO RIVERA COTAPOS, DE VIÑA DEL MAR\nUn modelo de la cabeza, corte vertical, de tamaño natural en placa fundamental; un modelo del ojo humano, corte horizontal, cinco veces aumentado, desmontable con soportes; un modelo del encéfalo humano, de tamaño natural, desmontable en cuatro partes; un torso con cabeza, de tamaño natural, desmontable, en cuatro partes; un torso con cabeza, de tamaño natural, desmontable, en tabla fundamental, correspondiente a un joven; un modelo del aparato urinario, de tamaño natural, montado en placa fundamental y dos microscopios constructivos \"PHYWE IV\" para trabajos clínicos, diagnósticos y bacteriológicos, ampliación 60 a 1.200 veces en armario de madera. Todo contenido en dos cajas con un peso bruto de 78 kilos, llegados a la aduana de Valparaíso en el vapor \"Buchenstein\", según conocimiento de embarque N° 26, de Hamburgo, Alemania.\nHOSPITAL DE SAN BERNARDO\nMáquina de anestesia y sus accesorios, adquiridos de la firma Airco Company International, por intermedio de la firma Indura S. A. llegados a Valparaíso en el vapor \"Imperial\" y destinado al Hospital de San Bernardo.\nIGLESIA DE JESUCRISTO DE LOS SANTOS DE LOS ULTIMOS DIAS DE SANTIAGO\n2 camionetas Chevrolet de 1/2 tonelada, serie N° 2C154K125629 y 2C154K25608, modelo 1962.\n1 Station-wagon Chevrolet, modelo 1962, N° 21635S224029.\n1 Duplicador Offset marca A. B. Dick, modelo 320A, serie N° 414366 (mimeógrafo).\n1 Organo marca Baldwin, modelo 46 C.\n1 Equipo de amplificación de sonido, compuesto de micrófono, amplificador y dos parlantes.\n4 Máquinas de escribir Remington, de oficina, carro 20\".\n2 Mezcladoras de cemento.\n2 Vibradoras de concreto a gasolina.\n1 Doblador de hierro \"Rebar\".\n1 Cortador de hierro \"Rebar\".\n100 Pelotas de Softball.\n100 Bates de Softball.\n4 Guantes de Catcher.\n4 Guantes para jugador primera base.\n36 Guantes para jugadores de cancha.\n4 Caretas para catcher y 4 equipos de protección.\n12 Pelotas de basketball.\n24 Pelotas de volleyball.\n1 Mueble Westinghouse de radio, tocadiscos y televisión.\n1 Tanque para gas propano de 1.000 galones.\n5 Hornos marca \"Norman\" FUB 140 para calefacción.\n50 Libras de tinta A. B. Dick, para duplicador.\n100Tubos de tinta Gestetner para su duplicador.\n4 Tocadiscos con amplificadores y altoparlantes marca \"Mewcombe\", modelo TR1625 M.\n4 Micrófonos \"Norelco\" N° 300.\n1 calculadora \"Divisuma\".\n1 Proyectora sonora \"Bell & Howell\" 16 mm, de películas \"Specialis\", modelo 542.\n1 Carrete de películas de 2.000 pies.\n10 Ampolletas para proyectora \"Bell & Howell\".\nFUNDACION JUAN BABURIZZA DE VALPARAISO 8 piezas de herramientas y útiles para laboratorio de análisis de ciencias e industrias, modelos números LC-2, SA2, CA3, NI, N2, RT-1, RT-2.\n8 piezas de herramientas y útiles para laboratorios de análisis de ciencias e industrias, modelos y serial N.°s 192A-P 464-465 (dos), DS 303 89-57, 2612M, 2591, 2586s 1304, 1810 693, RI000 PRR 4228, DS5-IPA 2487.\nTodo este instrumental se encuentra en la aduana de Valparaíso procedente de Nueva York y su importación se hizo bajo orden N° 59927.\n1 deionizador de agua completo para laboratorio, adquirido en la firma Pernutz Ltda. Londres, que llegará próximamente a la aduana de Valparaíso en el vapor \"Salinas\".\nFUNDACION PEDRO PIZARRO MAUREIRA DE VALPARAISO 114 piezas de herramientas y útiles para la ciencia médica consistente en agujas con suturas, tubos de traqueotomía, esponjas de Ivalon, inhaladores, teletermómetros con electrodo rectar y cardíaco, marcapasos medtronio, cateteres venosos, cánulas para traqueotomía, injertos arteriales, juegos completos, tubos para traqueotomía.\n100 ampollas de bicarbonato de sodio de uso farmacéutico, 100 ampollas de inyecciones de Imperel, 50 ampollas de lactato de sodio, 100 ampollas de polibrene, 100 frascos de heparina 10CC.\nEstas especies llegarán próximamente a la aduana de Valparaíso en el vapor Santa Isabel, bajo registro de importación número 6185/6188, adquiridas en Estados Unidos para ser donadas al Hospital Enrique Deformes de Valparaíso.\nCONGREGACION DE LOS MISIONEROS OBLATOS DE MARIA INMACULADA DE CHILE\n1camioneta pick-up, Ford 1963, de media tonelada, destinada al Colegio Inglés San José de Antofagasta;\n1 furgoneta Thames de más o menos media tonelada, para el nuevo sector Gran Vía de Antofagasta;\n1 furgoncito Opel para el internado Oblato, de Antofagasta;\n3 motonetas Vespa para el trabajo de las comunidades de Antofagasta e Iquique; tres furgones Vespa para trabajos pesados destinados a las comunidades de Antofagasta e Iquique;\n1 moto potente para el gran barrio pobre de Colorado de Iquique;\n2 archivadores metálicos de cuatro cajones;\n2 Gestetner;\n1 equipo amplificador a batería con parlantes y micrófonos;\n1 refrigerador para la Casa de María Elena;\n4 máquinas de escribir Underwood;\n800 galones de pinturas;\n150 metros cuadrados de baldosas de asfalto;\n20 cuadros pintados;\n2 laboratorios de física para el Colegio San José de Antofagasta;\nVarios repuestos y neumáticos para los vehículos mencionados;\n1 furgoncito Opel para la Casa María Inmaculada de Santiago;\n1 congelador Westinghouse;\n1 máquina secadora Westinghouse;\n1 máquina limpiadora General Electric, para el Seminario Oblato San Pío X, de Santiago;\n1 refrigerador de más o menos 10 pies cúbicos;\n1 máquina lavadora;\n1 máquina para sacar vistas de 16 milímetros y un armonio eléctrico para fines educacionales;\n1 máquina de coser Singer para el internado Universitario de Santiago;\nEstantes metálicos, artículos varios para cocina y repuestos para el furgoncito Opel;\n1 laboratorio completo para enseñar idiomas para 40 alumnos; 600 m2. de bloques de vidrio para la construcción de la nueva Sección Femenina;\n2.000 m2. de materiales para el cielo de la Sección Femenina;\n100 m2. de azulejos para el cielo de la Sección Femenina;\n500 m2. de madera terciada para el cielo de la Sección Femenina;\n3 máquinas de coser para el curso de Economía Doméstica;\n1 lavadora de ropa para el curso de Economía Doméstica;\n2 refrigeradores para el curso de Economía Doméstica;\n1 puerta plegable para la Sala de Teatro del Colegio;\n1 mimeógrafo Gestetner;\n1 camioneta 1/2 tonelada, pick-up;\n1 proyectora de películas con telón para proyecciones;\n1 sistema de inter-voz para las salas de clases;\n40 tablillas para las salas de clases;\n40 pizarrones;\n10 lámparas a gas de mercurio;\n80 estantes metálicos para la biblioteca;\n10 mesas metálicas para la biblioteca;\n400 sillas para las salas de clases;\n1 máquina chica para sembrar césped;\n1 cinta magnética;\n2 cortadoras de césped;\n2 enceradoras;\n1 prensa fotostática chica;\n2 corcheteras chicas, y 500 galones de pintura.\nCORPORACION CHILENA \"ALIANZA CRISTIANA Y MISIONERA\", DE TEMUCO\n11 piezas de equipaje que contienen útiles y equipo de caza y trabajo, donado a esta institución por la Corporación de Beneficencia Christian and Missionary Alliance, del Estado de Nueva York y destinado a sus funciones propias.\nUNION DE CENTROS BIBLICOS, DE TEMUCO 2 modelo 80 (4 x 4) Scouts International (tipo jeeps), dos proyectores Bell & Howell de 16 mm., modelo 302 Y, con repuestos, telón y película cultural, c/u.; un techo-repuesto de telabuque impermeable para carpa de 30' X 42'; 500 gramófonos desarmados sin motor con 9.000 discos educacionales en idioma araucano, tamaño y velocidad especial; 7 tambores; remedios-muestras, vitaminas, repuestos, ropa usada; un motor fuera de borda Evinrude 18 HP., transmisión larga, donados por \"Soldiers and Gospel Mission of South America, New Jersey, Estados Unidos.\nIGLESIA DE DIOS DE SANTIAGO 1 cajón con materiales varios, inclusive una lavadora, 8 tambores con equipo para el Instituto Bíblico y ropa usada; 1 automóvil Fiat modelo 1959; 6 cajones con equipo para la cocina del Instituto Bíblico; 1 cajón de equipo para el Instituto Bíblico; 1 Falcon Station 1962; 1 cajón de equipo educacional para el Instituto Bíblico; 2 cajones de materiales para el Instituto Bíblico, donado por la Iglesia de Dios de Tennesse, Estados Unidos.\nASAMBLEA CRISTIANA DE VALPARAISO 1 imprenta \"Mutilith\" usada N° 1250, serial N° 597240; 1 máquina fotográfica \"simple Simon\", lenta, N° 808719, serial 625136; 1 marco vacío, con bomba \"nuarc\" modelo VF11p-25; una máquina de escribir IBM \"Executive\", 13\", serial N° 2098321; 1 Chevrolet station wagon, Bel Air 1535, serial 21535 F-234228, motor N° 3836848-GM23; con dos neumáticos y repuestos y cajón accesorio; 1 armonio \"Hammond\" eléctrico, modelo N° L-101, serial 13.053; 1 equipo móvil amplificador modelo número KN3225, serial número OK1433 y grabador Wollensak, modelo T-1700, serial 3975; 6 tambores con ropa usada y artículos varios para instrucción de niños, donados por Stewrads Foundation de Illinois, Estados Unidos.\nCONGREGACION RELIGIOSA DE LAS HERMANAS DEL ESPIRITU SANTO DE ANTOFAGASTA\n1 camioneta suburbana de pasajeros marca GMC, modelo 1001, año 1962, serial N° PJ11722A, destinada a las labores propias de esta institución.\nCOLEGIO HISPANOAMERICANO, DE SANTIAGO 1 batidora industrial Bonnet, modelo M-65, capacidad 65 litros con dos pailas y sus batidores; accesorios: picadora, moledora de carne G-82, cortador de vegetales y rallador, pasa puré, picador de cebollas, papas y frutas en cubitos;\n1 peladora de papas Bonnet M-4 con soportes;\n1 freidora industrial, capacidad 20 litros, eléctrica;\n1 lavadora automática de vajilla Bonnet INO-5, calefactor gas licuado.\nRELIGIOSAS DOMINICAS DE SANTA ROSA, DE SANTIAGO DE CHILE\n1 órgano, marca \"Hammond\", de procedencia norteamericana, de doble teclado, donado por las Congregaciones de Santo Domingo del Estado de Nueva York, Estados Unidos de Norteamérica.\nMUNICIPALIDAD DE TIL-TIL 1 chassis bus, marca Ford, modelo b-600, año 1964, de 198,5\" entre ejes, motor de 8 cilindros en V, transmisión de cuatro velocidades con Dual y demás equipo de fábrica, para destinarlo al servicio municipal de movilización colectiva a Capilla de Caleu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Las franquicias contempladas en el artículo anterior comprenden también la autorización para internar dichas especies, como asimismo, el impuesto especial establecido en la ley 12.434, modificado por la ley 12.462 y por los artículos 13° y 1° transitorio de la ley 14.824."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° En caso de que las instituciones mencionadas en el artículo 1° hubieren pagado los derechos, impuestos y demás gravámenes de los cuales exime la presente ley, deberán serle devueltas por los organismos respectivos las sumas que hubieren integrado por este concepto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Si dentro del plazo de cinco años contado desde la fecha de vigencia de esta ley las especies a que se refiere el artículo 1° fueren enajenadas a cualquier título o se les diere un destino distinto del específico deberán integrarse en arcas fiscales los derechos e impuestos del pago de los cuales esta ley libera, quedando solidariamente responsables de su integro las personas o entidades que intervengan en los actos o contratos respectivos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Libérase a la Congregación de Religiosas Hospitalarias de San José, del pago de los impuestos territoriales que afectan a las siguientes propiedades de su dominio: 1) Avda. Matucana s/n., rol N° 9.570, Santiago, y 2) Avda. Diez de Julio N.°s 408-416, rol N° 2.784, Santiago.\nCondónanse las sumas que, por impuestos territoriales devengados por las propiedades enumeradas en el inciso anterior, adeude actualmente la Congregación de Religiosas Hospitalarias de San José."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Autorízase la internación de un automóvil, marca Taunus 17 M, tipo station wagon, modelo 1960, especialmente adaptado para parapléjico y destinado al señor Alfredo Schneider, para uso de su cónyuge, previo certificado del Servicio Nacional de Salud, de requerirlo la beneficiaria por su incapacidad física."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Introdúcense las siguientes modificaciones al artículo 2° de la ley 15.139, de 28 de enero de 1963:\na) Reemplázase su inciso 2°, por el siguiente:\n\"La CORFO deberá certificar previamente que no existe producción nacional suficiente de las mercaderías a importarse. Sin este requisito no podrán concederse las franquicias del inciso anterior, salvo que las mercaderías a importarse hayan sido donadas por personas naturales o jurídicas extranjeras, en cuyo caso no se requerirá este certificado\".\nb) Sustitúyense sus dos últimos incisos, por los que siguen:\n\"Los decretos que se dicten en virtud de este artículo ordenarán que la Superintendencia de Aduanas, una vez tramitada la internación de las mercaderías que por ellos se libera, impute a un ítem excedible que deberá consultarse en la Ley de Presupuesto, una suma igual al monto que representan los impuestos, tasas o derechos de cuyo pago se exime por la presente ley.\nLa Superintendencia de Aduanas enviará mensualmente a las Oficinas de Informaciones de ambas ramas del Congreso Nacional, un cuadro en el que conste el nombre de la institución favorecida, el monto de las sumas dejadas de percibir y el número de los decretos dictados en conformidad a este artículo\".\"."
    }
  ],
  "definitions": []
}