{
  "id": "cl-leychile-norma-26106",
  "type": "statute",
  "title": "AUTORIZA EXPROPIACION TERRENO UBICADO EN LA CIUDAD\nDE SANTA CRUZ, COMUNA Y DEPARTAMENTO DEL MISMO NOMBRE,\nPARA LA CONSTRUCCION DE UN EDIFICIO ESCOLAR",
  "short_name": "Ley 9474",
  "status": "in_force",
  "issued_date": "1949-10-17",
  "in_force_date": "1949-11-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26106",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Declárase de utilidad pública y autorízase al Presidente de la República para expropiar un terreno ubicado en la ciudad de Santa Cruz, comuna y departamento del mismo nombre, que deslinda: Norte, con propiedad de la sucesión de doña Estefanía Gaete, hoy Sociedad Constructora de Establecimientos Educacionales; Sur, calle 21 de Mayo (ex Estadio), en 32 metros; Oriente, terrenos del Estadio Municipal, canal de por medio, en 19.85 metros, y Poniente, propiedad de los señores Sainz Hnos., en 20.95 metros.\nEste terreno forma parte de un predio de mayor cabida que figura con el número doscientos veinticuatro (224) en el Rol de Avalúos de la comuna de Santa Cruz a nombre de don Angel Celume."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El terreno será expropiado para la Sociedad Constructora de Establecimientos Educacionales, de cuyo cargo será el pago de la indemnización correspondiente, y deberá destinarse a la construcción de un edificio escolar."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La expropiación se llevará a efecto en conformidad a las disposiciones del Título XV del Libro IV del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El inmueble expropiado en conformidad a esta ley se reputará con título saneado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Esta ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}