{
  "id": "cl-leychile-norma-193059",
  "type": "statute",
  "title": "AUTORIZA AL CLUB HIPICO DE CONCEPCION PARA DESTINAR EL PRODUCTO DE LAS CARRERAS DEL 5 DE SEPTIEMBRE DE 1948 A BENEFICIO DEL COMITE EN PRO DE LA INFANCIA DESVALIDA DE CHILE Y EUROPA QUE FUNCIONA EN DICHA CIUDAD",
  "short_name": "Ley 8982",
  "status": "in_force",
  "issued_date": "1948-08-30",
  "in_force_date": "1948-09-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=193059",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Autorízase al club Hípico de Concepción para destinar el producto de las carreras ordinarias que deben celebrarse en la reunión del domingo 5 de Septiembre de 1948 a beneficio del Comité en Pro de la Infancia Desvalida de Chile y Europa, que funciona en dicha ciudad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Suspéndese, para el solo efecto señalado en el artículo anterior, la aplicación de las disposiciones del decreto N.o 3,541, publicado en el Diario Oficial de 3 de Septiembre de 1945, que fijó el texto refundido de la ley N.o 5,055, y sus modificaciones, en cuanto ordenan distribuir la comisión e impuesto sobre apuestas mutuas que cobran los hipódromos entre diversas instituciones. Para las carreras a que se refiere esta ley quedarán vigentes solamente los descuentos establecidos en las letras b) y d) del artículo 2.o del citado decreto N.o 3,541."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El Club Hípico de Concepción entregará los fondos que obtenga de las carreras a que se refiere el artículo 1.o a la Intendencia de Concepción, la que se encargará de cumplir con los fines que señala esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}