{
  "id": "cl-leychile-norma-27294",
  "type": "statute",
  "title": "AUTORIZA LA EMISION DE ESTAMPILLAS POSTALES Y AREAS\nHASTA POR LA CANTIDAD QUE INDICA, DESTINADA A CONMEMORAR\nLA EXPEDICION REALIZADA, EN 1557, POR JUAN LADRILLERO Y\nEL CINCUENTENARIO DEL FALLECIMIENTO DE DON DIEGO BARROS\nARANA, DE LA CUAL LA SOCIEDAD CHIELAN DE HISTORIA Y\nGEOGRAFIA INVERTIRA LA CANTIDAD QUE SEÑALA EN LOS FINES\nQUE MENCIONA.",
  "short_name": "Ley 12930",
  "status": "in_force",
  "issued_date": "1958-08-07",
  "in_force_date": "1958-08-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27294",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase al Presidente de la República para que disponga una emisión de estampillas postales y aéreas hasta por la cantidad de doscientos millones de pesos, destinada a conmemorar la expedición realizada, en 1557, por Juan Ladrillero y el cincuentenario del fallecimiento de don Diego Barros Arana."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Las características de las estampillas, que serán sólo de dos tipos diversos, tanto en las postales como en las aéreas, se determinarán por la Dirección General de Correos y Telégrafos, oyendo a la Sociedad Chilena de Historia y Geografía."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Los primeros cincuenta millones de pesos que produzca esta emisión serán entregados por el Tesorero General de la República a la Sociedad Chilena de Historia y Geografía, para cuyo efecto abrirá una cuenta especial, y el saldo será de beneficio fiscal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° La referida Sociedad invertirá la cantidad mencionada en los siguientes fines:\na) Hasta $ 15.000.000, en la adquisición de un bien raíz par su sede social y alhajamiento de ésta. La propiedad raíz no podrá ser gravada ni enajenada sin autorización del Presidente de la República;\nb) En la redacción y publicación de un Diccionario Biográfico de Chile y de una Geografía descriptiva de Chile, y\nc) En la publicación de la Revista Chilena de Historia y Geografía.\""
    }
  ],
  "definitions": []
}