{
  "id": "cl-leychile-norma-1034145",
  "type": "statute",
  "title": "FACILITA EL PROCESO DE INSCRIPCIÓN ELECTORAL AUTOMÁTICA",
  "short_name": "Ley 20556",
  "status": "in_force",
  "issued_date": "2011-12-12",
  "in_force_date": "2011-12-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1034145",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- El Servicio Electoral tendrá acceso directo a los datos electorales de todas las personas registradas en el Servicio de Registro Civil e Identificación.\nSe entenderá por datos electorales de chilenos y extranjeros residentes: los nombres y apellidos, el número de rol único nacional, la fecha de nacimiento, el lugar de nacimiento, la nacionalidad, el sexo, la profesión y el domicilio. También son datos electorales los antecedentes necesarios para determinar si una persona ha perdido la ciudadanía y el derecho a sufragio, o si éste se encuentra suspendido.\nEl Servicio Electoral usará estos datos con el solo objeto de realizar estudios y pruebas sobre incorporaciones electorales automáticas; deberá mantener en absoluta reserva y confidencialidad la información y documentación que obtenga en virtud de esta disposición y garantizar, en todo momento, la protección de los datos de carácter personal regulados en la ley N° 19.628, sobre protección de la vida privada."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Respecto de los chilenos nacidos en Chile, el Servicio de Registro Civil e Identificación deberá mantener actualizado en sus registros computacionales el domicilio declarado con ocasión de la última actuación realizada ante éste. En dicha actualización deberá indicarse, al menos, la comuna, pudiendo considerarse para estos efectos aquélla donde se registró su nacimiento, si no se dispusiere de otro antecedente.\"."
    }
  ],
  "definitions": []
}