{
  "id": "cl-leychile-norma-27893",
  "type": "statute",
  "title": "CONDONA LOS SALDOS INSOLUTOS DE PRECIO E INTERESES\nDE LAS VENTAS DE HIJUELAS EFECTUADAS POR EL FISCO DE\nACUERDO CON LO DISPUESTO EN EL ARTICULO 9.o DEL DECRETO\nCON FUERZA DE LEY NUMERO 256, DE 1931",
  "short_name": "Ley 14814",
  "status": "in_force",
  "issued_date": "1961-12-20",
  "in_force_date": "1961-12-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27893",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Condónanse los saldos insolutos de precio e intereses de las ventas de hijuelas efectuadas por el Fisco, de acuerdo con lo dispuesto en el artículo 9.o del decreto con fuerza de ley N.o 256, de 1931, siempre que se cumplan los siguientes requisitos:\na) Que el saldo de precio por capital adeudado a la fecha de la presente ley, no exceda de doscientos escudos, y\nb) Que el adquirente o su cónyuge no sean dueños o comuneros de uno o más predios rurales cuyo avalúo total, para los efectos del pago de las contribuciones de bienes raíces, sea superior al monto de diez sueldos vitales anuales correspondiente a empleado particular del departamento de Santiago. Tratándose de comuneros, el requisito se aplicará con relación a la parte proporcional que en el avalúo total del predio común corresponda.\nEste requisito se acreditará mediante declaración expresa y jurada formulada ante notario u oficial del Registro Civil. El que faltare a la verdad en la declaración referida será penado con presidio menor en su grado mínimo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Asimismo, condónanse los saldos insolutos de precio de venta y sus intereses a aquellas personas que hubieren adquirido del Fisco hijuelas en conformidad a lo dispuesto en el artículo 9.o del decreto con fuerza de ley N.o 256, de 1931, siempre que acrediten haber pagado antes del 1.o de Julio de 1963, a lo menos el cincuenta por ciento del precio de venta de la hijuela y que el respectivo saldo de precio insoluto exceda de doscientos escudos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El Jefe de la Oficina de Tierras correspondiente certificará el hecho de haberse acreditado por el adquirente de la hijuela los requisitos establecidos por los artículos anteriores para que proceda la condonación.\nLos Conservadores de Bienes Raíces, con el mérito del certificado extendido por el Jefe de la Oficina de Tierras respectivo y sin más trámite, cancelarán las hipotecas que se hayan inscrito a favor del Fisco para garantizar el pago de los saldos de precios e intereses.\nEl Jefe de la Oficina de Tierras correspondiente que faltare a la verdad al extender el certificado a que se refiere el inciso primero, o que habiendo comprobado la falsedad de la declaración jurada no la denunciare a la justicia y al Ministerio dentro de los 30 días siguientes al conocimiento del hecho, será destituído.\""
    }
  ],
  "definitions": []
}