{
  "id": "cl-leychile-norma-29844",
  "type": "statute",
  "title": "MODIFICA DECRETO LEY N° 3.472, DE 1980",
  "short_name": "Ley 18437",
  "status": "in_force",
  "issued_date": "1985-09-09",
  "in_force_date": "1985-09-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29844",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Modifícanse, en la forma que a continuación se indica, los siguientes artículos del decreto ley N° 3.472, de 1980:\n1.- En el inciso primero del artículo 1°, intercálase entre las palabras \"privadas\" y \"otorguen\", la expresión \"y el Servicio de Cooperación Técnica\";\n2.- En el artículo 3°, elimínase la palabra \"Sólo\" en el inciso primero iniciándose con mayúscula la forma verbal \"podrán\" que la sigue, e intercálase, como inciso tercero el siguiente:\n\"También podrán postular a la garantía del Fondo, pequeñas empresas industriales cuyos activos fijos no excedan de 15.000 unidades de fomento, que tengan proyectos de inversión o necesidades de capital de operación financiera estudiados y con informe del Servicio de Cooperación Técnica u otro organismo técnico que determine el Comité Ejecutivo del Banco Central, y que sean financiados, total o parcialmente, con fondos provenientes de líneas de crédito otorgadas por organismos internacionales de asistencia financiera, reconocidos por dicho Comité Ejecutivo.\"\n3.- En el artículo 4°, reemplázanse los incisos primero y segundo por los siguientes:\n\"Artículo 4°.- Los préstamos que garantice el Fondo serán en moneda corriente y no podrán exceder, en total, de 1.500 unidades de fomento para cada empresa cuyos activos fijos sean de hasta 5.000 unidades de fomento, ni ser superiores a 5.000 unidades de fomento para cada pequeña empresa industrial a que se hace referencia en el inciso tercero del artículo precedente. En este último caso, los préstamos que garantice el Fondo no podrán ser superiores a un tercio del valor del activo fijo de cada pequeña empresa industrial.\nCon todo, el Fondo no podrá garantizar más del 80% del saldo deudor de cada préstamo de hasta 1.500 unidades de fomento, ni más del 50% de dicho saldo respecto de cada préstamo cuyo monto exceda de 1.500 unidades de fomento y no sobrepase las 5.000 unidades de fomento.\"\n4.- En el artículo 5°, introdúcense las siguientes modificaciones:\na) En el inciso segundo, incorpórase entre las frases \"el Banco del Estado de Chile\", y \"la utilización del Fondo\", la expresión \"y el Servicio de Cooperación Técnica\".\nb) Intercálase como inciso tercero el siguiente:\n\"El Fondo podrá caucionar obligaciones que, en su conjunto, excedan el valor de su patrimonio en una relación que determinará el Comité Ejecutivo del Banco Central, la cual, en todo caso, no podrá ser superior a diez veces el valor de dicho patrimonio.\"\nc) En el inciso tercero, que pasa a ser cuarto:\n1) Elimínase el vocablo \"financieras\" que antecede a la palabra \"adjudicatarias\";\n2) Sustitúyese la frase \"el inciso anterior\", que sigue a la locución \"a que se refiere\", por la expresión \"el inciso segundo\", y\n3) Suprímese la voz \"financiera\" con que termina la oración \"de reembolsar a la institución financiera\".\n5.- En el inciso primero del artículo 8°, reemplázase la palabra \"financiera\" por el término \"participante\"."
    }
  ],
  "definitions": []
}