{
  "id": "cl-leychile-norma-29802",
  "type": "statute",
  "title": "OTORGA BONIFICACION COMPENSATORIA EN CONTRATOS DE\nOBRAS PUBLICAS QUE INDICA",
  "short_name": "Ley 18390",
  "status": "in_force",
  "issued_date": "1985-01-08",
  "in_force_date": "1985-01-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29802",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Las Direcciones dependientes de las Direcciones Generales del Ministerio de Obras Públicas pagarán, a los contratistas que lo soliciten, una bonificación compensatoria respecto de los contratos de ejecución de obras públicas vigentes al 18 de septiembre de 1984 o perfeccionados con posterioridad, siempre que la apertura de la propuesta respectiva se haya efectuado antes de dicha fecha.\nEl monto de la bonificación compensatoria que autoriza la presente ley sólo regirá para los meses de septiembre, octubre, noviembre y diciembre de 1984, y corresponderá a la diferencia entre el costo efectivo de las obras ejecutadas en el cuatrimestre señalado y el valor de las mismas, incluido el reajuste según la variación del Indice de Precios al Consumidor, en igual período. El costo efectivo de las obras se determinará conforme al sistema establecido en la Resolución N° 1.726, del Ministerio de Obras Públicas, de 13 de noviembre de 1984.\nEl cálculo de los mayores costos que determinen la bonificación compensatoria, sea que se trate de contratos con sistema de reajuste o sin él, se hará con referencia a los que tenían las obras en el mes de agosto de 1984."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El pago de la bonificación compensatoria que autoriza la presente ley será incompatible con el reembolso de derechos de aduana a que se refiere el artículo 53 del Reglamento para Contratos de Obras Públicas, aprobado por Decreto Supremo N° 1.340, de Obras Públicas, de 1965, que correspondan al aumento autorizado por el acuerdo que adoptó el Comité Ejecutivo del Banco Central en su sesión N° 1.598, de 17 de septiembre de 1984, y publicado en el Diario Oficial de 20 del mismo mes y año."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Lo prescrito en esta ley será aplicable, además, a la Empresa Metropolitana de Obras Sanitarias y a la Empresa de Obras Sanitarias de la V Región, como igualmente a las entidades que hubieren encomendado ejecuciones de obras a algunos de los Servicios mencionados en el inciso primero del artículo 1° de este cuerpo legal, según lo dispuesto en el artículo 16 de la ley N° 18.091. El gasto correspondiente será de cargo de las empresas y entidades que hayan encargado la ejecución de las obras respectivas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Sólo tendrán derecho al pago de la bonificación compensatoria los contratistas que lo soliciten dentro del plazo de 30 días, contado desde la publicación de esta ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Los contratos por administración delegada no quedarán afectos a las disposiciones del presente cuerpo legal."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El mayor gasto que irrogue al Ministerio de Obras Públicas la aplicación de esta ley será con cargo a su presupuesto."
    }
  ],
  "definitions": []
}