{
  "id": "cl-leychile-norma-29414",
  "type": "statute",
  "title": "ESTABLECE ORGANO DE TRABAJO DE LA JUNTA DE GOBIERNO Y FIJA NORMAS SOBRE PROCEDIMIENTO LEGISLATIVO",
  "short_name": "Ley 17983",
  "status": "amended",
  "issued_date": "1981-03-20",
  "in_force_date": "1988-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29414",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "TITULO PRELIMINAR (ARTS. 1-3)\nARTICULO 1° Durante el período señalado en las disposiciones transitorias decimatercera y vigesimanovena, en su caso, de la Constitución Política de la República de Chile, la Junta de Gobierno ejercerá las Potestades Constituyente y Legislativa que le confiere la disposición decimoctava transitoria de la misma Constitución, con arreglo a las normas de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2° Reunida para los efectos antes indicados, la Junta de Gobierno aprobará las leyes que dicte por la unanimidad de sus miembros."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3° La Junta de Gobierno, en el ejercicio de sus funciones, será presidida por el miembro titular de ella que tenga el primer lugar de precedencia de conformidad con lo dispuesto en el inciso tercero de la disposición decimoctava transitoria de la Constitución Política de la República de Chile."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "TITULO I (ARTS. 4-19)\nDe los Organos de Trabajo\nARTICULO 4° Créanse los siguientes órganos de trabajo de la Junta de Gobierno, en adelante y para los efectos de esta ley, la Junta:\na) Las Comisiones Legislativas;\nb) La Secretaría de Legislación de la Junta de Gobierno, y\nc) La Secretaría de la Junta de Gobierno."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Párrafo 1° (ARTS. 5-13)\nDe las Comisiones Legislativas\nARTICULO 5° Habrá cuatro Comisiones Legislativas. Cada Comisión será presidida por uno de los integrantes de la Junta y, además, estará formada por hasta dieciséis miembros, quienes deberán ser profesionales, técnicos o expertos altamente calificados."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6° Corresponderá a las Comisiones Legislativas asesorar a la Junta en el ejercicio de sus Potestades Constituyente y Legislativa, de acuerdo con las normas contenidas en el Título II de la presente ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7° Las Comisiones Legislativas se denominarán:\nPrimera Comisión Legislativa, que será presidida por el Comandante en Jefe de la Armada;\nSegunda Comisión Legislativa, que será presidida por el Comandante en Jefe de la Fuerza Aérea;\nTercera Comisión Legislativa, que será presidida por el General Director de Carabineros, y\nCuarta Comisión Legislativa, que será presidida por el General de Armas del Ejército que integre la Junta, de acuerdo con lo establecido en el inciso tercero de la disposición transitoria decimocuarta de la Constitución Política de la República de Chile."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8° Las Comisiones Legislativas deberán conocer los proyectos de ley que se sometan a su consideración, debiendo informar a la Junta conforme a la siguiente distribución de materias:\nPrimera Comisión Legislativa: Constitución; Economía, Fomento y Reconstrucción; Hacienda y Minería.\nSegunda Comisión Legislativa: Educación; Justicia; Trabajo y Previsión Social, y Salud.\nTercera Comisión Legislativa: Agricultura; Obras Públicas; Bienes Nacionales, y Vivienda y Urbanismo.\nCuarta Comisión Legislativa: Interior; Relaciones Exteriores; Defensa Nacional, y Transportes y Telecomunicaciones.\nLa organización interna y las modalidades de trabajo y funcionamiento de las Comisiones Legislativas serán las que determine su Presidente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9° Los miembros de las Comisiones Legislativas se desempeñarán en ellas en cualquiera de las siguientes calidades:\na) Ad Honorem.\nb) Contratados a honorarios, y\nc) En comisión de servicio, cuando se trate de funcionarios de otros organismos del Estado, de acuerdo con lo dispuesto en el artículo 42° de la presente ley.\nLo dispuesto en el inciso anterior será también aplicable a los consultores a que se refiere el artículo 11°."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10° Cada Comisión Legislativa tendrá un Secretario que se desempeñará como Ministro de Fe."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11° Para el cumplimiento de sus funciones, las Comisiones Legislativas podrán ser asesoradas por consultores, expertos en determinadas especialidades, en el número y en las condiciones que determine el Presidente de cada una de ellas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12° Los Miembros de las Comisiones Legislativas serán designados, mediante resolución exenta, por los Presidentes de cada una de ellas y serán de su exclusiva confianza.\nLas resoluciones a que se refiere el inciso anterior serán comunicadas a la Contraloría General de la República."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13° No podrán ser miembros de las Comisiones Legislativas:\na) Los Ministros y Subsecretarios de Estado, Intendentes, Gobernadores y Jefes Superiores de Servicios Públicos;\nb) El Contralor General de la República, el Subcontralor y el Fiscal de la misma;\nc) Los Consejeros del Banco Central;\nd) Los miembros del Tribunal Constitucional y del Consejo de Estado;\ne) Los integrantes de las cinco primeras categorías del Escalafón Primario del Poder Judicial. Lo anterior no obsta a que pueda solicitarse su concurso como expertos en determinadas materias, siempre que consientan en ello;\nf) Las personas naturales y los representantes legales de personas jurídicas que tengan o caucionen contratos con el Estado, y\ng) Los que actúen como abogados o mandatarios en cualquier clase de juicios en contra del Fisco o de instituciones o empresas del Estado.\nLas causales de inhabilidad sobreviviente deberán ser denunciadas por el afectado. En todo caso producirán ipso facto la cesación del cargo de miembro de la Comisión Legislativa.\nLos miembros de las Comisiones Legislativas no podrán intervenir en forma alguna en la tramitación de leyes que lo implicaren particularmente a él, a su cónyuge o a sus parientes por consanguinidad o afinidad hasta el cuarto grado inclusive, o que afectaren a personas o empresas en la que tengan vínculos patrimoniales o a personas ligadas a él por adopción. El miembro de la Comisión Legislativa que no denunciare las circunstancias antes descritas cesará de inmediato en su cargo."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Párrafo 2° (ART. 14)\nDe la Secretaría de Legislación\nARTICULO 14° La Secretaría de Legislación será un organismo colegiado, coordinador del sistema legislativo, que tendrá como función primordial y básica el análisis de la juridicidad de fondo y forma de los proyectos de ley, sin que pueda pronunciarse acerca del mérito de ellos.\nLe corresponderán, además, las funciones que se le asignan en la presente ley.\nEstará constituida por un Oficial de cada uno de los Servicios de Justicia de las Fuerzas Armadas y de Carabineros, designados por el respectivo Comandante en Jefe Institucional y por el General Director de Carabineros.\nLa dirección administrativa de la Secretaría de Legislación corresponderá al oficial de mayor jerarquía que la integre, quien, con el título de Secretario de Legislación, tendrá para estos efectos la calidad y facultades de Jefe Superior de Servicio.\nCon todo, la organización y modalidades de funcionamiento de la Secretaría de Legislación, así como las normas sobre designación de su personal, adquisición de bienes y disposición de fondos, serán establecidas por la Junta en el respectivo reglamento propuesto por la misma Secretaría."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Párrafo 3° (ARTS. 15-17)\nDe la Secretaría de la Junta de Gobierno\nARTICULO 15° La Secretaría de la Junta tendrá como funciones principales las siguientes:\na) Asistir a la Junta en el ejercicio de las atribuciones que le señalan las letras D.-, E.-, F.-, G.-, H.-, I.- y K.- de la disposición transitoria decimoctava de la Constitución Política del Estado. Los acuerdos a que se refiere lo señalado en la letra D.- se tramitarán conforme al procedimiento del Título II de esta la ley:\nb) Llevar las relaciones públicas de la Junta, y c) Las demás que le encomiende la Junta."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "ARTICULO 16° La Secretaría de la Junta estará a cargo de un Oficial Superior de las Fuerzas Armadas o de Carabineros, que será designado por acuerdo de la Junta y que actuará con el título de Secretario.\nEl Secretario de la Junta, además de lo dispuesto en el artículo anterior, actuará como Ministro de Fe en cuanto a los acuerdos que adopte la Junta y será responsable de elaborar las actas de sus sesiones."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "ARTICULO 17° La organización y modalidades de funcionamiento de la Secretaría de la Junta serán establecidas por la Junta, a proposición de dicha Secretaría."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Párrafo 4° (ARTS. 18-19)\nDisposiciones Comunes a los Organos de Trabajo de\nla Junta de Gobierno\nARTICULO 18° Los órganos de trabajo de la Junta dispondrán del siguiente personal:\na) El del Senado, el de su Oficina de Informaciones, el de la Cámara de Diputados, el de la Biblioteca y el de la Imprenta del Congreso Nacional, que sea destinado a prestar servicios en ellos;\nb) De profesionales, técnicos y expertos altamente calificados, los que podrán atender tanto labores habituales como accidentales;\nc) El de la Junta de Gobierno que sea destinado a cumplir funciones en tales organismos, y\nd) El de otros servicios o instituciones del Estado que se envíe en comisión de servicio de acuerdo con lo dispuesto en el artículo 42° de la presente ley."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "ARTICULO 19° La Oficina de Informaciones del Senado y la Biblioteca e Imprenta del Congreso Nacional estarán al servicio de los órganos de trabajo de la Junta, para proporcionarles la asistencia que requieran para el cumplimiento de sus respectivas funciones.\nExistirá un Banco de Datos Jurídicos que estará a cargo del Jefe del Banco Computarizado de Datos Jurídicos de la Planta de la Biblioteca del Congreso Nacional, grado 4° de la escala única de sueldos, cuya organización y modalidades de funcionamiento, así como las normas sobre designación de su personal serán establecidas por la Junta."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "TITULO II (ARTS. 20-37)\nDe la Tramitación de las Leyes\nARTICULO 20° El Presidente de la República y cada uno de los miembros de la Junta tendrán iniciativa de ley, sin perjuicio de aquellos proyectos de ley que, de conformidad a la Constitución, son de iniciativa del Presidente de la República."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "ARTICULO 21° La iniciativa deberá ir acompañada de un mensaje, si se origina en el Presidente de la República, o de una moción, si proviene de algún miembro de la Junta. En ambos casos, deberá acompañarse de un informe técnico que incluirá las siguientes materias:\na) Razones que justifican la necesidad de dictar la norma propuesta;\nb) Cálculo estimativo del gasto, si lo hubiere, con indicación de las respectivas fuentes de financiamiento debidamente justificadas con los antecedentes técnicos correspondientes, y\nc) Otros antecedentes que sean necesarios para la mejor comprensión de la iniciativa."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "ARTICULO 22° El Presidente de la República o los miembros de la Junta, tratándose de sus respectivas mociones, podrán disponer la urgencia para la tramitación de un proyecto de ley.\nLa urgencia podrá disponerse en el carácter de \"extrema\", en cuyo caso el proyecto deberá quedar despachado por la Junta en un plazo no superior a quince días, o en el carácter de \"simple\", en cuyo caso el término no podrá exceder de 60 días. Los proyectos sin calificación de urgencia deberán ser despachados en un plazo no superior a 180 días.\nLa Junta podrá acordar el cambio de la calificación de la urgencia, o su retiro, a petición de cualquiera de sus miembros. Tratándose de proyectos originados en mensajes, el acuerdo tomado por la Junta será comunicado al Presidente de la República, quien podrá aceptarlo o insistir en la urgencia por él propuesta, en cuyo caso regirá la urgencia inicial.\nLos plazos señalados en esta ley, así como aquellos que se establezcan en el reglamento, serán de días hábiles, entendiéndose para este efecto que el día sábado es inhábil. Dichos plazos se interrumpirán durante el período de receso establecido en el artículo 39°\nUn reglamento interno, aprobado por la Junta, establecerá las normas que sean necesarias para la aplicación de lo dispuesto en el presente artículo."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "ARTICULO 23° Los proyectos de ley, incluidos aquellos que deban tramitarse de acuerdo con el artículo 37°, deberán ser propuestos a la Junta a través de la Secretaría de Legislación.\nIngresado un proyecto a la Secretaría de Legislación, de aquellos a que se refiere el artículo anterior, ésta comprobará que se hayan acompañado los antecedentes señalados en el artículo 21° y, si no se hubiere dado cumplimiento a ello, deberá hacerlo presente en el informe que ordena el artículo siguiente. Si no pudiere evacuar el informe, lo hará presente al Presidente de la Comisión respectiva, para que éste solicite los antecedentes a quien corresponda, y en el intertanto se suspenderán los plazos a que se refiere el artículo 22°"
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "ARTICULO 24° La Secretaría de Legislación presentará a las Comisiones Legislativas, conjuntamente con el envío de copia del proyecto y de sus antecedentes, un informe que comprenderá las siguientes materias:\na) Análisis del proyecto desde el punto de vista de su juridicidad de fondo;\nb) Sugerencias para perfeccionar el proyecto desde el punto de vista formal, con el fin de ajustarlo a una adecuada técnica legislativa;\nc) Análisis de las disposiciones del proyecto que deroguen o modifiquen expresa o tácitamente, la legislación vigente;\nd) Examen de las normas de la legislación vigente que resultarán afectadas por el proyecto en caso de ser aprobado, y\ne) Correlación con el régimen normativo nacional.\nAl remitir los antecedentes, la Secretaría de Legislación señalará cuál es la Comisión Legislativa informante del respectivo proyecto de ley, conforme a la distribución de materias dispuestas por el artículo 8°, con indicación de los plazos para su despacho y formulación de indicaciones.\nAsimismo, la Secretaría de Legislación mantendrá documentalmente informadas a las Comisiones Legislativas acerca de las modificaciones que el Presidente de la República proponga introducir a un proyecto presentado por él, durante su tramitación. De igual manera se procederá con respecto a las modificaciones que proponga un miembro de la Junta en relación con un proyecto de ley originado en una moción presentada por él."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "ARTICULO 25° El Presidente de la República y los miembros de la Junta, podrán formular indicaciones a los proyectos en tramitación en las Comisiones Legislativas. Estas indicaciones podrán tener carácter aditivo, sustitutivo o supresivo, ya sea que lo afecten parcial o totalmente.\nLo dispuesto en el inciso final del artículo anterior se aplicará también a las indicaciones que se formulen a cualquier proyecto de ley."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "ARTICULO 26° Las Comisiones Legislativas requerirán la asesoría y los antecedentes que estimen necesarios para el cumplimiento de sus funciones, de los servicios, reparticiones, organismos, empresas o instituciones públicas o privadas, de modo que la comunidad, a través de sus organizaciones técnicas o representativas, pueda participar y colaborar en la elaboración de las leyes."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "ARTICULO 27° Iniciado el estudio de un proyecto, los Presidentes de las Comisiones Legislativas, a través de la Secretaría de Legislación, informarán a los otros miembros de la Junta acerca de las observaciones que el proyecto les merezca, cuando éste haya de ser objeto de modificaciones substanciales, a fin de que la Junta resuelva sobre la decisión de legislar."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "ARTICULO 28° Los proyectos de ley serán analizados e informados por Comisiones Conjuntas integradas por representantes de cada una de las Comisiones Legislativas, en igual número, en los siguientes casos:\na) Cuando se trate de proyectos de reforma o interpretación de la Constitución, proyectos de leyes orgánicas constitucionales y de aquellos para cuya aprobación la Constitución exija quórum calificado;\nb) Cuando la Junta así lo acuerde, y\nc) En el caso previsto en el inciso segundo del artículo 37°.\nDichas Comisiones serán presididas por el miembro de la Junta que corresponda, según la materia sobre que verse el proyecto, conforme a la distribución establecida en el artículo 8°, o por la persona que él designe."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "ARTICULO 29° Los Ministros de Estado podrán concurrir a las sesiones de las Comisiones Legislativas y tomar parte en sus deliberaciones, sin perjuicio de la facultad de las Comisiones para solicitar su comparecencia cuando lo estimen necesario. En este último caso, el Ministro podrá hacerse representar por la persona que él designe."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "ARTICULO 30° Una vez examinado un proyecto, la Comisión informante deberá elevar a la Junta, a través de la Secretaría de Legislación, un informe en el cual se analizará el contenido y alcance de la iniciativa. En su caso, dicho informe deberá referirse a las materias respecto de las cuales existieren discrepancias entre las opiniones de las Comisiones Legislativas a fin de que la Junta se pronuncie sobre ellas.\nEl informe a que se refiere el inciso anterior contendrá el texto del proyecto de ley aprobado por la Comisión, a menos que ésta propusiese rechazar la idea de legislar, caso este último en el cual el informe contendrá los fundamentos que justifiquen tal proposición."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "ARTICULO 31° La Junta en pleno, tomará conocimiento de los proyectos de ley y se pronunciará sobre ellos.\nLa Junta sesionará ordinariamente en las fechas y oportunidades que ella acuerde y, extraordinariamente, cuando así lo solicite cualquiera de sus integrantes.\nDeberán figurar en la tabla de las sesiones los proyectos de ley por estricto orden de antigüedad en su despacho por las Comisiones Legislativas, sin perjuicio de la preferencia para los proyectos con calificación de urgencia. El Secretario de Legislación propondrá la tabla respectiva sobre la base de lo dispuesto precedentemente.\nLa citación a sesión y su tabla se comunicarán a través de la Secretaría de la Junta."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "ARTICULO 32° Ante la Junta actuará como relator un miembro de la Comisión Informante designado por su Presidente y, a falta de esta designación, el Secretario de Legislación o el miembro de la Secretaría de Legislación a quien éste confiera esa función en cada caso."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "ARTICULO 33° En la situación prevista en el inciso primero de la disposición vigesimasegunda transitoria de la Constitución Política, la Junta deberá remitir al Tribunal Constitucional el respectivo proyecto de ley orgánica constitucional o de ley interpretativa de la Constitución dentro de los cinco días siguientes a aquel en que quede totalmente tramitado y antes de su promulgación por el Presidente de la República."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "ARTICULO 34° El Presidente de la República o los miembros de la Junta podrán atribuir a un proyecto carácter de secreto o reservado y, en tal caso, su tramitación se ajustará a las normas precedentes, con las siguientes modalidades:\na) El informe a que se refiere el artículo 21° podrá rendirse verbalmente por el Ministro de Estado respectivo ante la Comisión Legislativa que deba intervenir en su estudio;\nb) El informe a que se refiere el artículo 24°, será clasificado como documento secreto o reservado;\nc) La Comisión Legislativa informante se integrará con los miembros que expresamente determine su Presidente;\nd) El Secretario de Legislación será responsable de la custodia del proyecto en su tramitación en esa Secretaría, y\ne) El trámite de registro ante la Contraloría General de la República se efectuará por el Subsecretario del Ministerio respectivo, personal y directamente ante el Jefe Superior de dicho organismo."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "ARTICULO 35° El proyecto de ley aprobado por la Junta y previa certificación de su autenticidad por el Secretario de Legislación, será remitido al Presidente de la República, quien si también lo aprueba, dispondrá su promulgación como ley.\nSi el Presidente de la República no devolviere el proyecto dentro de 30 días, contados desde la fecha de su remisión, se entenderá que lo aprueba y se promulgará como ley.\nNo obstante, si el proyecto aprobado mereciere observaciones al Presidente de la República, éste podrá hacerlas presente a la Junta dentro del plazo indicado en el inciso anterior. La Junta se pronunciará sobre estas observaciones y hará llegar al Presidente de la República el texto definitivo de la ley para su promulgación, la que deberá efectuarse dentro del plazo de 30 días."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "ARTICULO 36° Las leyes, una vez aprobadas, deberán ser firmadas por la Junta y por el Presidente de la República en señal de promulgación y remitidas por éste a la Secretaría de Legislación, la que le dará numeración correlativa de acuerdo a la fecha de su promulgación, iniciándola con el número 17.983. Los decretos leyes aprobados hasta el 10 de marzo de 1981, conservarán la numeración correlativa que les corresponda.\nLa promulgación de la ley podrá llevar la firma del Ministro de Estado del ramo, cuando el Presidente de la República lo estime necesario.\nLa Secretaría de Legislación, una vez numerada la ley, la remitirá a la Contraloría General de la República para su registro y, cumplido este trámite, al Diario Oficial para su publicación, con excepción de aquellas a que se refiere el artículo 34°, cuya publicidad se efectuará de acuerdo con lo que establezca su propio texto. Con todo, si el Secretario de Legislación observare errores u omisiones manifiestos de escritura o de números en una ley, procederá a solicitar, antes de su registro, al Presidente de la República y a cada integrante de la Junta, autorización para efectuar las correcciones que fueran necesarias."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "ARTICULO 37° Los organismos que intervengan en la formación de las leyes no podrán emplear en su tramitación procedimientos distintos de los contenidos en esta ley.\nSin embargo, cuando lo solicite el Presidente de la República o algún miembro de la Junta y lo exija el interés superior del Estado, la Junta podrá acordar que un proyecto de ley sea tramitado mediante un procedimiento extraordinario, que omita uno o más de los trámites señalados precedentemente. En todo caso, el proyecto deberá ser despachado en un plazo no superior a 15 días."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "TITULO III (ARTS. 38-47)\nDisposiciones Generales\nARTICULO 38° El Secretario de Legislación tomará las medidas necesarias para que los antecedentes de que disponga, relativos a la historia fidedigna del establecimiento de la ley, se archiven en forma que permita su consulta.\nEstos archivos serán públicos, excepto en lo referente a proyectos de carácter secreto o reservado."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "ARTICULO 39° La Junta tendrá un período de receso legislativo que se extenderá desde el 15 de enero hasta el 15 de marzo de cada año, sin perjuicio de la convocatoria que con el carácter de extraordinaria, pueda efectuar el Presidente de la República o la misma Junta en relación a un proyecto específico que así lo exija."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "ARTICULO 40° Los gastos que demande el funcionamiento de los órganos de trabajo a que se refiere el artículo 4°, se imputarán al ítem correspondiente del presupuesto de la Junta de Gobierno."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "ARTICULO 41° Conforme a la disposición transitoria vigesimaprimera de la Constitución Política, mientras no entre en funciones el Congreso Nacional, el personal del Senado, de la Cámara de Diputados, de la Oficina de Informaciones del Senado, de la Imprenta y de la Biblioteca del Congreso, dependerá de la Junta a través del Secretario de Legislación.\nEl Secretario del Senado conservará las atribuciones que le confieren las disposiciones legales actualmente vigentes, y deberá rendir cuenta de la gestión del servicio a su cargo a la Junta, a través del Secretario de Legislación."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "ARTICULO 42° La Junta o los miembros de ella podrán requerir, para el cumplimiento de labores de asesoría o para desempeñarse en los órganos de trabajo a que se refiere la presente ley, las comisiones de servicio de funcionarios de la administración del Estado, tanto centralizada como descentralizada o de administración autónoma y de las empresas del Estado, incluso los de aquellos organismos e instituciones que conforme a los estatutos o leyes orgánicas, no sean considerados como integrantes de la administración del Estado ni le sean aplicables las normas dictadas o que se dicten para el sector público.\nA las comisiones de servicio a que se refiere el presente artículo se les aplicará lo dispuesto en los artículos 2° y 3° del decreto ley 577, de 1974.\nNo podrán solicitarse estas comisiones respecto de las personas señaladas en las letras a), b), d) y e) del artículo 13° de la presente ley."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "ARTICULO 43° El personal a que se refiere el artículo anterior conservará el régimen estatutario y de remuneraciones que corresponda a su respectiva calidad funcionaria."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "ARTICULO 44° Las remuneraciones de los miembros y consultores de las Comisiones Legislativas y las del personal a que se refiere la letra b) del artículo 18° se pagarán sobre la base de honorarios. Las contrataciones correspondientes serán dispuestas mediante resoluciones exentas de los Presidentes de cada Comisión Legislativa y del Secretario de Legislación, respectivamente.\nEl monto de los honorarios de los miembros de las Comisiones Legislativas será una suma equivalente hasta el total de las remuneraciones, incluida la asignación de responsabilidad y todas las demás asignaciones, cualquiera sea su nombre o denominación, que corresponda al personal del grado 3 de la Escala Unica de Sueldos.\nEn el caso de funcionarios que pertenezcan a cualquiera de los organismos a que se refiere el artículo 42°, y que se desempeñen como miembros de las Comisiones Legislativas en comisión de servicio, tendrán derecho a honorarios cuyo monto se fijará de tal modo que, sumado a las rentas que perciban en sus respectivos servicios o entidades, no exceda en conjunto a la cantidad señalada en el inciso anterior.\nTratándose de los consultores a que se refiere el artículo 11° y de los profesionales, técnicos y expertos mencionados en la letra b) del artículo 18°, el monto de sus honorarios será fijado por el Presidente de la respectiva Comisión Legislativa o por el Secretario de Legislación, según corresponda, no pudiendo dicho monto exceder de la remuneración completa, incluida la asignación de responsabilidad y todas las demás asignaciones, cualquiera sea su nombre o denominación, correspondiente al Grado 4 de la Escala Unica de Sueldos.\nRespecto de las contrataciones y de los honorarios a que se refiere este artículo no regirán los requisitos, procedimientos e incompatibilidades existentes conforme a los estatutos de las entidades de la Administración del Estado y demás organismos a que se refiere el artículo 42°.\nLo dispuesto en el inciso anterior se aplicará también a las contrataciones o designaciones del personal de secretaría que requieran las Comisiones Legislativas y Secretaría de Legislación. El Secretario de la Junta podrá asimismo contratar, mediante resolución exenta, al personal administrativo y auxiliar que requiera la Secretaría de la Junta.\nCon todo, el personal dependiente de la Defensa Nacional mantendrá exclusivamente el régimen de remuneraciones que les fijan sus propios estatutos."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "ARTICULO 45° La Junta dictará las normas reglamentarias que regulen su organización y funcionamiento interno en todos los aspectos administrativos relacionados con el edificio de su sede, su seguridad, la gestión de su presupuesto y el manejo de su personal. Del mismo modo dictará las instrucciones o establecerá los organismos internos que estime necesarios para la debida coordinación de sus diversos órganos de trabajo y demás aspectos señalados precedentemente."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "ARTICULO 46° Los gastos que demande el cumplimiento de esta ley deberán contemplarse anualmente en el presupuesto de entrada y gastos de la Nación."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "ARTICULO 47° Derógase el decreto ley 991, de 1976."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS (ARTS. 1-5)\nARTICULO 1° Mientras no se efectúen los nuevos nombramientos, destinaciones y contrataciones de los integrantes de los órganos de trabajo de la Junta, continuarán en sus funciones las personas que se desempeñen en las actuales Comisiones Legislativas, en la Secretaría de Legislación y en la Secretaría de la Junta a la fecha de la vigencia de la presente ley.\nLas actuales comisiones de servicio de los funcionarios a que se refiere el inciso primero del artículo 42°, para desempeñarse en los órganos de trabajo de la Junta, se mantendrán vigentes en tanto ésta no solicite dejarlas sin efecto. Del mismo modo, las actuales comisiones de servicio del personal del Congreso Nacional u otros organismos o servicios del Estado, se mantendrán vigentes hasta que los respectivos Jefes de Servicio no soliciten dejarlas sin efecto."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "ARTICULO 2° El decreto supremo 220, del Ministerio de Justicia, de 1976, continuará vigente en aquellas normas que no fueren contrarias o incompatibles con esta ley, en tanto no se dicten por la Junta las disposiciones complementarias y reglamentarias correspondientes."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "ARTICULO 3° Los proyectos de decreto ley que, a la fecha de vigencia de esta ley, se encuentren pendientes en las Comisiones Legislativas o para resolución de la Junta, continuarán su tramitación de acuerdo con las normas de la presente ley."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "ARTICULO 4° Supleméntase en el presupuesto de gastos para 1981 el subtítulo 02-01-02-21 en la suma de $ 85.260 miles para dar cumplimiento a lo dispuesto en los artículos 5° y 44° de la presente ley."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "ARTICULO 5° Redúcese en la cantidad de $ 85.260 miles el ítem 50-01-02-25-33004 del presupuesto vigente."
    }
  ],
  "definitions": []
}