{
  "id": "cl-leychile-norma-22029",
  "type": "statute",
  "title": "FERROCARRIL ENTRE EL PUERTO DE ANTOFAGASTA I EL;DISTRITO SALITRERO DE AGUAS BLANCAS",
  "short_name": "Ley 168",
  "status": "in_force",
  "issued_date": "1894-01-22",
  "in_force_date": "1894-01-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22029",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º Concédese a don Cárlos A. Watters permiso para construir un ferrocarril de trocha angosta que una el puerto de Antofagasta con el distrito salitrero de Aguas Blancas i para tender ramales que unan este ferrocarril con las oficinas salitreras del mismo distrito.\nConcédese igualmente el uso de los terrenos fiscales necesarios para la construccion de la línea, sus estaciones i edificios anexos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Se declaran de utilidad pública los terrenos particulares i municipales necesarios para la construccion de la línea i sus estaciones."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Los planos de la obra serán sometidos a la aprobacion del Presidente de la República dentro del término de seis meses; los trabajos de construccion de la línea se comenzarán en el término de cuatro meses, a contar desde la aprobacion de los planos; i ésta quedará concluida i entregada al servicio público en el término de dos años, contados desde la aprobacion de los planos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Dentro del término de tres meses el concesionario otorgará una garantía de veinte mil pesos a satisfaccion del Director del Tesoro para responder a las obligaciones que le impone el artículo anterior; si no la otorgare caducará la concesion. Estos veinte mil pesos se adjudicarán al Fisco si el concesionario no cumpliese cualquiera de dichas obligaciones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Las tarifas de fletes i pasajeros serán sometidas anualmente a la aprobacion del Presidente de la República."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° El concesionario estará obligado a vender al Estado la línea i su material cuando se lo exija, prévio aviso que deberá dársele con un año de anticipacion.\nDos peritos, nombrados uno por el Presidente de la República i el otro por el concesionario, fijarán el valor de la línea i su material, sin tomar en cuenta su valor comercial; la tasacion así efectuada, mas un diez por ciento, será el precio de adquisicion que pagará el Estado.\nEn caso de desacuerdo, será éste resuelto por un tercero que nombrará la Corte de Apelaciones en cuyo distrito jurisdiccional esté ubicada la línea."
    }
  ],
  "definitions": []
}