{
  "id": "cl-leychile-norma-239089",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 17.288, SOBRE MONUMENTOS NACIONALES, CON EL OBJETO DE CREAR UNA NUEVA FIGURA PENAL Y SUSTITUIR LA UNIDAD EN QUE SE EXPRESAN SUS MULTAS",
  "short_name": "Ley 20021",
  "status": "in_force",
  "issued_date": "2005-05-30",
  "in_force_date": "2005-06-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=239089",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 17.288, sobre Monumentos Nacionales:\n1.- En el inciso final del artículo 12, reemplázase la frase \"de uno a cinco sueldos vitales\", por la siguiente: \"de cinco a doscientas unidades tributarias mensuales\".\n2.- En el inciso segundo del artículo 18, reemplázase la frase \"de uno a cinco sueldos vitales\", por la siguiente: \"de cinco a cincuenta unidades tributarias mensuales\".\n3.- En el inciso segundo del artículo 19, reemplázase la frase \"de uno a cinco sueldos vitales\", por la siguiente: \"de cinco a cien unidades tributarias mensuales\".\n4.- En el inciso segundo del artículo 22, reemplázase la frase \"cinco a diez sueldos vitales\", por la siguiente: \"diez a quinientas unidades tributarias mensuales\".\n5.- En el inciso final del artículo 23, reemplázase la frase \"la que se hará efectiva en conformidad con las disposiciones de la ley 3.446, sin perjuicio del comiso de los objetos obtenidos en las excavaciones que hubieren realizado\", por la siguiente:\n\"la que se hará efectiva en conformidad con las disposiciones del decreto ley Nº 1.094, de 1975, sin perjuicio de la multa y del comiso señalados en el artículo precedente\".\n6.- Modifícase el artículo 26 en los siguientes términos:\n1) En el inciso primero sustitúyense las expresiones \"del Departamento\" por el término \"Provincial\".\n2) En el inciso segundo reemplázase la frase:\n\"cinco a diez sueldos vitales\", por la siguiente: \"cinco a doscientas unidades tributarias mensuales\".\n7.- Agrégase al artículo 30 un inciso final, del siguiente tenor:\n\"La infracción a lo dispuesto en este artículo será sancionada con multa de cinco a doscientas unidades tributarias mensuales, sin perjuicio de la paralización de las obras mediante el uso de la fuerza pública.\".\n8.- Agrégase al artículo 31 un inciso final, del siguiente tenor:\n\"La infracción a lo dispuesto en este artículo será sancionada con multa de cincuenta a quinientas unidades tributarias mensuales.\".\n9.- Sustitúyese el artículo 38, por el siguiente:\n\"Artículo 38.- El que causare daño en un monumento nacional, o afectare de cualquier modo su integridad, será sancionado con pena de presidio menor en sus grados medio a máximo y multa de cincuenta a doscientas unidades tributarias mensuales.\".\n10.- Incorpórase el siguiente artículo 38 bis, nuevo:\n\"Artículo 38 bis.- La apropiación de un monumento nacional, constitutiva de los delitos de usurpación, hurto, robo con fuerza en las cosas, o robo con violencia o intimidación en las personas, así como su receptación, se castigará con pena de multa de cincuenta a doscientas unidades tributarias mensuales, además de la pena privativa de libertad que corresponda de acuerdo a las normas generales.\nTratándose del hurto, si no fuere posible determinar el valor del monumento nacional, se aplicará la pena de presidio menor en sus grados mínimo a máximo, además de la multa aludida en el inciso precedente.\".\n11.- Deróganse los artículos 41 y 43.\n12.- Reemplázase el artículo 44, por el siguiente:\n\"Artículo 44.- Las multas establecidas en la presente ley, a excepción de aquéllas fijadas en el artículo 38, serán aplicadas por el juez de letras en lo civil que corresponda al lugar en que se cometa la infracción, a petición del Consejo de Monumentos Nacionales o por acción popular.\".\"."
    }
  ],
  "definitions": []
}