{
  "id": "cl-leychile-norma-1068865",
  "type": "statute",
  "title": "PRECISA NORMAS VIGENTES PARA ASEGURAR LOS DERECHOS DE LAS MANIPULADORAS DE ALIMENTOS DE ESTABLECIMIENTOS EDUCACIONALES",
  "short_name": "Ley 20787",
  "status": "in_force",
  "issued_date": "2014-10-23",
  "in_force_date": "2014-10-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1068865",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Modifícase el artículo 6º de la ley Nº 19.886, de bases sobre contratos administrativos de suministro y prestación de servicios, del siguiente modo:\n1) Incorpórase en el inciso primero, a continuación del punto seguido que sucede al vocablo \"remuneraciones\", el siguiente texto:\n\"En las bases de licitación y en la evaluación de las respectivas propuestas se dará prioridad a quien oferte mayores sueldos por sobre el ingreso mínimo mensual y otras remuneraciones de mayor valor, tales como las gratificaciones legales, la duración indefinida de los contratos y condiciones laborales que resulten más ventajosas en atención a la naturaleza de los servicios contratados. Del mismo modo, se dará prioridad a las propuestas que garanticen los pagos a que alude el inciso siguiente.\".\n2) Reemplázase el inciso segundo por el siguiente:\n\"Asimismo, en los contratos de prestación de servicios para establecimientos de educación parvularia, escolar y preescolar, los contratos de trabajo del personal que se desempeña en la manipulación de alimentos deberán contemplar el pago de las remuneraciones de los meses de diciembre, enero y febrero en las mismas condiciones de los meses precedentes, de conformidad con lo dispuesto en el inciso primero del artículo 75 bis del Código del Trabajo.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Incorpórase en el Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley Nº 1, de 2003, del Ministerio del Trabajo y Previsión Social, a continuación del artículo 75, el siguiente artículo 75 bis, nuevo:\n\"Artículo 75 bis.- La regla dispuesta en el artículo anterior será igualmente aplicable por los meses de diciembre, enero y febrero a los trabajadores que se hayan desempeñado a lo menos durante seis meses en forma continua como manipuladores de alimentos para empresas que presten los servicios de alimentación en establecimientos de educación parvularia, escolar y preescolar de conformidad con la ley Nº 19.886, y cuyos contratos de trabajo se encontraren vigentes al mes de noviembre.\nAsimismo, si el contrato de los trabajadores señalados en el inciso anterior terminare por aplicación de la causal contenida en el inciso primero del artículo 161, el trabajador tendrá derecho, además de la indemnización por años de servicio respectiva, a las remuneraciones correspondientes a la totalidad del plazo que va entre la fecha de terminación y el día anterior al mes de inicio del siguiente año escolar, siempre que el contrato hubiere estado vigente a lo menos por seis meses en forma continua dentro del respectivo año escolar.\".\"."
    }
  ],
  "definitions": []
}