{
  "id": "cl-leychile-norma-24379",
  "type": "statute",
  "title": "",
  "short_name": "Ley 3983",
  "status": "in_force",
  "issued_date": "1923-09-05",
  "in_force_date": "1931-02-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24379",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Se autoriza al Preside te de la República, por el término de dos años, para que enajene en pública subasta los siguientes terrenos salitrales de las provincias de Tarapacá y Antofagasta:\nTerrenos al norte de la oficina Coya;\nTerrenos de San Juan de Soledad;\nTerrenos al poniente de Rosario de Huara;\nTerrenos al poniente de Santa Rosa de Huara;\nTerrenos al poniente y sur de Constancia;\nTerrenos al poniente de la oficina Maroussia;\nTerrenos al sur de la oficina Valparaiso;\nTerrenos al oeste de Grutas;\nTerrenos al norte de la oficina Santa Fe;\nTerrenos al rededor de la oficina Jazpampa;\nTerrenos al noroeste de San Antonio de Zapiga;\nTerrenos al oeste de Porvenir;\nTerrenos al sur de Union;\nTerrenos al norte de Aurora;\nTerrenos al sur de Mercedes;\nTerrenos al rededor de la oficina Irene;\nTerrenos al rededor de la oficina Agua Santa;\nTerrenos al rededor de la oficina Victoria;\nTerrenos al rededor de la oficina Santiago;\nTerrenos al rededor de la oficina San Pablo;\nTerrenos al rededor de la oficina La Granja;\nTerrenos al rededor de la oficina Hijinio Astoreca;\nTerrenos al rededor de la oficina Santa Rita;\nTerrenos al rededor de la oficina Ramírez;\nTerrenos al rededor de la oficina Lagunas;\nTerrenos al rededor de la oficina Sacramento;\nTerrenos al rededor de la oficina Lina;\nTerrenos al oriente de la oficina Sebastopol;\nTerrenos de Constancia de Taltal;\nTerrenos al suroeste de la oficina Barcelona;\nTerrenos al poniente de la oficina Felisa;\nTerrenos al suroeste de la oficina Aurrerá; y\nTerrenos al sur de la oficina Iris."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Autorízase, ademas, al Presidente de la República para subastar los terrenos de las salitreras Nacasa de Calama, a que se refieren las sentencias judiciales recaidas en los juicios de denuncio, y reivindicacion en favor del Fisco, siendo de cargo a la tercera parte de su valor reconocido al denunciante por dichas sentencias, los gastos correspondientes a este lote en la subasta, y debiendo entregarse al denunciante solamente el saldo líquido que resulte de dicha tercera parte."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o El Presidente de la República nombrará una Comision de tres peritos para que verifique y complete, si fuere necesario, los trabajos de cateo y de cubicacion que existan en los terrenos espresados en los dos artículos anteriores; para que informe sobre los lotes en que convenga sacarlos a remate, teniendo en mira la posibilidad de atraer el mayor número de interesados y el mejor resultado pecuniario para el Fisco; para que ubique los lotes en el terreno y en los planos correspondientes, y para que estime el mínimo por quintal de salitre con que puede abrirse la subasta en los diferentes lotes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Con los informes de esta Comision y de la Delegacion Fiscal de Salitreras, y en vista de los planos y rejistros de cateo, el Presidente de la República determinará conjunta o separadamente, los lotes que deben formarse para la subasta y el mínimo de cada lote, y fijará los dias en que deban tener lugar los remates."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Los remates se verificarán previo aviso publicado en el Diario Oficial, en varios diarios de Santiago, Valparaiso, Antofagasta e Iquique y en el estranjero, en las ciudades que el Gobierno lo creyere conveniente.\nEstos avisos se publicarán por quince veces, a lo ménos, debiendo trascurrir un plazo de cuatro meses entre la fecha de la primera publicacion y la que se fije para el dia de los remates."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Para ser admitido a la licitacion, será menester presentar como garantía una boleta de depósito a la órden del director del Tesoro, por una cantidad equivalente al diez por ciento (10%) del mínimo fijado, que se imputará al precio de compra si se adjudicare la propiedad al depositante, o se le devolverá en caso contrario."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o El acta de remate se estenderá en el protocolo de escrituras públicas del notario de Hacienda, ante la Junta de Almoneda; contendrá la determinacion del terreno subastado con referencia al decreto del Presidente de la República que lo haya mandado sacar a remate, la espresion del precio y los deslindes de la propiedad, y será firmada por los miembros de aquella Junta y los subastadores. El contrato de compra-venta se entenderá perfeccionado con esta escritura, sin perjuicio de estenderse, dentro de quince días desde la fecha del remate, otra en que se deje testimonio del pago del primer dividendo de precio y demas antecedentes del remate."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o El precio de venta será fijado en moneda nacional de oro y se pagará en esta moneda o en su equivalente, en buenas letras sobre Lóndres o Nueva York, a noventa dias vista, a satisfaccion del Presidente de la República, la mitad dentro del plazo de quince dias espresado en el artículo anterior, con deduccion del depósito ordenado por el artículo 6.o, y la otra mitad a un año plazo, con interes, a razon de seis por ciento (6%) anual."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o La venta se hará ad corpus, en el estado en que se encuentren los terrenos, y el Gobierno los entregará en conformidad a las mensuras y linderos que se detallan en los planos formados por la Delegacion Fiscal de Salitreras, sin responsabilidad para el Estado por la menor cantidad de sustancia explotable que resulte en ellos, ni por su cabida."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La trasferencia del dominio se efectuará bajo la responsabilidad del Estado. Las acciones reivindicatorias que pudieran instaurarse sobre los terrenos que el Fisco ofrece en venta, no podrán perseguirse sino sobre el precio obtenido en ésta."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Los terrenos vendidos y qué no se paguen totalmente al contado, quedarán hipotecados, a favor del Fisco, hasta el entero total de su precio, y el subastador sometido a lo dispuesto en los artículos 16 y 17 de la lei de 29 de agosto de 1855, que creó la Caja de Crédito Hipotecario.\nEn caso de mora en el pago, el subastador abonará un interes penal de doce por ciento (12%) anual por el tiempo trascurrido."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Se autoriza al Presidente de la República para descontar los créditos correspondientes a las cuotas a plazo de la venta de los terrenos salitrales que se autoriza por la presente lei."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Se autoriza al Presidente de la República para que invierta hasta doscientos mil pesos ($ 200,000) en atender a los gastos que demande la ejecucion de la presente lei, y hasta doscientos mil pesos ($ 200,000) en los cateos de la Pampa del Soronal."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Esta lei comenzará a rejir desde la fecha de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}