{
  "id": "cl-leychile-norma-29774",
  "type": "statute",
  "title": "CREA EL CARGO DE SUBSECRETARIO DE DESARROLLO\nREGIONAL Y ADMINISTRATIVO EN EL MINISTERIO DEL INTERIOR",
  "short_name": "Ley 18359",
  "status": "in_force",
  "issued_date": "1984-11-05",
  "in_force_date": "1984-11-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29774",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Créase en la planta de la Secretaría y Administración General del Ministerio del Interior, fijada por el decreto con fuerza de ley N° 1-18.035, de 1981, el cargo de Subsecretario de Desarrollo Regional y Administrativo, asimilado al grado III de la Escala de Sueldos señalada en el decreto ley N° 3.058, de 1979."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El Subsecretario de Desarrollo Regional y Administrativo será el colaborador inmediato del Ministro del Interior en las materias relativas a la coordinación, impulso y evaluación del desarrollo regional, provincial y local; en las funciones de modernización y reforma administrativa a que se refiere el artículo 12 de la ley N° 18.201, y en las de estudio, apoyo técnico y administrativo derivadas de ellas.\nAsimismo, le corresponderá desempeñar las restantes atribuciones y deberes que establece el decreto ley N° 1.028, de 1975, y las que el Presidente de la República determine en el plazo de un año, contado desde la fecha de publicación de esta ley, pudiendo traspasar funciones y atribuciones asignadas a otros servicios y organismos de la Administración del Estado, relacionados con el desarrollo regional y Administrativo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El Subsecretario de Desarrollo Regional y Administrativo será el superior jerárquico inmediato de la División de Modernización y Reforma Administrativa y de las demás unidades y personal que señale el Reglamento Orgánico."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- En caso de ausencia temporal o impedimento transitorio, el Ministro del Interior será subrogado por uno de los Subsecretarios de ese Ministerio, conforme a las normas que establece el decreto ley N° 1.028, de 1975, siempre que el Presidente de la República no hiciere designación expresa de otro Secretario de Estado para esa subrogación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Sustitúyese en el artículo 2°, letra a), del decreto ley N° 1.028, de 1975, la expresión \"del Subsecretario del Interior\" por la siguiente: \"de los Subsecretarios del Ministerio del Interior\".\nDerógase el artículo 1° de la ley N° 18.221."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El gasto que origine la creación del cargo establecido en esta ley, se imputará al presupuesto de la Secretaría y Administración General del Ministerio del Interior."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Auméntase la dotación máxima de personal de la Secretaría y Administración General del Ministerio del Interior, establecida en la ley N° 18.264, en un cargo."
    }
  ],
  "definitions": []
}