{
  "id": "cl-leychile-norma-29444",
  "type": "statute",
  "title": "AUTORIZA AL ESTADO PARA DESARROLLAR ACTIVIDADES EMPRESARIALES RELACIONADAS CON PRESTACIONES TELEGRAFICAS, Y FACULTA AL PRESIDENTE DE LA REPUBLICA PARA TRANSFORMAR EL SERVICIO DE CORREOS Y TELEGRAFOS EN UNA ENTIDAD DE LA NATURALEZA QUE INDICA",
  "short_name": "Ley 18016",
  "status": "amended",
  "issued_date": "1981-07-22",
  "in_force_date": "1986-06-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29444",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1° Autorízase al Estado para desarrollar actividades empresariales relacionadas con las prestaciones telegráficas actualmente a cargo del Servicio de Correos y Telégrafos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2° Facúltase al Presidente de la República para que, dentro del plazo de 180 días, contado desde la publicación de esta ley, ponga término a la existencia legal del Servicio de Correos y Telégrafos, y cree en su reemplazo una empresa autónoma del Estado, vinculada al Gobierno a través del Ministerio de Transportes y Telecomunicaciones, para la atención del servicio de correos y otro organismo, que tendrá la naturaleza jurídica de sociedad anónima, encargada del servicio de telégrafos.\nDentro de dicho plazo, el Presidente de la República fijará las normas conforme a las cuales el personal que se desempeñe en el Servicio de Correos y Telégrafos podrá ser encasillado, designado o contratado, según corresponda, en las nuevas entidades, como asimismo las que determinen las indemnizaciones del que eventualmente deba cesar en funciones.\nAdemás, el Presidente de la República podrá en el plazo de un año, contado desde la publicación de esta ley, transferir a las entidades indicadas en el inciso primero de este artículo, los bienes y recursos actualmente destinados al Servicio de Correos y Telégrafos, como asimismo, determinar los derechos y obligaciones en que cada cual sucederá a dicho Servicio.\nNOTA: 1\nEl artículo 1° de la ley N° 18518 ordenó renovar, por el plazo de un año, la facultad otorgada al Presidente de la República, por el artículo 2°, inciso tercero, de la ley 18016, respecto de los bienes y recursos que se encontraban destinados al Servicio de Correos y Telégrafos a la fecha de la mencionada ley.\nNOTA: 2\nEl artículo 7° de la ley 18518 dispuso lo siguiente:\n- Declárase que el vocablo \"destinados\" empleado en el inciso tercero del artículo 2° de la ley N° 18.016 y en el inciso primero del artículo 1° de la presente ley, se entiende referido a los bienes y recursos que, al 5 de agosto de 1981, eran ocupados por el Servicio de Correos y Telégrafos o le habían sido asignados mediante el respectivo decreto o resolución."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3° En el ejercicio de las facultades que se le confieren en el artículo anterior, el Presidente de la República podrá, en lo que respecta a la mencionada empresa autónoma del Estado, dictar todas las normas que sean necesarias, tanto en lo relativo a las funciones que se le entregarán, a su organización, funcionamiento y control, como en lo referente al régimen patrimonial, aportes que sea necesario efectuar y al régimen del personal y sus remuneraciones."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4° En lo que respecta a la sociedad anónima que tomará a su cargo el servicio de telégrafos, que se regirá por las normas generales de la legislación común, el Presidente de la República determinará el monto de los aportes que sea necesario efectuar y concurrirá a la fijación de las reglas estatutarias y demás que regulen su organización y funcionamiento, de acuerdo con dicha legislación."
    }
  ],
  "definitions": []
}