{
  "id": "cl-leychile-norma-28369",
  "type": "statute",
  "title": "CONGELA LAS RENTAS DE ARRENDAMIENTO Y PRORROGA PLAZOS ESTABLECIDOS EN LA LEY 11.622",
  "short_name": "Ley 16273",
  "status": "in_force",
  "issued_date": "1965-06-30",
  "in_force_date": "1965-07-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28369",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- Reemplázanse los incisos primero y segundo del artícuo 1.o de la ley N.o 15.419, modificados por los artículos 100.o de la ley número 15.575 y 90.o de la ley número 16.068, por los siguientes:\n\"Artículo 1.o- Durante el período comprendido entre el 1.o de Abril de 1963 y el 31 de Marzo de 1966, las rentas de arrendamiento y subarrendamiento de bienes raíces urbanos destinados en todo o parte a la habitación, oficinas, locales comerciales o industriales y locales ocupados por instituciones deportivas o sociales, sólo podrán ser alzadas hasta en un 10 % sobre la renta legalmente vigente al 31 de Marzo de 1963.\nAsimismo, el propietario podrá recargar dichas rentas en la suma equivalente a la mayor contribución de bienes raíces que tenga que pagar en los años 1963, 1964, 1965 y en el período correspondiente de 1966. Estos recargos deberán ser distribuídos por el propietario en cuotas iguales en los meses correspondientes de los años en que se autoriza hacer el recargo.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- En los juicios especiales del contrato de arrendamiento, el Juez de la causa podrá prorrogar los plazos de restitución establecidos en la ley N.o 11.622, u otorgar nuevos plazos en caso de estar vencidos los anteriores, a los arrendatarios o subarrendatarios de los inmuebles a que se refiere el artículo precedente, que se encuentren al día en el pago de sus rentas de arrendamiento o subarrendamiento.\nLa prórroga o el nuevo plazo se concederán en la sentencia respectiva o en resolución posterior a ella, de oficio o a petición de parte.\nEl Juez resolverá en conciencia la extensión del plazo de acuerdo con los antecedentes del proceso, y previo informe de la Dirección de Industria y Comercio.\nEl aumento de los plazos a que se refiere este artículo no podrá ser superior a la mitad de los establecidos en la ley 11.622.\nCon todo, no podrá fijarse para la restitución del inmueble una fecha anterior al 31 de Marzo de 1966, salvo que el Juez por motivos graves y fundados, y previo informe de la misma Dirección, resuelva lo contrario."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- Lo dispuesto en el artículo anterior no se aplicará cuando el demandante pruebe que posee solamente la propiedad materia del juicio y la necesidad de habitarla personalmente.\nLa resolución que así lo declare fijará la indemnización que deberá pagar el demandante al demandado, en caso de que no hubiere ocupado personalmente la propiedad dentro del plazo de dos meses contado desde la restitución del inmueble o no fuere efectivo el hecho de que poseía solamente el inmueble materia del juicio.\nEsta indemnización será equivalente a la renta de dos años del inmueble restituído, pudiendo reclamarse incidentalmente en el mismo juicio.\nEl Tribunal, a petición del interesado, solicitará informe a la Dirección de Industria y Comercio acerca de si el arrendador ha ocupado el inmueble dentro del plazo señalado en el inciso segundo de este artículo y sobre la efectividad de poseer solamente el inmueble materia del juicio. Dicho dictamen tendrá la fuerza probatoria que el artículo 425.o del Código de Procedimiento Civil reconoce al informe de peritos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- Las normas establecidas en el artículo 2.o sólo regirán respecto de los inmuebles cuya renta de arrendamiento no sea superior a dos sueldos vitales mensuales, Escala A., del departamento de Santiago.\""
    }
  ],
  "definitions": []
}