{
  "id": "cl-leychile-norma-29487",
  "type": "statute",
  "title": "MODIFICA LA LEY NUMERO 15.840 Y DEROGA EL ARTICULO 24 DEL DECRETO CON FUERZA DE LEY N° 206, DE 1960",
  "short_name": "Ley 18060",
  "status": "in_force",
  "issued_date": "1981-10-28",
  "in_force_date": "1981-11-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29487",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones a la Ley N° 15.840:\na) Sustitúyese en la letra h) del artículo 5° la conjunción \"e\" final y la coma (,) que la antecede por un punto y coma (;).\nb) Intercálanse como letras i) y j) del artículo 5°, las siguientes:\n\"i) Otorgar, de conformidad con el decreto supremo de adjudicación a que se refiere el artículo 52, concesiones de uso o goce sobre bienes nacionales de uso público o fiscales cuya administración corresponda al Ministerio o a otras autoridades, a los concesionarios de explotación indicados en el citado artículo.\".\n\"j) Convenir las indemnizaciones a que tendrá derecho el Fisco o el concesionario, por el incumplimiento de los contratos a que se refiere el artículo 52 o cuando deban revocarse esas concesiones por razones de interés público y las garantías, modalidades y demás estipulaciones de tales contratos, con sujeción a las normas del decreto con fuerza de ley que dicte el Presidente de la República en uso de las facultades que se le entregan por el artículo 91.\".\nc) La actual letra i) del artículo 5° pasará a ser letra k).\nd) Sustitúyese la letra h) del artículo 11, por la siguiente:\n\"h) Someter a la aprobación del Presidente de la República, con la anuencia del Ministro de Obras Públicas e informe del Ministerio de Hacienda, la ejecución, reparación o conservación de obras públicas fiscales por el sistema regulado en el artículo 52;\".\ne) Agrégase como artículo 52 nuevo, el siguiente:\n\"Las obras públicas fiscales podrán ejecutarse, asimismo, mediante contrato adjudicado en licitación pública nacional o internacional, siempre que esta última no afecte a la seguridad nacional, a cambio de la concesión temporal de su explotación o la de los bienes nacionales de uso público o fiscales destinados a desarrollar las áreas de servicios que se convengan. Las concesiones tendrá la duración que determine el decreto supremo de adjudicación, que deberá llevar, además, la firma del Ministro de Hacienda, sin que en caso alguno puedan ser superiores a 50 años.\nLa reparación o mantención de obras públicas fiscales podrá ser objeto de contrato de concesión conforme a lo dispuesto en este artículo.\".\nf) Agrégase al final del Párrafo VI, \"Disposiciones Generales\", el siguiente nuevo artículo:\n\"Artículo 91.- Facúltase al Presidente de la República para que, dentro del plazo de un año y por decreto expedido a través del Ministerio de Obras Públicas, el que deberá llevar, además, la firma del Ministro de Hacienda, fije normas de carácter general relativas a la ejecución, reparación y mantención de obras públicas fiscales a que se refiere el artículo 52 de esta ley, sobre las licitaciones y sobre las concesiones que deban otorgarse, ya se trate de la explotación de las obras y servicios o respecto del uso y goce sobre bienes nacionales de uso público o fiscales, destinados a desarrollar las áreas de servicio que se convengan. En la facultad se entiende comprendida la dictación de las normas relativas a las condiciones, modalidades, garantías y demás requisitos que deberán contener los contratos respectivos, causales de terminación, caducidad o extinción de los mismos y de las concesiones, y acerca del régimen de indemnizaciones que procedan, así como sobre la forma y procedimiento para hacerlas efectivas. No obstante, no podrán modificar las disposiciones de la presente ley ni las del decreto ley N° 2.341, de 1978, en lo referente a la garantía del Estado.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Derógase el artículo 24 del decreto con fuerza de ley N° 206, de 1960."
    }
  ],
  "definitions": []
}