{
  "id": "cl-leychile-norma-26927",
  "type": "statute",
  "title": "CREA EL COLEGIO DE ASISTENTES SOCIALES",
  "short_name": "Ley 11934",
  "status": "repealed",
  "issued_date": "1955-10-11",
  "in_force_date": "1972-08-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26927",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I Del Colegio de Asistentes Sociales",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Créase una institución con personalidad jurídica denominada \"Colegio de Asistentes Sociales\", que se regirá por las disposiciones de la presente ley.\nSu sede será la ciudad de Santiago, sin perjuicio de los domicilios de los diversos Consejos Regionales."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I Del Colegio de Asistentes Sociales",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El Colegio de Asistentes Sociales tiene por objeto:\na) Velar por el progreso, prestigio y prerrogativas de la profesión de asistente social y por su regular y correcto ejercicio; mantener la disciplina profesional y prestar protección a los asistentes sociales, y b) Estimular las investigaciones científicas de problemas de interés social y propender al perfeccionamiento de la legislación vigente."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO II De la Organización",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Estarán obligadas a formar parte del Colegio de Asistentes Sociales todas las personas que ejerzan la profesión de tal y estén en posesión de un título profesional otorgado por Escuela de Servicio Social del Estado o por Escuelas de Servicio Social dependientes de Universidades reconocidas por el Estado.\nLa inscripción de este título en el Registro General es requisito indispensable para el desempeño profesional."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO II De la Organización",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El Colegio de Asistentes Sociales será dirigido por un Consejo General con sede en Santiago.\nSe constituirán progresivamente Consejos Regionales integrados por no menos de 30 asistentes sociales y formados a iniciativa del Consejo General."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO III Del Consejo General",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El Consejo General estará compuesto de 11 miembros, más un representante de cada Consejo Regional."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO III Del Consejo General",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El Consejo General será elegido por voto acumulativo en votación directa de los profesionales titulados e inscritos en el Registro General del Colegio, a lo menos 90 días antes de la fecha de la elección."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO III Del Consejo General",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Los miembros del Consejo General durarán cuatro años en sus cargos y podrán ser reelegidos.\nEl Consejo General se renovará por parcialidades cada dos años, y por 5 y 6 miembros, respectivamente.\nEl representante del Consejo Regional durará cuatro años, podrá ser reelegido y solamente tendrá derecho a voz. No estará afecto a la renovación parcial a que se refiere el inciso anterior."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO III Del Consejo General",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- No podrán ser simultáneamente miembros del Consejo General los cónyuges y los parientes por consaguinidad y afinidad en línea recta y en la colateral hasta el segundo grado inclusive.\nSi resultaren elegidas personas comprendidas en esta prohibición, entrará al Consejo General el candidato que haya obtenido más votos o, en igualdad de circunstancias, el de mayor edad.\nEn caso de parentesco sobreviniente, cesará en sus funciones aquel por cuyas nupcias se contrajere el parentesco, y en caso de matrimonio entre Consejeros se excluirá al del título profesional menos antiguo. Si existe igualdad, se procederá por sorteo."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO III Del Consejo General",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Para ser miembro del Consejo General se requiere estar en posesión del título profesional durante cinco años a lo menos; no haber sido objeto de medida disciplinaria ejecutoriada dentro de los últimos cinco años anteriores a la elección y estar al día en el pago de los derechos a que se refiere el N° 2 del artículo 38."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO III Del Consejo General",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- Si a consecuencia de aplicarse las normas anteriores resultare elegida una persona afecta a incompatibilidad, el Consejo elegirá a la que deba ocupar el cargo por el tiempo que faltare para completar el período correspondiente.\nIgual regla se aplicará si se produjere alguna vacante de cargo de Consejero.\nEn caso de renuncia colectiva de las personas que forman el Consejo o de falta o imposibilidad de un número de miembros que impida formar un quórum para sesionar, el secretario convocará, dentro del plazo de treinta días, a los asistentes sociales a Junta General para proceder a la elección."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO III Del Consejo General",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- El Consejo General elegirá en la primera reunión que celebre, de entre sus miembros, un presidente, un vicepresidente, un secretario y un tesorero, en votaciones separadas.\nEl secretario tendrá el carácter de Ministro de fe para todos los efectos de esta ley.\nEl Consejo General deberá celebrar sesiones ordinarias por lo menos una vez al mes y extraordinarias cuando así lo acuerde o lo solicite la tercera parte de sus miembros.\nEl quórum para sesionar será el de la mayoría absoluta de sus miembros con derecho a voto.\nLos acuerdos se adoptarán por mayoría absoluta de votos."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO III Del Consejo General",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Cesará en su cargo el miembro del Consejo que no asista a las reuniones durante un período de tres meses o más, sin autorización del mismo Consejo."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III Del Consejo General",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Serán funciones y atribuciones del Consejo General:\n1° Llevar el Registro General de los Asistentes Sociales del país;\n2° Supervigilar el funcionamiento de los Consejos Regionales;\n3° Velar por el progreso, prestigio y prerrogativas de la profesión de asistente social y, en general, por el cumplimiento de las finalidades indicadas en el artículo 2°;\n4° Administrar el patrimonio del Colegio;\n5° Otorgar premios y auxilios especiales para estimular la investigación social y el perfeccionamiento profesional a que se refiere el artículo 2° de la presente ley, y\n6° Establecer obras de asistencia y bienestar social a favor de los colegiados."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO IV De los Consejos Regionales",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Serán aplicables a los Consejos Regionales las disposiciones de los artículos 6°, 8°, 10 y 12 de la presente ley."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO IV De los Consejos Regionales",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Cada Consejo Regional se compondrá de siete miembros."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO IV De los Consejos Regionales",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Los miembros del Consejo Regional durarán cuatro años en sus funciones y podrán ser reelegidos.\nLos Consejos Regionales se renovarán por parcialidades cada dos años y por 3 y 4 miembros, respectivamente."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO IV De los Consejos Regionales",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Para ser miembro del Consejo Regional se requiere tener las calidades que establece el artículo 9° de la presente ley y residir por más de un año en el territorio sujeto a la jurisdicción del respectivo Consejo Regional."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO IV De los Consejos Regionales",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- El Consejo Regional elegirá en la primera reunión que celebre un delegrado ante el Consejo General y le serán aplicables las demás disposiciones contenidas en el artículo 11 de la presente ley."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO IV De los Consejos Regionales",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Son funciones y atribuciones de los Consejos Regionales dentro de su territorio jurisdiccional:\n1° Llevar el Registro Regional de los asistentes sociales y expedir los documentos que comprueben su inscripción;\n2° Ejercitar las facultades establecidas en los números 3°, 5° y 6° del artículo 16, y\n3° Administrar el patrimonio del Consejo Regional."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO IV De los Consejos Regionales",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Los Consejos Regionales convocarán a reunión ordinaria de los asistentes sociales de la jurisdicción en la segunda quincena del mes de Abril de cada año y el Consejo General procederá en igual forma respecto de los miembros del Colegio, cada dos años, en la segunda quincena del mes de Mayo. En ellas los Consejos presentarán una memoria de la labor realizada en el período precedente y un balance de su estado económico.\nEste balance será sometido a la aprobación de la Contraloría General de la República."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO V De las Reuniones Generales",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- En las reuniones ordinarias los asistentes sociales podrán proponer a la consideración del Consejo las medidas que creyeren convenientes para el prestigio o el ejercicio de la profesión."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO V De las Reuniones Generales",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Habrá reunión extraordinaria cuando lo acuerde el Consejo o lo pida por escrito al presidente, indicando su objeto, un número de asistentes sociales que represente, a lo menos, el diez por ciento de los inscritos en el Registro respectivo. En ella sólo podrán tratarse los asuntos incluídos en la convocatoria."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO V De las Reuniones Generales",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- En toda reunión general el quórum será el veinte por ciento, a lo menos, de los asistentes sociales inscritos. Si no hay quórum, se citará para dentro de los quince días siguientes, a una nueva reunión, que se celebrará con el número que asista."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO V De las Reuniones Generales",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Las citaciones se harán por medio de tres avisos publicados en un diario de la ciudad del asiento del Consejo y en uno de la cabecera de las provincias de la respectiva jurisdicción, con indicación del día y lugar en que deba verificarse la reunión, y su objeto, si fuere extraordinaria. Además, se dirigirá carta a los miembros del Colegio, al domicilio que hayan fijado en el Registro.\nEl primer aviso será publicado y las cartas enviadas, a lo menos, con quince días de anterioridad al designado para la reunión."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO VI Del Ejercicio de la Profesión",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Podrán ejercer la profesión de asistente social todos los profesionales titulados en las Escuelas de Servicio Social del Estado o por Escuelas de Servicio Social dependientes de Universidades reconocidas por el Estado. Esta disposición se entenderá sin perjuicio de lo establecido en los Convenios Internacionales.\nEl título deberá ser registrado en el Colegio de Asistentes Sociales de Chile, que se crea por esta ley."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO VI Del Ejercicio de la Profesión",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- El asistente social que cambie de territorio jurisdiccional deberá inscribirse en el Registro del Consejo Regional respectivo, acreditando que no está afecto a medida disciplinaria en la jurisdicción anterior."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO VI Del Ejercicio de la Profesión",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- Para impedir el ejercicio ilegal de la profesión, los Consejos Regionales designarán de entre sus miembros una Comisión Investigadora que estudie y resuelva las situaciones y denuncias relativas a estos hechos.\nDe dicha resolución se podrá apelar ante el Consejo General."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO VII De las Facultades Disciplinarias",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- Sin perjuicio de las facultades que corresponden a los Tribunales de Justicia, los Consejos Regionales, dentro del territorio de su respectiva jurisdicción, podrán imponer al asistente social que incurra en cualquier acto desdoroso para la profesión, abusivo de su ejercicio o incompatible con la dignidad y cultura profesionales, las sanciones que en seguida se indican:\na) Amonestación;\nb) Censura, y\nc) Suspensión del ejercicio de la profesión por un plazo no superior a seis meses.\nTodo acuerdo de un Consejo Regional relativo a medidas disciplinarias deberá ser comunicado al interesado por el presidente y el secretario del respectivo Consejo, en carta certificada, y ésta será expedida a más tardar al día siguiente hábil de tomarse el acuerdo.\nSe puede apelar de las resoluciones del Consejo Regional dentro del plazo de quince días hábiles, contados desde la notificación. El Consejo General tendrá el plazo de treinta días para resolver con audiencia del inculpado y dejando testimonio por escrito de su defensa.\nEsta apelación se podrá entablar aun por telégrafo. Mientras se resuelva la apelación, se suspenderán los efectos de la medida.\nLa sanción a que se refiere la letra c) sólo podrá ser acordada por los dos tercios de los Consejeros en ejercicio.\nEjecutoriada que quede una medida disciplinaria de suspensión, será comunicada a las autoridades correspondientes para su cumplimiento."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO VII De las Facultades Disciplinarias",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.- Será sancionado con la suspensión del ejercicio de la profesión el asistente social que ampare con su título a una persona no autorizada legalmente para ejercerla."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO VII De las Facultades Disciplinarias",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.- El Consejo General, conociendo de una reclamación a requerimiento del Consejo Regional respectivo o de oficio, podrá acordar la cancelación de la inscripción en el Registro del Colegio de Asistentes Sociales por los dos tercios de sus miembros, siempre que motivos graves lo aconsejen.\nEsta resolución será apelable dentro de los treinta días hábiles siguientes a su notificación.\nLa apelación será vista por la Corte Suprema en pleno y sólo podrá ser confirmada por el voto de los dos tercios de los miembros presentes.\nConfirmada la resolución, el asistente social será eliminado de los Registros del Colegio y esta determinación será comunicada a cada uno de los diferentes Consejos Regionales del país y a las autoridades correspondientes para su cumplimiento."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO VII De las Facultades Disciplinarias",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.- Se presumirán como motivos graves los siguientes:\na) Haber sido suspendido el inculpado por resolución ejecutoriada, a lo menos tres veces, y\nb) Ser reincidente en la comisión del hecho de amparar bajo su título profesional a una persona no autorizada legalmente para ejercer la profesión de asistente social."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO VII De las Facultades Disciplinarias",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.- Cualquiera de las personas interesadas podrá impugnar la composición de los Consejos cuando éstos hayan de resolver sobre alguna reclamación o sobre la aplicación de medidas disciplinarias, con el objeto de que dejen de intervenir en el conocimiento y fallo del asunto aquellos miembros que se encuentren en algunos de los casos de implicancia y recusación que respecto de los jueces establecen las leyes.\nconocerá de ellas un tribunal compuesto por tres miembros del Consejo, elegidos por sorteo, con exclusión de los afectados.\nSi aceptadas las inhabilitaciones el Consejo queda sin número para funcionar, se integrará, sólo para estos efectos, hasta su totalidad, por asistentes sociales elegidos por sorteo de entre los que tengan los requisitos necesarios para ser Consejeros, siempre que no estén comprendidos en algunas de las causales señaladas en el inciso primero."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO VII De las Facultades Disciplinarias",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.- Antes de aplicar cualquiera medida disciplinaria, los Consejos deberán oír verbalmente o por escrito al asistente social inculpado, a quien se citará con cinco días de anticipación, a lo menos, por medio de una carta certificada dirigida a su domicilio. Si el domicilio estuviera fuera de la ciudad asiento del Consejo respectivo, el plazo para la comparecencia será de quince días. Transcurrido el plazo indicado, procederá el Consejo, comparezca o no el citado, salvo, en este último caso, que concurra causa legítima de excusa calificada por el Consejo."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO VII De las Facultades Disciplinarias",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.- Las facultades que se conceden a los Consejos por los artículos 28, 29 y siguientes no podrán ser ejercitadas después de transcurrido de un año contado desde que se ejecutaron los actos que se trata de juzgar."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO VII De las Facultades Disciplinarias",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.- Los Consejos Regionales denunciarán el ejercicio ilegal de la profesión y, al efecto, enviarán las denuncias con los antecedentes del caso a las autoridades correspondientes, a fin de que dichos delitos sean juzgados de acuerdo con la ley."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO VII De las Facultades Disciplinarias",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37.- Los funcionarios judiciales o administrativos que tengan a su cargo instrumentos, expedientes o archivos relacionados con los negocios o reclamos en que intervengan el Colegio de Asistentes Sociales estarán obligados a dar facilidades con el fin de que éstos puedan imponerse de dichos antecedentes, salvo los casos de un sumario judicial.\nPara este efecto, el Secretario del Consejo respectivo podrá obtener copia autorizada de los instrumentos, expedientes o archivos."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO VIII Del Patrimonio",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.- El patrimonio del Colegio de Asistentes Sociales estará formado por:\n1° Los derechos de inscripción del título profesional en el Registro General, según el arancel que se fijará anualmente;\n2° Los derechos anuales que deberán pagar sus miembros y que serán determinados por los respectivos Consejos Regionales;\n3° La subvención que figure en el Presupuesto de la Nación, y\n4° Los demás bienes que adquiera a cualquier título."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO VIII Del Patrimonio",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39.- Los derechos anuales que deberán pagar los miembros del Colegio de Asistentes Sociales incrementarán el patrimonio de los Consejos Regionales y el Consejo General determinará la forma en que los Consejos Regionales contribuirán a su mantenimiento."
    },
    {
      "provision_ref": "art40-transitorio",
      "section": "40 Transitorio",
      "title": "Artículo 40 Transitorio",
      "content": "Artículo transitorio.- La determinación de los Consejeros que deberán renovarse por primera vez, de acuerdo con lo establecido por los artículos 7° y 16 de la presente ley, se efectuará por sorteo.\""
    }
  ],
  "definitions": []
}