{
  "id": "cl-leychile-norma-186367",
  "type": "statute",
  "title": "CONCEDE BENEFICIO INDEMNIZATORIO A FUNCIONARIOS MUNICIPALES QUE SE ACOJAN A JUBILACION EN EL PERIODO QUE SE ESPECIFICA",
  "short_name": "Ley 19731",
  "status": "in_force",
  "issued_date": "2001-05-25",
  "in_force_date": "2001-06-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=186367",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Los funcionarios municipales que cumpliendo los requisitos para jubilar, siempre que no se trate de pensión de vejez anticipada, y que durante el período de doce meses contado desde el primer día del mes siguiente al de publicación de esta ley, presenten su solicitud o expediente de jubilación o pensión en cualquier régimen previsional, tendrán derecho a una indemnización de un mes de la última remuneración devengada por cada año de servicios o fracción superior a seis meses prestados en la administración municipal, con un máximo de seis meses.\nSin perjuicio de lo anterior el Alcalde, previo acuerdo del Concejo Municipal, podrá otorgar a los funcionarios a que se refiere el inciso precedente, en las condiciones y dentro del período señalado, una indemnización de carácter complementario la que, en conjunto con la establecida en el inciso anterior, no podrá sobrepasar los años de servicios prestados en la administración municipal, ni ser superior a once meses.\nLas indemnizaciones establecidas en los incisos precedentes no serán imponibles ni constituirán renta para ningún efecto legal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- El pago de la indemnización procederá inmediatamente de notificado el funcionario del cese en el cargo por aplicación de la causal prevista en la letra b) del artículo 144 de la ley Nº 18.883.\nLos funcionarios que cesen en sus cargos por aplicación de los artículos anteriores no podrán ser nombrados ni contratados, ya sea a contrata o sobre la base de honorarios, en la misma municipalidad, durante los cinco años siguientes al término de su relación laboral, a menos que previamente devuelvan la totalidad del beneficio percibido, expresado en unidades de fomento, más el interés corriente de las operaciones reajustables."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El mayor gasto que irrogue el pago de las indemnizaciones a que se refiere esta ley será de cargo municipal.\"."
    }
  ],
  "definitions": []
}