{
  "id": "cl-leychile-norma-24389",
  "type": "statute",
  "title": "LEI NUM. 3,996, QUE ESTABLECE UN IMPUESTO SOBRE LAS RENTAS",
  "short_name": "Ley 3996",
  "status": "in_force",
  "issued_date": "1924-01-02",
  "in_force_date": "1924-01-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24389",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "TITULO I {ART. 1} Del impuesto sobre las rentas\n\"Artículo 1.° Se establece un impuesto sobre las rentas, conforme a las seis categorías en que las divide esta lei.\nSe entenderá el impuesto a las rentas obtenidas en el pais, aun cuando sus dueños no tengan en él su domicilio o residencia, como asimismo a las que se devenguen en el estranjero y se perciban en territorio chileno."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "TITULO II {ARTS. 2-34}\nPARRAFO PRIMERO {ARTS. 2-6}\nPrimera categoría\nDe los bienes raices\nArt. 2.° Los bienes raices pagarán el nueve por ciento (9%) sobre su renta íntegra."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° La renta de los bienes raices será el 6 por ciento del avalúo practicado o que en lo sucesivo se practique en la forma que previenen las leyes de contribucion de haberes números 3,091 y 3,930, refundidas en el decreto supremo número 1,028, de 19 de junio de 1923.\nLa forma y modo de fijar la renta imponible y de pagar el impuesto, serán los indicados en esas mismas leyes, sin perjuicio de lo que en la presente se dispone.\nPara determinar la renta imponible se rebajará el avalúo por razon de gastos de conservacion y de mejoras en un 10 por ciento para las casas destinadas a la habitacion, y en un 20 por ciento para la propiedad rural y para los edificios ocupados por fábricas e instalaciones industriales.\nEl mayor valor de una propiedad rural proveniente de la construccion de nuevos canales matrices para su riego, de la instalacion de industrias nuevas o de la construccion de habitaciones hijiénicas para la poblacion agrícola, posterior al avalúo vijente, no se tomará en consideracion en el primer avalúo quinquenal que se practique con posterioridad a la ejecucion de dichas obras.\nLa Direccion de Impuestos Internos podrá, a su arbitrio, delegar en las Municipalidades la facultad de cobrar el impuesto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° El cinco y medio por ciento (5 1/2%) del impuesto corresponderá a los Municipios dentro del territorio de sus respectivas jurisdicciones, y el tres y medio por ciento (3 1/2%) restante pasará a rentas nacionales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Las rentas de una propiedad raiz que no excedan de trescientos pesos ($ 300) anuales, pagarán solo un impuesto de cinco y medio por ciento (5 1/2%), siempre que su propietario justifique ante la Direccion de Impuestos Internos que carece de otros bienes raices.\nLos propietarios que obtengan la reduccion del inciso anterior pagarán el impuesto en las Tesorerias Municipales respectivas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Los indíjenas radicados con arreglo a las leyes vijentes en un predio comun y los propietarios de hijuelas menores de cincuenta hectáreas pertenecientes a colonos que no hayan obtenido título definitivo, se rejirán igualmente por las reglas del artículo anterior."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "PARRAFO II {ARTS. 7-15}\nSegunda categoria\nRenta de los capitales mobiliarios\nArt. 7.° Los capitales mobiliarios pagarán el cuatro y medio por ciento (4 1/2%) sobre su renta íntegra, esto es, sobre los intereses, dividendos, pensiones o cualquiera otra denominacion que se dé a sus productos.\nEn consecuencia, sea cual fuere el nombre de las rentas mobiliarias, se les aplicará el impuesto, ya provengan:\na) De títulos de créditos emitidos por el Estado, por las Municipalidades, Corporaciones, Juntas de Beneficencias y Empresas públicas;\nb) De letras de la Caja de Crédito Hipotecario y demas instituciones rejidas por la lei de 29 de agosto de 1855;\nc) De acciones, incluso las liberadas, partes de fundadores, participaciones, acciones de sociedades en comandita, y cualquier otro título de obligaciones que reditúen intereses;\nd) De créditos privilejiados, hipotecarios, prendarios y de cualquiera otra clase, salvo los comerciales que no tengan el carácter jurídico de préstamos;\ne) De capitales acensuados, incluso los redimidos o reconocidos en arcas fiscales;\nf) De depósito en dinero, ya sean a la vista o a plazo;\ng) De cauciones en dinero;\nh) De participaciones que por los Estatutos o actos constitutivos, o por acuerdos de los directorios o asambleas de socios, se distribuyan a los administradores, directores o jerentes de sociedades, compañías o empresas nacionales o estranjeras, e\ni) De cualquier otro título, incluso los de carácter alimenticio, salvo que las pensiones de esta última naturaleza no excedan de doscientos pesos mensuales y que el acreedor no tenga otros bienes.\nSe considerarán tambien alimenticias las rentas periódicas servidas por las Cajas de Retiro para obreros y empleados, y las de accidentes del trabajo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° No adeudarán impuesto:\na) Los intereses que paguen la Caja de Ahorros de Santiago, la Caja Nacional de Ahorros y la Caja de Crédito Popular sobre el monto de cada cuenta de simple ahorro popular, siempre que el monto total de los depósitos hechos por la misma persona en las diversas oficinas de estas instituciones, no exceda de cinco mil pesos ($ 5,000);\nb) Los intereses que perciban la Caja de Crédito Hipotecario y demas instituciones rejidas por la lei de 29 de agosto de 1855, por los créditos hipotecarios que concedan en letras a sus deudores; y\nc) Las rentas de efectos públicos u otras obligaciones semejantes, siempre que al tiempo de su emision gozaren por la lei de dicha franquicia."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Las corporaciones, fundaciones, oficinas públicas y sociedades que paguen por cuenta propia o ajena rentas mobiliarias sometidas a impuesto, deberán retener el monto de este último, rebajándolo al tiempo de hacer el pago de dichas rentas.\nEn subsidio de la responsabilidad directa que impone el inciso anterior, los tesoreros fiscales o municipales y los de beneficencia, los directores de la Caja de Crédito Hipotecaria y demas instituciones análogas, los directores de las sociedades colectivas y anónimas y los jestores de las sociedades en comandita, serán considerados co-deudores solidarios de sus respectivas instituciones, siempre que ellas no cumplieren con la obligacion de retener el impuesto que les señala esta lei.\nLos libros de contabilidad y los balances de las instituciones ántes espresadas, contendrán los datos necesarios para determinar el monto de las cantidades retenidas, cuya restitucion en la Tesoreria Fiscal respectiva deberá hacerse en la forma y en los plazos que ordene el reglamento que se dicte para la ejecucion de esta lei.\nSe deberán intereses de uno por ciento mensual sobre las cantidades retenidas a título de impuesto, por el tiempo que dure la mora, en la cual se incurrirá siempre que no se efectúe la restitucion dentro de los plazos a que se refiere el inciso anterior.\nLas instituciones o sociedades que practiquen sus balances sin ajustarse a lo prevenido en este artículo, incurrirán en una multa de cien a mil pesos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Deberán, ademas, hacer la retencion del impuesto las personas naturales o jurídicas que se dedican a pagar rentas mobiliarias devengadas en el estranjero, como ser intereses, dividendos o productos de acciones, obligaciones, títulos de empréstito, cualquiera que sea la denominacion que se les dé ya provengan todas estas rentas de sociedades, compañías, empresas o corporaciones estranjeras, o de cualquier otro establecimiento público o privado, estranjero.\nLa restitucion de las cantidades retenidas a título de impuesto, deberá hacerse a la Tesorería Fiscal respectiva en la forma y en los plazos que determine el Reglamento rijiendo para los casos de mora lo prevenido en el inciso cuarto del artículo anterior."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Toda persona que haga profesion o comercio habitual de cobrar, pagar o comprar cupones o cualquier otro instrumento de crédito destinado al pago de dividendos, intereses o productos de cualquiera naturaleza de los títulos o valores designados en el artículo precedente, deberá estar inscrita en los Registros de la Direccion de Impuestos Internos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Las personas a que se refiere el artículo anterior, deberán llevar dos Rejistros, que llenarán todas las condiciones de los libros de contabilidad mercantil, a los cuales se les equipara. El primero se destinará a las operaciones que hubieren orijinado una retencion directa y efectiva, o un anticipo del impuesto; el segundo se reservará para los casos en que el impuesto hubiere sido cubierto con anterioridad a la operacion de cuyo asiento se trata. En ambos rejistros se asentarán, respectivamente, por órden cronolójico y dia por dia, las operaciones indicadas, espresando el carácter y circunstancias de cada una de ellas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Cualquiera contravencion a lo dispuesto en el artículo anterior, será penada con una multa de cien a mil pesos, debiendo, en caso de reincidencia, ordenarse la clausura del establecimiento respectivo."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. El Reglamento determinará las condiciones que deben tener los registros y documentos a que se refieren los artículos precedentes, así como las otras medidas que se consideren necesarias para el debido control de la percepcion del impuesto a que se refiere la presente categoría."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. El impuesto de rentas mobiliarias no sometidas a retencion, se integrará en la carta de pago por medio de timbre, papel sellado o estampillas inutilizadas por el acreedor, a ménos que se trate de créditos adeudados a los Bancos en el ejercicio de su industria o comercio, que estarán libres de contribucion.\nEn los casos de compensacion se llenará el impuesto con estampillas inutilizadas en el escrito, sentencia o documento que la declare.\nSi el recibo o carta de pago se otorga por escritura pública, se dejará constancia del monto del impuesto, siendo entendido que no se autorizará la matriz miéntras no haya sido pagado.\nLos recibos o documentos a que se refiere este artículo que no llevaren el sello, timbre o estampillas correspondientes, pagarán, por via de multa, el triple del impuesto adeudado y no tendrán valor legal miéntras no satisfagan la multa.\nNo obstante cualquiera estipulacion en contrario, el impuesto y la multa serán de cargo al acreedor, sin perjuicio de que el deudor esté solidariamente obligado a su pago."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "PARRAFO III {ARTS. 16-22}\nTercera categoría\nBeneficios de la industria y del comercio\nArt. 16. El impuesto de la tercera categoría será de tres y medio por ciento y se aplicará a las rentas de cualquiera industria o comercio que no sean minero o metarlúrgicos.\nSe esceptúan ademas las rentas de las propiedades raices que obtengan sus dueños en el ejercicio de la industria agrícola o cualquiera otra esplotacion directa de sus respectivos predios, las que quedarán sometidas a la primera categoría."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. En conformidad al artículo anterior, deberán el impuesto de esta categoría:\na) Las rentas que se obtengan en el ejercicio de cualquiera industria o comercio y que no sean las ya esceptuadas.\nb) Las rentas de la industria agrícola y demas esplotaciones directas de la propiedad raiz, que se obtengan por otros que no sean el dueño respectivo o su representante.\nSe presume de derechos que la renta imponible de un arrendatario de predios rústicos destinados a la agricultura será el veinte por ciento del precio de arrendamiento que paga.\nEn el caso del aparcero o socio que no aporte otro capital que su trabajo personal, la renta que a ellos corresponda se considerará de la sesta categoría. En los demas casos se considerará entre los gastos de esplotacion el precio o los gravámenes con que se usa o goza un bien raiz, pero no el impuesto de la primera categoría que debe el propietario, aun cuando esté aobligado a pagarlo el que hace la esplotacion por su cuenta;\nc) Las rentas de cualquiera otra industria o comercio, con la sola escepcion de los Correos, Telégrafos y Ferrocarriles del Estado y de las profesiones clasificadas en la categoría sesta;\nd) Los corredores de comercio, sean o no titulados, los de frutos del pais y los comisionistas sobre el monto de las comisiones que perciban por las operaciones que realizan por cuenta ajena;\ne) Los martilleros; y\nf) Los constructores que construyen por un tanto por ciento del valor invertido en la obra."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. La renta imponible de cualquiera industria o comercio será la diferencia que resulte de las entradas brutas una vez deducidos los gastos y amortizaciones necesarios para producirlas, debiendo incluirse entre los gastos los impuestos fiscales o municipales satisfechos, siempre que no sean los de esta lei.\nSin embargo, no se deducirán los siguientes gastos:\n1.° Los intereses de los capitales invertidos que pertenezcan al contribuyente.\nSi los capitales invertidos se adeudan en el estranjero, tampoco se deducirán sus intereses, a ménos que se haya pagado por estos últimos el impuesto de la segunda categoría;\n2.° Las remuneraciones que se deban por el trabajo personal del contribuyente, su cónyuje o sus hijos no emancipados; y\n3.° Las espensas de habitaciones para el contribuyente y su familia.\nEl Reglamento fijará los pormenores y circunstancias necesarioa para la aplicacion de este artículo."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Estarán eximidas de impuesto sobre esta categoría las empresas comerciales o industriales, cuya renta no exceda de dos mil cuatrocientos pesos anuales."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Las sociedades cuyos accionistas pagaren el impuesto de cuatro y medio por ciento correspondiente a los valores mobiliarios, solo pagarán por esta categoría un impuesto del dos por ciento."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Sin perjuicio de las responsabilidades que incumben a los dueños de las empresas industriales o comerciales, responderán del pago del impuesto y deberán enterarlo en la Tesorería Fiscal respectiva, los que las administran o esplotan, cualquiera que sean las limitaciones de su mandato."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. No pagarán el impuesto de esta categoría, sino el de la quinta:\na) Los obreros que trabajen en sus casas o en casa de particulares, sin oficial, sea que lo hagan con materiales propios o ajenos y ya tengan tienda o no;\nb) Los obreros que trabajen en taller con aprendiz de ménos de dieciseis años:\nc) La viuda que continúe con la ayuda de un solo obrero o de un solo aprendiz, la profesion ejercida precedentemente por su marido;\nd) Los vendedores ambulantes de cosas de escaso valor;\ne) Los pescadores, aun cuando la barca les pertenezca;\nNo se considerarán como oficiales y aprendices, la mujer que trabaja con su marido, ni los hijos solteros que trabajan con su padre o madre, ni el simple ayudante cuyo concurso es indispensable para el ejercicio de la profesion."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "PARRAFO IV {ARTS. 23-27}\nCuarta categoría\nBeneficios o rentas de la esplotacion minera o\nmetalúrgica\nArt. 23. Los propietarios, aviadores o usufructuarios de minas, los dueños de establecimientos de beneficio y las casas compradoras de minerales, pagarán una contribucion de cinco por ciento sobre las utilidades anuales que obtuvieren con la esplotacion de los mencionados negocios.\nLas disposiciones de esta categoría no se aplican al salitre, yodo, ácido bórico y boratos, ni al hierro, quedando sometidos los cuatro primeros a los derechos de esportacion existentes, y el último al que la presente lei establece.\nQuedan comprendidos en esta categoría las minas de carbon y los establecimientos carboníferos."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. La renta imponible será el producto neto que resulte del excedente de las entradas brutas sobre los gastos y amortizaciones inherentes a cualquier negocio minero o metalúrgico.\nEl pago del impuesto se hará en el tiempo y forma que determine el Reglamento.\nLos gastos y amortizaciones se deducirán con arreglo al inciso primero del artículo 18, y fuera de los que en jeneral fije el Reglamento se rebajarán a los dueños de establecimientos de beneficio que al mismo tiempo esploten minas de su propiedad:\na) Los gastos de conservacion de todos los trabajos subterráneos de las minas, piques, galerías y otras obras de arte;\nb) Los gastos que requiera el funcionamiento de los motores, máquinas y aparatos para la estraccion, agotamiento, ventilacion y movilizacion de operarios;\nc) Los gastos de conservacion de los edificios de esplotacion;\nd) Los gastos de conservacion y renovacion de la utileria, tales como vagones, carritos y jaulas;\ne) Los gastos de conservcion de las vias de comunicacion, caminos y vias ferreas, pertenecientes a las mismas minas;\nf) Los gastos para establecer los piques, galerías y otras obras de arte, solo por la primera vez;\ng) Los gastos del primer establecimiento de maquinas o motores;\nh) Los gastos con que por primera vez se establezcan los edificios de esplotacion;\ni) Los gastos de primer establecimiento y necesarios para las vias de comunicacion a que se refiere la letra e);\nj) Los gastos de oficinas en el sitio de esplotacion, reducidos a lo estrictamente necesario;\nk) Los gastos de trasporte, almacenamiento y renta;\nl) Los gastos por via de prevision social, como seguros de beneficencia, cajas de ahorros, escuelas y gratificaciones al personal en el sitio de las faenas.\nLos gastos a que se refieren las letras f), g), h), i) y j), deben ser considerados por su valor y solo en cuanto propiamente sean de esplotacion; en consecuencia, no se descontará el valor o parte del valor que corresponda a capital. Estos gastos solo podrán ser rebajados durante el año, cuya renta se determina, sin que jamas puedan traspasarse a otros, ni descontarse por anualidades posteriores, si su valor excediera al del producto bruto.\nA los arrendatarios se les deducirá el precio de arrendamiento y los demas gastos que les sean aplicable en conformidad a este artículo."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Quedan eximidos del pago de impuesto, los industriales de esta categoria cuyas utilidades netas sean inferiores a dos mil cuatrocientos pesos anuales."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Los minerales de hierro pagarán un derecho de esportacion de veinte centavos, moneda nacional de oro, por tonelada métrica de mineral esportado."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Las sociedades cuyos accionistas pagaren el impuesto de cuatro y medio por ciento correspondiente a los valores mobiliarios, solo pagarán por esta categoría un impuesto de tres y medio por ciento sobre sus renta."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "PARRAFO V {ARTS. 28-31}\nQuinta Categoría\nSueldos públicos y privados, pensiones y montepíos\nArt. 28. El impuesto de esta categoría será de dos por ciento. La renta imponible es el monto íntegro de los sueldos, incluso los premios o cualquiera suerte de asimilaciones y gratificaciones, que aumenten la remuneracion, esceptuados solamente los gastos de traslacion y viáticos.\nSe comprenden ademas en esta categoría las pensiones fiscales de cualquiera naturaleza y los montepíos, tambien por su monto íntegro."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Estarán exentos del impuesto de esta categoría los sueldos públicos y privados, las pensiones, montepíos y salarios inferiores a dos mil cuatrocientos pesos al año."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. El impuesto debe figurar a nombre de los titulares en el lugar en que les sean pagadas sus rentas.\nEl impuesto deberá ser retenido a los empleados o a las personas que reciban sueldos, pensiones o montepíos por las tesorerías u oficinas públicas o por los jerentes o administradores de sociedades o empresas, que los pagan al contribuyente, debiéndose restituir su monto en la Tesorería Fiscal correspondiente, en el tiempo y forma que indique el Reglamento.\nEn subsidio de la responsabilidad inmediata que impone el inciso anterior, los representantes de las oficinas pagadoras y los jerentes o administradores de sociedades o empresas, serán considerados co-deudores solidarios de sus respectivos mandantes siempre que éstos no cumplieren con la obligacion de retener el impuesto que les impone el inciso anterior.\nRespecto de los sueldos no sometidos a retencion, se estará a lo dispuesto en el artículo 15."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. No adeudarán el impuesto por los sueldos de sus empleos, los embajadores y demas ajentes diplomáticos acreditados ante el Gobierno de la República: los empleados de secretaría de las Embajadas y Legaciones, los cónsules de profesion o que perciban renta de su país, y los demas ajentes consulares, siempre que en los respectivos paises no se cobrare a los diplomáticos y cónsules chilenos el mismo impuesto u otros análogos."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "PARRAFO VI {ARTS. 32-34}\nSesta categoría\nRenta de profesiones y de toda otra ocupacion\nlucrativa no comprendida en las anteriores categorías.\nArt. 32.- El impuesto de esta categoría será de dos por ciento, y se aplicará:\na) A las rentas de las profesiones liberales, o de cualquiera otra profesion u ocupacion lucrativa no comprendida en las categorías anteriores:\nb) A las rentas a que se refiere el inciso tercero de la letra b), del artículo 17; y\nc) A las rentas de los secretarios judiciales, relatores, procuradores, receptores, archiveros judiciales y conservadores de bienes raices, de comercio y de minas por los derechos que conforme a la lei reciben del público, sin perjuicio del impuesto que les corresponde conforme a la quinta categoría."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. La renta imponible no podrá ser inferior de treinta veces tanto del valor que pague por patente municipal el respectivo contribuyente, con arreglo a las cantidades que actualmente rijen, segun la lei número 3,165.\nSe rebajarán del mínimum imponible, las cantidades o sueldos que reciban los profesionales a títulos de honorarios y cuyo impuesto se retiene en virtud de la lei."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Quedan eximidas del pago de impuesto de esta categoría las rentas inferiores a dos mil cuatrocientos pesos al año."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "TITULO III {ARTS. 35-55}\nDisposiciones comunes a varias categorías\nPARRAFO PRIMERO {ARTS. 35-42}\nDel procedimiento para determinar el monto del\nimpuesto\nArt. 35. Los contribuyentes de la tercera, cuarta y sesta categorías, están obligados a hacer la declaracion de sus rentas, sea por sí o por apoderado. Los incapaces y personas jurídicas lo harán por medio de sus representantes legales.\nLa declaracion de los comerciantes deberá ser hecha conforme al mérito de sus libros de contabilidad, que estarán siempre obligados a llevar con arreglo al Código de Comercio.\nLa declaracion del contribuyente no será decisiva. La Direccion de Impuestos Internos podrá exijir los documentos o antecedentes necesarias para fijar la verdadera renta imponible."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. Los comerciantes, industriales, mineros o profesionales deberán declarar el monto de su renta dentro del primer mes de cada año, sin perjuicio de lo que se dispone en seguida.\nLos comerciantes o industriales que practican sus balances con posterioridad al último dia de cada año, o que por tener oficinas o sucursales en otros lugares que el de su asiento principal, no pueden cerrarlos sin tomar en cuenta los de esas oficinas o sucursales, podrán hacer la declaracion de sus rentas dentro del primer trimestre de cada año.\nLas sociedades que conforme a sus estatutos practican sus balances despues del trimestre espresado en el inciso anterior, harán la declaracion de sus rentas dentro del primer mes de cada año, con arreglo a su último balance.\nLas sociedades comerciales acompañarán ademas el último balance.\nEl Reglamento determinará la forma y condiciones en que los contribuyentes harán a la Direccion de Impuestos Internos la declaracion de sus rentas.\nLa Direccion de Impuestos Internos anunciará en tiempo oportuno a los contribuyentes, la obligacion que les asiste, por medio de avisos publicados en las ciudades cabeceras de departamento."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. Si la Direccion de Impuestos Internos acepta la declaracion como verdadera, quedará fijado el monto del Impuesto. Si la juzga inexacta, pedirá al declarante que la rectifique dentro del plazo de veinte dias, contados desde la fecha en que se le dé el aviso. Si vencido este plazo el declarante no hiciere la rectificacion, o se mantuviere en lo dicho, o si la nueva declaracion fuere de nuevo tenida por inexacta, la Direccion de Impuestos Internos procederá a fijar el monto del impuesto."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. Si no hubiere declaracion, la renta será tasada por la Direccion de Impuestos Internos, quien la notificará al interesado para que, en caso de desacuerdo, pueda objetarla dentro de los quince dias siguientes."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. La formacion de los roles y la oficina en que puedan ser revisados se harán saber por la Direccion de Impuestos Internos a los contribuyentes por medio de avisos y carteles. Los roles no se publicarán y solo podrán ser exhibidos a los contribuyentes en la parte que les corresponda.\nLos avisos se publicarán por tres veces en un diario o periódico de la cabecera de la comuna, y en caso de no haberlo, en la cabecera del departamento.\nLos carteles se fijarán por veinte dias, a partir desde el dia del primer aviso, en un lugar visible de la Tesorería Fiscal respectiva, debiendo el tesorero cuidar de su integridad y permanencia durante ese plazo.\nSi no hubiere diarios ni periódicos en los lugares indicados en el inciso segundo, o si el precio que pidieren por los avisos excediere de lo ordinario, bastará la fijacion de carteles que ordena el inciso tercero."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. Despues de espirado los plazos para la formacion y renovacion de los roles, la Direccion de Impuestos Internos podrá inscribir los contribuyentes nuevos u olvidados, procediendo en todo con arreglo a esta lei. Los plazos correrán para el nuevo contribuyente desde la fecha en que se le dé aviso de su clasificacion y correspondiente avalúo de su renta."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. La reclamacion que establece el párrafo II del título IV de esta lei, deberá entablarse ante el juez letrado de turno en lo civil del departamento respectivo, dentro de los veinte días siguientes al vencimiento del plazo en que se anuncia la formacion de los roles, conforme al artículo 39.\nEsta reclamacion es sin perjuicio del derecho del contribuyente para pedir la rectificacion del impuesto por la via administrativa que autoriza el artículo 71."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. Los roles de contribuyentes para las categorías tercera, cuarta y sesta, rejirán por el tiempo que sigue:\nTres años los de la tercera, sin perjuicio de lo dispuesto en el artículo 11 de los transitorios;\nUn año los de la cuarta, plazo que el Reglamento podrá ampliar hasta tres años;\nUn año los de la sesta, salvo que los contribuyentes opten por la regla que da este artículo para los de la tercera."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "PARRAFO II {ARTS. 43-49}\nDisposiciones varias\nArt. 43. Las personas naturales o jurídicas comprendidas en la tercera y cuarta categorías, que tengan propiedades territoriales sobre las cuales pagaren el impuesto de la primera categoría, tendrán derecho a que se les descuente de la renta imponible un 6 por ciento sobre el valor de dichos inmuebles en la parte destinada a la industria o comercio."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44. Queda estrictamente prohibido a todo empleado de la Dirección de Impuestos Internos divulgar un detalle cualquiera inserto en una declaracion de renta, o dar la menor informacion a personas estrañas al servicio del impuesto, o a empleados que no tengan relacion directa con la seccion o departamento a que pertenezca el empleado, bajo la pena de los artículos 246 y 247 del Código Penal.\nNo podrán tampoco permitir a persona alguna estraña al servicio ver o sacar los detalles de las declaraciones."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "Art. 45. Las estipulaciones que tiendan a hacer pesar sobre otros el pago del impuesto, no eximen al contribuyente de la obligacion de pagarlo, sin perjuicio de su derecho para repetir en contra del que haya tomado sobre sí el pago.\nSe reputa no escrita cualquiera disposicion en contrario."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "Art. 46. En caso de reclamacion, la Direccion de Impuestos Internos hará valer, ante el Tribunal competente, todos los documentos y presunciones que le hubieren servido de base para la aplicacion del impuesto, y el Juzgado ordenará la exhibicion de los libros de contabilidad en la parte pertinente al reclamo.\nEl contradictor podrá defender sus derechos por todos los medios y con todos los documentos que creyere probatorios. Los libros de contabilidad no servirán por sí solos de prueba plena a favor del contribuyente."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "Art. 47. Los notarios conservadores de bienes raices, de minas o de comercio, secretarios judiciales y demas oficinas públicas que designe el Reglamento, deberán enviar a la Direccion de Impuestos Internos las copias o datos que el mismo Reglamento determine.\nLa infraccion de esta disposicion será penada con multa de cincuenta a quinientos pesos, sin perjuicio de otras sanciones legales."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "Art. 48. Las empresas o sociedades que tengan su domicilio fuera de Chile, pagarán, en lugar del impuesto sobre valores mobiliarios que grava a los accionistas de las empresas o sociedades chilenas, un tres por ciento sobre las utilidades de sus negocios en Chile."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "Art. 49. Se presume que toda empresa, industria o negocio que tenga mas de tres años de existencia y que se encuentre en actual funcionamiento, produce una utilidad mínima de un cuatro por ciento sobre el capital efectivo que represente la empresa en el momento del pago de la contribucion."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "PARRAFO III {ARTS. 50-55}\nDe las penas\nArt. 50. El contribuyente que, sin causa justificada, omitiere hacer la declaracion de sus rentas prescrita por esta lei en el plazo respectivo, pagará una multa del diez por ciento del impuesto que se le fije para el primer año materia de la declaracion."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "Art. 51. Cuando el contribuyente declare una renta menor de la que tiene, pagará el doble de la porcion de renta disimulada, siempre que dicha porcion fuere superior a la quinta parte de la renta real."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "Art. 52. Si por sentencia, liquidacion, venta, cesion o cualquier acto público que pueda hacer fe en juicio, la Direccion de Impuestos Internos puede establecer que por causa de una falsa declaracion se ha defraudado al Fisco el infractor o sus herederos pagarán la contribucion defraudada y una multa igual a la mitad de la renta rebajada."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "Art. 53. El contribuyente que por su falta de declaracion no figure en los roles de años precedentes, y que por tal causa no hubiere satisfecho el impuesto, adeuda al Fisco una suma igual al monto de los valores no percibidos por éste en los años correspondientes, y una multa del veinte por ciento por el primer año, del treinta por ciento por el segundo y del cincuenta por ciento por el tercero y siguientes de esos mismos valores.\nLas acciones que procedan de este artículo y del anterior, prescribirán en cuatro años."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "Art. 54. Las penas impuestas por esta lei prescribirán en tres años, siempre que ella no señale otro plazo."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "Art. 55. Las penas impuestas por esta lei se aplicarán administrativamente por la Direccion de Impuestos Internos, en la forma que establezca el Reglamento.\nEl multado podrá reclamar ante la justicia ordinaria, dentro de los quince dias siguientes a la notificacion que le haga la Direccion de Impuestos Internos, previa consignacion del monto de la pena en arcas fiscales.\nSerá competente para conocer de la reclamacion el juez letrado de turno en lo Civil del departamento en que debe pagarse el impusto materia de la pena.\nLa reclamacion será tramitada en juicio sumario, conforme al título XII, del libro III del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "TITULO IV {ARTS. 56-83}\nDe la cobranza del impuesto y procedimientos de apremio\nPARRAFO PRIMERO {ARTS. 56-70}\nDel pago del impuesto\nArt. 56. El entero del valor del impuesto deberá hacerse en las tesorerías fiscales dentro de los plazos que indique el Reglamento."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "Art. 57. El impuesto deberá pagarse directamente a la Tesorería Fiscal del departamento en que se le adeuda. Se admitirán, asimismo, jiros postales y memorándum de depósitos otorgados por instituciones bancarias o de ahorro, a la órden de la Tesorería Fiscal respectiva. El Reglamento dictará las reglas necesarias para el cumplimiento de este artículo, atendiendo a dar las mayores facilidades para el contribuyente, con la sola limitacion del artículo anterior.\nFijará tambien el Reglamento la manera de controlar los pagos que se efectúen en otra forma que no sea por medio de entero directo en Tesorería Fiscal."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "Art. 58. Las rentas en moneda estranjera o en moneda nacional de oro, se reducirán a moneda corriente al tipo de cambio, o con el recargo que corresponda al dia en que se pague el impuesto, o a la fecha en que se le retiene con arreglo a la lei."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "Art. 59. El contribuyente que no pague en tiempo oportuno, solo adeudará intereses por la mora en los casos que se determinan mas adelante."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "Art. 60. Dentro de los quince dias siguientes a aquel en que ha debido efectuarse el pago, la Direccion de Impuestos Internos por indicación que debe hacerle el tesorero fiscal respectivo, enviará al retardatario una carta-cobranza, haciéndole saber que si no paga dentro de tercero dia, se iniciarán en su contra los procedimientos de apremio que correspondan."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "Art. 61. El envío de la carta-cobranza a que se refiere el artículo precedente, se hará por medio del correo, debiendo el destinatario o cualquier persona de su morada, firmar recibo. La oficina de Correo respectiva dará cuenta de su encargo a la Direccion de Impuestos Internos.\nCualquiera omision hará responsable al empleado de correos respectivo, de una multa de diez a cien pesos."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Artículo 62",
      "content": "Art. 62. Si transcurridos los tres días a que se refiere el artículo 60, no se efectuare la cancelacion de lo adeudado, la Direccion de Impuestos Internos hará notificar y requerirá de pago al contribuyente por medio de uno de sus empleados, que tendrá, para este efecto, el carácter de Ministro de fe, sin necesidad de que esta diligencia sea solicitada ante la justicia ordinaria.\nLa cobranza de que trata este artículo y los dos anteriores, será sin cargo alguno para el contribuyente."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Artículo 63",
      "content": "Art. 63. Si el contribuyente no pagare dentro de los diez dias siguientes a los de la notificacion personal, la Direccion de Impuestos Internos ocurrirá al juez letrado de turno en lo Civil que corresponda, para obtener el correspondiente mandamiento de embargo y la designacion de depositario si lo creyere oportuno."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Artículo 64",
      "content": "Art. 64. Tendrá suficiente mérito ejecutivo un certificado espedido por la Direccion de Impuestos Internos, visado por el tesorero fiscal respectivo, en el cual conste el monto del impuesto adeudado."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Artículo 65",
      "content": "Art. 65. En el juicio ejecutivo no se admitirán otras escepciones que éstas:\na) Falsedad de personería del demandante;\nb) Falta del título;\nc) Pago; y\nd) Prescripcion."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "Art. 66. Se acreditará el pago con el recibo del ingreso en la Tesorería Fiscal."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Artículo 67",
      "content": "Art. 67. El embargo y retencion recaerán en todo caso:\na) Sobre las rentas que produzcan los bienes raices o muebles del deudor, en caso de estar arrendados;\nb) Sobre el dinero u otras rentas del deudor;\nc) Sobre salarios, sueldos, pensiones o ganancias comerciales;\nd) Sobre los muebles de propiedad del deudor o los que estuvieren en su morada; y\ne) Sobre bienes raices.\nSe seguirá el órden de precedencia anterior, so pena de nulidad de lo obrado e indemnizacion de perjuicios."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Artículo 68",
      "content": "Art. 68. El deudor tendrá derecho para indicar sobre cuáles de sus bienes debe recaer el embargo, y su indicacion será aceptada, salvo que no se considere suficientemente resguardado el interes fiscal."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Artículo 69",
      "content": "Art. 69. Solo podrá sacarse a remate una propiedad raiz embargada cuando el contribuyente adeudare a título de impuesto la mitad de su valor, a ménos que el predio estuviere gravado en sus cuatro quintas partes.\nLos contribuyentes morosos adeudarán el monto del impuesto con intereses penales del doce por ciento anual, a contar desde la fecha del requerimiento judicial de pago."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Artículo 70",
      "content": "Art. 70. El funcionario que no siguiere o que demorare la prosecucion de los procedimientos de apremio establecidos, será personal y solidariamente responsable de lo que se adeuda al Fisco."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Artículo 71",
      "content": "PARRAFO II {ARTS. 71-77}\nDe las reclamaciones\nArt. 71. Los que no se conformaren con el avalúo de su renta o el monto del impuesto, deberán presentarse por escrito a la Tesorería Fiscal del departamento en que deben pagarlo, o si lo prefieren, a la Direccion de Impuestos Internos en Santiago, debiendo certificar al contribuyente la fecha de la presentacion, en uno u otro caso. Estos certificados serán gratuitos y libres de contribucion.\nDentro de las veinticuatro horas que sigan a la entrega de los reclamos, las tesorerías fiscales los remitirán en cartas certificadas a la Direccion de Impuestos Internos, a fin de que se pronuncie sobre ellos fijándosele para este efecto un plazo de treinta dias.\nEste plazo se aumentará para los departamentos con un término igual al de emplazamiento para contestar las demandas ordinarias en el procedimiento civil."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Artículo 72",
      "content": "Art. 72. Podrá asimismo reclamarse para la exencion o reduccion del impuesto ante la justicia ordinaria, en la forma que prescriben los artículos siguientes.\nLa accion judicial debe interponerse dentro de los treinta dias siguientes al vencimiento del plazo en que se anuncia la formacion de los roles conformes al artículo 39, aun cuando se halle pendiente la reclamacion administrativa que autoriza el artículo anterior."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Artículo 73",
      "content": "Art. 73. El contribuyente que formulare reclamo administrativo o judicial, en conformidad a esta lei, deberá previamente enterar en arcas fiscales el monto del impuesto que adeudare."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Artículo 74",
      "content": "Art. 74. Las reclamaciones, administrativas o judiciales, interpuestas con anterioridad a la fecha en que debe comenzar el plazo para el pago del impuesto, no podrán llevarse adelante, si el contribuyente no entera su monto en arcas fiscales, una vez que se iniciare dicho plazo.\nNo podrá entablarse reclamacion despues de iniciado este plazo si no se paga previamente el impuesto."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Artículo 75",
      "content": "Art. 75. Será competente para conocer en primera instancia de todo reclamo judicial, relacionado con el impuesto sobre la renta, de cualquier naturaleza que sea, el juez letrado de turno en lo civil del departamento respectivo, y en segunda instancia, la Corte de Apelaciones que corresponda."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Artículo 76",
      "content": "Art. 76. Tendrá personería para litigar a nombre del Fisco en estas materias, el director de Impuestos Internos, quien podrá delegar sus funciones en los empleados de su dependencia, siempre que lo requieran las necesidades del servicio."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Artículo 77",
      "content": "Art. 77. En los juicios a que se refiere esta lei, se usará papel sellado de 20 centavos. Los funcionarios judiciales que en ellos intervengan cobrarán los aranceles vigentes, reducidos a una cuarta parte cuando la cuantía del juicio no pase de $ 5,000 y a la mitad cuando suba de esta cantidad."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Artículo 78",
      "content": "PARRAFO III {ARTS. 78-83}\nDe la sustanciacion de los juicios\nArt. 78. Los juicios se sustanciarán siempre por escrito, con arreglo a los trámites establecidos para el procedimiento ordinario de mayor cuantía, salvo escepciones que en los artículos siguientes se espresan."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Artículo 79",
      "content": "Art. 79. Se omitirán los escritos de réplica y dúplica, siempre que la cuantía del impuesto no pase de $ 10,000."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Artículo 80",
      "content": "Art. 80. El término probatorio se reducirá a veinte dias, pudiendo ampliarse hasta treinta, segun las reglas del Código de Procedimiento Civil sobre la materia."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Artículo 81",
      "content": "Art. 81. Presentados los alegatos de bien probado o dándose por evacuado en rebeldía este trámite, el Tribunal citará a las partes para oir sentencia.\nLos autos no podrán salir de Secretaría para evacuar el trámite anterior.\nDentro de los diez dias siguientes a la citacion para sentencia, el Tribunal fallará la causa."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Artículo 82",
      "content": "Art. 82. Toda apelacion en juicio sobre impuesto de la renta tendrá preferencia sobre cualquiera otra, salvo que se trate de causas electorales o de criminales por delitos que merezcan pena aflictiva."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Artículo 83",
      "content": "Art. 83. Las reclamaciones deberán ser falladas dentro de los treinta dias siguientes a la fecha de la vista de la causa."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "TITULO V {ARTS. 1TRANS-18TRANS}\nDisposiciones transitorias\nArtículo 1.° La declaracion de las rentas que prescribe el párrafo I del título III, de esta lei, deberá hacerse, respecto de las contribuciones de 1924, sesenta dias despues de su promulgacion, dentro del mes que siga a este último plazo, lo cual será anunciado oportunamente por la Direccion de Impuestos Internos.\nLos demas plazos necesarios para la formacion de los roles de contribuyentes, reclamos y fijacion del tiempo en que debe hacerse el pago del impuesto correspondiente a las categorías III, IV y VI, se contarán tambien durante el año 1924 con arreglo a la prórroga del inciso anterior, desde que termine el mes de la declaracion de rentas.\nEl mismo plazo de sesenta días se concede para la aplicacion del artículo siguiente, que modifica el artículo 26 del Código de Comercio."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.° Modifícase el artículo 26 del Código de Comercio, en la siguiente forma:\n\"Los libros deberán ser llevados en lengua castellana\"."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Art. 3.° Modifícase el artículo 22 de las leyes números 3.091 y 3,930, refundidas en el decreto supremo número 1,028, de 19 de junio de 1923, como sigue:\n\"Ademas de las exenciones que establece la lei número 1,838, de 20 de febrero de 1906, las propiedades destinadas a habitaciones de obreros, cuyo valor locativo mensual no exceda de ochenta pesos, pagarán la mitad de la contribucion que les corresponde, siempre que reunan las condiciones exijidas por la lei citada\"."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Art. 4.° El artículo 30 de las leyes indicadas, se modifica reemplazando la frase inicial del inciso 2.° por la siguiente:\n\"Se faculta a los tesoreros fiscales y a los municipales, segun proceda, etc.\""
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Art. 5.° El artículo 31 de las referidas leyes, se modifica sustituyendo el inciso 1.° por los siguientes:\n\"El contribuyente moroso pagará por via de pena el interes del uno por ciento mensual, sin perjuicio de la ejecucion que podrán solicitar los representantes fiscales o municipales, segun el caso.\nLa representacion del Fisco se ejercerá en conformidad a lo que dispone el inciso 2.° del artículo 15 de esta lei.\nTendrá mérito ejecutivo un certificado de la Direccion de Impuestos Internos, visado por el tesorero fiscal respectivo, en el cual conste el monto del impuesto adeudado.\nEn los casos en que la cobranza corresponda a las Municipalidades, tendrá mérito ejecutivo el certificado del secretario municipal, visado por el tesorero respectivo, en el cual conste el monto del impuesto y la circunstancia de no haberse enterado en caja su valor.\" Y haciendo comenzar el inciso 4.° como sigue:\n\"Los tesoreros fiscales y los municipales, en su caso, etc.\""
    },
    {
      "provision_ref": "art6-transitorio",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Art. 6.° Deróganse los artículos 1.° y 2.°, el inciso final del artículo 27, los artículos 28, 34, 35, 36, 37, 38 y 39 y las disposiciones del título III de las leyes números 3,091 y 3,930, refundidas en el decreto supremo número 1,028, de 19 de junio de 1923, sobre impuestos a los valores mobiliarios, con escepcion del artículo 41, que se modifica y reemplaza por el siguiente:\n\"Los Bancos que no estén constituidos como sociedades chilenas pagarán una contribucion proporcional sobre sus depósitos, equivalente a la diferencia entre el monto del impuesto que adeudan en conformidad a su renta y el dos por mil del total de sus depósitos, de modo que el impuesto que deben satisfacer nunca sea inferior a este dos por mil.\nEl monto medio de los depósitos bancarios se determinará semestralmente, tomando por la base las cifras que arrojen los balances mensuales que, en conformidad a la lei, deben presentar los Bancos al Ministerio de Hacienda.\"\nDerógase, asimismo, el artículo 6.° que en las espresadas leyes figura entre las disposiciones transitorias.\nQuedan vijentes las demas disposiciones de dichas leyes para los efectos de determinar con arreglo a ellas el impuesto sobre la renta."
    },
    {
      "provision_ref": "art7-transitorio",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Art. 7.° Reemplázase el artículo 4.° que en las espresadas leyes refundidas figura como transitorio, por el siguiente:\n\"La calidad de mayor contribuyente para los efectos de la lei electoral se determinará por el monto del impuesto fijado en la primera categoría de la lei sobre impuesto a la renta, es decir, por la suma de las cuotas fiscal y municipal\"."
    },
    {
      "provision_ref": "art8-transitorio",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Art. 8.° Para los fines de la lei sobre contribucion de herencia, el avalúo de los efectos mobiliarios se practicará el 1.° de enero y el 1.° de julio de cada año, por una comision compuesta del Director del Tesoro, del Director de Impuestos Internos y de un corredor de comercio designado por el Presidente de la República.\nLas avaluaciones de los bienes raices que sirvan de base para determinar la renta de sus dueños, tendrán los mismos efectos legales que las que se ordenaban para fijar la contribucion de haberes, en conformidad a las leyes número 3,091 y 3,930, refundida en el decreto supremo número 1,028, de 19 de junio de 1923."
    },
    {
      "provision_ref": "art9-transitorio",
      "section": "9 Transitorio",
      "title": "Artículo 9 Transitorio",
      "content": "Art. 9.° Desde el 1.° de enero de 1924, y miéntras se dicta la lei que organiza las rentas municipales, las municipalidades tendrán derecho a una suma igual a lo percibido por ellas en el año 1923, en razon del impuesto que les asignó el artículo 6.° transitorio de las leyes refundidas número 3,091 y 3,930.\nLas tesorerías fiscales recaudarán por cuenta de las municipalidades respectivas y entregarán a las mismas el producto del impuesto sobre las rentas de la segunda categoría hasta concurrencia de las sumas que correspondan, segun el inciso precedente, y en conformidad al Reglamento que el Presidente de la República dictará para este efecto."
    },
    {
      "provision_ref": "art10-transitorio",
      "section": "10 Transitorio",
      "title": "Artículo 10 Transitorio",
      "content": "Art. 10. El impuesto establecido en la lei número 3,852 , de 10 de febrero de 1922, no se aplicará a los minerales de hierro que quedan gravados con el impuesto establecido en el artículo 26 de la presente lei."
    },
    {
      "provision_ref": "art11-transitorio",
      "section": "11 Transitorio",
      "title": "Artículo 11 Transitorio",
      "content": "Art. 11. Para los efectos del impuesto, para el año 1924, se tomará por base el término medio de los beneficios a que se refieren la tercera y cuarta categoría, y de las rentas comprendidas en la categoría sesta, durante los años 1922 y 1923; para el año 1925, se tomará el promedio de los años 1922, 1923 y 1924."
    },
    {
      "provision_ref": "art12-transitorio",
      "section": "12 Transitorio",
      "title": "Artículo 12 Transitorio",
      "content": "Art. 12. El cumplimiento de la presente lei estará a cargo de la Direccion de Impuestos Internos y su atencion inmediata será encomendada a la Seccion de esta Direccion que designe el Reglamento."
    },
    {
      "provision_ref": "art13-transitorio",
      "section": "13 Transitorio",
      "title": "Artículo 13 Transitorio",
      "content": "Art. 13. Se aumenta el personal actual de la Direccion de Impuestos Internos en los siguientes empleos y con los sueldos que se indican a continuacion:\nUn inspector de 1a clase, con $ 13,800 al año.\nUn inspector de 2.a clase, con $ 12,000 al año.\nUn abogado ayudante, con $ 12,000 al año.\nUn cajero para la Tesorería Fiscal de Santiago, con $ 9,000 al año.\nUn oficial contador, con $ 6,600 al año.\nDos oficiales de secretaría, con $ 4,800 al año cada uno.\nDos ausiliares para la misma oficina con $ 4,00o al año cada uno.\nUn receptor de mayor cuantía, con $ 3,600 al año."
    },
    {
      "provision_ref": "art14-transitorio",
      "section": "14 Transitorio",
      "title": "Artículo 14 Transitorio",
      "content": "Art. 14. Se faculta al Presidente de la República para contratar, para la Direccion de Impuestos Internos, hasta por un año, el siguiente número de empleados con los sueldos que se indican a continuacion:\nQuince contadores ausiliares, con un sueldo anual de $ 12,000 cada uno\nQuince sub-inspectores, de cuarta clase, con un sueldo anual de $ 7,200 cada uno."
    },
    {
      "provision_ref": "art15-transitorio",
      "section": "15 Transitorio",
      "title": "Artículo 15 Transitorio",
      "content": "Art. 15. Para la provision de los empleos que demande el cumplimiento de esta lei, se dará preferencia al ascenso del personal que presta sus servicios actualmente en la Direccion de Impuesto Internos, y los que no puedan llenarse en esta forma se proveerán en concurso de competencia entre empleados públicos de las demas reparticiones en la forma establecida por las leyes y reglamento que rijen actualmente la provision de empleos de la referida Direccion."
    },
    {
      "provision_ref": "art16-transitorio",
      "section": "16 Transitorio",
      "title": "Artículo 16 Transitorio",
      "content": "Art. 16. Los empleados de la Direccion de Impuestos Internos que prestan sus servicios desde Taltal, inclusive, al norte y en el Territorio de Magallanes, gozarán de una gratificacion anual equivalente al 25 por ciento de sus sueldos."
    },
    {
      "provision_ref": "art17-transitorio",
      "section": "17 Transitorio",
      "title": "Artículo 17 Transitorio",
      "content": "Art. 17. Esta lei comenzará a rejir desde la fecha de su publicacion en el Diario Oficial, pero la obligacion de pagar el impuesto solo será desde el 1.° de enero de 1924."
    },
    {
      "provision_ref": "art18-transitorio",
      "section": "18 Transitorio",
      "title": "Artículo 18 Transitorio",
      "content": "Art. 18. Autorízase al Presidente de la República para invertir hasta la suma de $ 50,000 en los gastos que demande la ejecucion de esta lei."
    }
  ],
  "definitions": []
}