{
  "id": "cl-leychile-norma-27240",
  "type": "statute",
  "title": "ACLARA LA INTERPRETACION DEL ARTICULO 3.o DE LA LEY\nNUMERO 12,405 Y ARTICULO 85.o DE LA LEY NUMERO 12,434",
  "short_name": "Ley 12864",
  "status": "in_force",
  "issued_date": "1958-02-12",
  "in_force_date": "1958-02-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27240",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Se declara, interpretando los\nartículos 3.o de la ley N.o 12,405, de 21 de Diciembre de 1956 y 85.o de la ley N.o 12,434, de 1.o de Febrero de 1957, que la gratificación a que ellos se refieren es la misma gratificación del artículo 38 o de la ley N.o 11,764, aumentada al 50 % y que debe ser considerada sueldo para todos los efectos legales, cualquiera que sea la calidad jurídica que afecte a estos personales.\nDeclárase, asimismo, que el personal de Servicios Menores o Auxiliares de Servicio de las Instituciones Semifiscales y de Administración Autónoma tuvo derecho a percibir durante el año 1957 la gratificación a que se refiere el artículo 3.o de la ley N.o 12,405."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Facúltase a los Consejos de las Cajas de Previsión para que concedan facilidades para el pago de las imposiciones que corresponda sobre el aumento de gratificación ya pagado a los personales beneficiados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o La gratificación a que se refiere el artículo 1.o de la presente ley se otorgará en lo sucesivo y a contar del 1.o de Enero de 1958 en el carácter de permanente por los respectivos Consejos a sus personales, siempre que no exceda de los porcentajes legales para gastos administrativos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Se declara, interpretando el artículo 38.o de la ley N.o 11,764, que dicha disposición rige para todos los empleados particulares de la Caja Nacional de Empleados Públicos y Periodistas, de la Caja de Previsión de Empleados Particulares y Corporación de la Vivienda, los que en consecuencia no tienen derecho al beneficio del artículo 146.o del Código del Trabajo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Se declara que lo dispuesto en la presente ley no se aplicará a los que se desempeñan en las construcciones del Servicio de Seguro Social a que se refiere el artículo 37.o de la ley N.o 12,462 y que tienen el carácter de obreros particulares y no semifiscales transitorios, los cuales se han regido y se regirán por las disposiciones del Código del Trabajo y leyes complementarias."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Se declara que el personal de la Superintendencia de Seguridad Social ha tenido y tendrá derecho a percibir una gratificación del mismo monto de la que han percibido y perciban en el futuro los funcionarios semifiscales.\nEl mayor gasto que signifique la aplicación de este artículo se deducirá de las entradas propias del organismo mencionado consultadas en el decreto con fuerza de ley N.o 56|1,790, de 1943, en el artículo 79.o de la ley N.o 8,283 y en el decreto con fuerza de ley N.o 219, de 5 de Agosto de 1953.\""
    }
  ],
  "definitions": []
}