{
  "id": "cl-leychile-norma-27917",
  "type": "statute",
  "title": "CONCEDE A LAS PERSONAS QUE INDICA UN PLAZO DE SEIS\nMESES PARA INSCRIBIRSE EN EL REGISTRO DEL COLEGIO DE\nCONSTRUCTORES CIVILES DE CHILE; REEMPLAZA EL ARTICULO\n20° Y AGREGA ARTICULO TRANSITORIO A LA LEY 11.994, DE 29\nDE DICIEMBRE DE 1955, QUE CREO ESTE ULTIMO.",
  "short_name": "Ley 14839",
  "status": "in_force",
  "issued_date": "1962-01-26",
  "in_force_date": "1962-02-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27917",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Concédese un plazo de seis meses para inscribirse en el Registro del Colegio de Constructores Civiles de Chile, a todos los constructores que figuren inscritos en los registros de constructores del Colegio de Arquitectos o de alguna de las Municipalidades del país, al 1° de septiembre de 1955, y que acrediten, ante el Consejo General del Colegio, por lo menos cinco años en el ejercicio continuado de la profesión, hasta esa misma fecha.\nLos constructores que al 1° de septiembre de 1955 se desempeñaban como tales en el Ministerio de Obras Públicas, con más de cinco años de servicios en tal calidad, tendrán derecho a los beneficios de la presente ley, previo certificado del Director del Servicio respectivo, autorizado por el Subsecretario del mismo Ministerio.\nConcédese, igualmente, un plazo de seis meses, a contar de la publicación de la presente ley, para que puedan solicitar su inscripción en el Registro del \"Colegio de Técnicos\", creado por la ley 12.851, de 6 de febrero de 1958, a las personas que comprueben haber ejercido la profesión de técnico durante diez años, a lo menos, en alguna especialidad reconocida por el referido Colegio."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Desde la fecha de la presentación de la solicitud en que cada postulante se acoja a los beneficios de esta ley, el Consejo General dispondrá de noventa días para resolver sobre su aceptación o rechazo, entendiéndose que quedan aceptadas aquéllas sobre las cuales no haya habido pronunciamiento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Reemplázase el artículo 20° de la ley 11.994, por el siguiente.\n\"No requerirán de los servicios de un Constructor Civil inscrito en el Colegio de Constructores Civiles de Chile, las obras menores que se construyan fuera del radio urbano de las ciudades y en las ciudades de menos de ocho mil habitantes y cuyo presupuesto definitivo sea inferior al valor equivalente a 50 sueldos vitales mensuales, fijados para los departamentos respectivos a la fecha en que se realicen dichas construcciones\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Agrégase a la ley 11.994 el siguiente artículo transitorio:\n\"Artículo 6° transitorio. En tanto subsista la proporción establecida en el inciso 2° del artículo anterior, los Consejos Provinciales deberán estar integrados por dos constructores civiles con título y por un constructor de aquellos a que se refieren los artículo 2° y 3° transitorios. En Valparaíso y Concepción la proporción respectiva será de tres y dos\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. La disposición contenida en el artículo 6° transitorio, que se agrega a la ley 11.994, por el artículo 4° de la presente ley, deberá aplicarse en la oportunidad en que corresponda renovar los Consejos Provinciales del Colegio de Constructores Civiles de Chile, en actual funcionamiento.\nLos Consejos Provinciales del Colegio de Constructores Civiles de Chile, que a la fecha de publicación de la presente ley en el \"Diario Oficial\" no se hayan constituído, deberán hacerlo dentro del plazo de sesenta días, contados desde esa misma fecha, según las modalidades indicadas en el artículo 6° transitorio mencionado en el inciso anterior.\nSi, trascurrido este plazo, dichos Consejos Provinciales no se han constituído, podrán hacerlo exclusivamente con los constructores a que se refieren los artículos 2° y 3° transitorios de la ley 11.994."
    }
  ],
  "definitions": []
}