{
  "id": "cl-leychile-norma-26788",
  "type": "statute",
  "title": "CONCEDE AMNISTIA A LAS PERSONAS INFRACTORAS\nRESPONSABLES DE DELITOS O INFRACCIONES PENADOS POR LA\nLEY NUMERO 8,987, SOBRE DEFENSA PERMANENTE DE LA\nDEMOCRACIA",
  "short_name": "Ley 11773",
  "status": "in_force",
  "issued_date": "1955-01-21",
  "in_force_date": "1955-01-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26788",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Concédese amnistía a todas las personas responsables de cualesquiera delitos o infracciones penados por la ley N° 8,987, de 3 de Septiembre de 1948, sobre Defensa Permanente de la Democracia, y a todos los actualmente procesados o condenados con arreglo a las disposiciones de la misma ley.\nNo obstante, la amnistía que se concede por el inciso precedente no beneficiará a aquellos que hubieren sido condenados o que a la fecha de promulgación de la presente ley se encuentren procesados por incitación o participación en la perpetración de delitos de homicidio, lesiones graves, robo e incendio, o de los crímenes y simples delitos previstos en el artículo 480 del Código Penal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Concédese, igualmente, amnistía a todas las personas actualmente procesadas o condenadas por los delitos de desacato cometidos por la provocación a duelo a las personas a que se refiere el N° 3° del artículo 264 del Código Penal y a los que hubieren actuado como padrinos de dichas personas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- No se aplicará sanción alguna a los asalariados de cualquiera condición jurídica que dejaron de concurrir a sus labores el día 17 de Mayo de 1954. Igual regla regirá respecto de los funcionarios dependientes del Ministerio de Educación Pública por las inasistencias ocurridas entre el 17 y el 26 de Mayo de 1954; de los personales de Empresas de Utilidad Pública cuyas inasistencias se hicieron efectivas entre el 31 de Marzo y el 6 de Abril de 1954, y de los empleados de la Empresa de los Ferrocarriles del Estado por las inasistencias ocurridas entre el 1° y el 3 de Julio de 1954.\nEste personal deberá compensar con trabajos extraordinarios las horas que permaneció sin trabajar, dentro del plazo de sesenta días, y sin derecho a mayor remuneración por este motivo.\nLa Contraloría General de la República, de oficio, impartirá las instrucciones del caso, a las oficinas pagadoras, a fin de que se dé estricto cumplimiento a este artículo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- No se aplicarán sanciones de ninguna especie a los comerciantes, industriales, dueños o administradores de establecimientos, que participaron en el cierre nacional del comercio efectuado en el presente año\"."
    }
  ],
  "definitions": []
}