{
  "id": "cl-leychile-norma-30558",
  "type": "statute",
  "title": "SUSTITUYE PLANTAS DEL PERSONAL DEL SERVICIO DE REGISTRO CIVIL E IDENTIFICACION",
  "short_name": "Ley 19191",
  "status": "amended",
  "issued_date": "1992-12-28",
  "in_force_date": "2018-07-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30558",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Sustitúyense, a contar del 1° de junio de 1992, las plantas del personal del Servicio de Registro Civil e Identificación, adecuadas por el decreto con fuerza de ley N° 3-18.834, de 1990, del Ministerio de Justicia, por las siguientes:\nPlanta/Cargos Grado N° Cargos\nE.U.S.\nPLANTA DE DIRECTIVOS\nDirector Nacional 1C 1\nSubdirectores 2 2\nSubdirectores 3 2\nJefes de Departamento 4 4\nDirectores Regionales 4 3\nJefe de Departamento 5 1\nDirectores Regionales 5 10\nJefes de Departamento 6 2\nJefe de Subdepartamento 6 1\nJefe de Subdepartamento 7 1\nJefes de Subdepartamentos 8 8\nJefes de Sección de\nOficinas de Registro Civil e Identificación de Primera\nCategoría 9 28\nJefes de Sección 9 5\nJefes de Sección de 9 5\nOficinas Provinciales 10 3\nJefes de Sección de\nOficinas de Registro Civil e Identificación de Segunda\nCategoría 11 24\nJefes de Sección de\nOficinas Provinciales 11 10\nJefes de Sección 11 2\nJefes de Sección de\nOficinas de Registro Civil e Identificación de Tercera\nCategoría 12 47\nJefes de Sección de\nOficinas Provinciales 12 12\nJefes de Oficinas 12 53\nJefes de Sección 13 19\nJefes de Oficinas 13 27\n265\nPLANTA DE PROFESIONALES\nProfesionales 4 2\nProfesionales 5 1\nProfesionales 6 1\nProfesionales 7 2\nProfesionales 8 2\nProfesionales 9 2\nProfesionales 10 3\nProfesionales 11 8\nProfesionales 12 8\n29\nPLANTA DE TECNICOS\nTécnicos 10 3\nTécnicos 11 4\nTécnicos 12 4\nTécnicos 13 9\nTécnicos 14 10\nTécnicos 15 11\nTécnicos 16 6\nTécnicos 17 7\nTécnicos 18 5\nTécnicos 19 6\nTécnicos 20 4\n69\nPLANTA DE ADMINISTRATIVOS\nAdministrativos 12 42\nAdministrativos 13 108\nAdministrativos 14 177\nAdministrativos 16 233\nAdministrativos 18 244\nAdministrativos 20 272\nAdministrativos 22 218\nAdministrativos 24 172\nAdministrativos 25 125\n1.591\nPLANTA DE AUXILIARES\nAuxiliares 19 7\nAuxiliares 20 12\nAuxiliares 21 16\nAuxiliares 22 14\nAuxiliares 23 13\nAuxiliares 24 10\nAuxiliares 25 10\nAuxiliares 26 11\nAuxiliares 27 6\nAuxiliares 28 5\n104\nTOTAL GENERAL 2.058\nNOTA:\nEl artículo 1º del DFL 1, Justicia, publicado el 11.11.2003, crea en la planta del Servicio de Registro Civil e Identificación dos cargos de profesional, grado 5º de la E.U.S. y un cargo de profesional, grado 6º de la E.U.S., en la Planta de Profesionales. Por su parte el artículo 2º, autoriza el aumento de la dotación del citado Servicio en tres cargos para el año 2003.\nNOTA 1:\nEl artículo primero, Nº 2, del DFL 4, Hacienda, publicado el 02.10.2007, crea un cargo de Director Regional, grado 5, en la planta de personal de Directivos del Servicio de Registro Civil e Identificación.\nNOTA 2:\nEl artículo primero, Nº 2, del DFL 34, Hacienda, publicado el 02.10.2007, crea un cargo de Director Regional, grado 5, en la planta de personal de Directivos del Servicio de Registro Civil e Identificación.\nNOTA 3\nEl artículo 1º del Decreto con Fuerza de Ley 1, Justicia, publicado el 15.03.2010, establece diversas modificaciones al presente artículo, las que regirán a contar de la total tramitación de la resolución que encasille al personal en los cargos que se crean en la referida disposición.\nNOTA 4\nEl numeral 2 del artículo primero del Decreto con Fuerza de Ley 9, Hacienda, publicado el 09.07.2018, crea un cargo de Director Regional, grado 5°, afecto al Sistema de Alta Dirección Pública, segundo nivel jerárquico, en la planta de personal de Directivos del Servicio de Registro Civil e Identificación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Facúltase al Presidente de la República, para que, dentro del plazo de 60 días, contado desde la fecha de publicación de la presente ley, mediante uno o más decretos con fuerza de ley expedidos a través del Ministerio de Justicia y con la firma del Ministro de Hacienda, fije los requisitos generales y específicos para el ingreso y promoción a los cargos de las plantas establecidas en el artículo anterior.\nSin embargo, para acceder a los cargos de grado 12° de la Planta de Administrativos, se requerirá desempeño previo como Oficial Civil de a lo menos cinco años.\nNOTA: 1\nVer el Decreto con Fuerza de Ley N° 1/93, del Ministerio de Justicia, publicado en el \"Diario Oficial\" de 5 de Abril de 1993, que fija los Requisitos del Personal de las Plantas del Servicio de Registro Civil e Identificación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Dentro del plazo de 60 días, contado desde la publicación del o de los decretos con fuerza de ley que fijen los requisitos y mediante una o más resoluciones, el Director Nacional del Servicio de Registro Civil e Identificación procederá a encasillar en las nuevas plantas fijadas en el artículo 1° de esta ley, cuyo efecto será a partir del 1° de junio de 1992, a todo el personal de planta actualmente en servicio, de acuerdo con el orden del escalafón vigente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El ejercicio de las facultades de encasillar no privará a los funcionarios del tiempo de permanencia transcurrido para los efectos de la asignación de antigüedad y demás derechos estatutarios, derecho a jubilación en relación con el beneficio derivado de detentar un cargo ubicado en un grado tope en la respectiva planta, y cualquier otro derecho relativo a su situación previsional, desahucio, sistema de prestaciones de salud y demás condiciones del personal, razón por la cual no podrá significar disminución de remuneraciones ni de los bienios de que esté gozando a la fecha del encasillamiento, o la pérdida de cualquier otro beneficio.\nToda diferencia de remuneraciones que eventualmente pudiere producirse, será pagada mediante planilla suplementaria, la que será imponible y reajustable en la misma forma y porcentaje en que lo sean las remuneraciones de los funcionarios del Sector Público."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El personal que actualmente ocupe un cargo en extinción adscrito a la Planta de Directivos, por aplicación del derecho establecido en el artículo 2° transitorio de la ley N° 18.972, mantendrá inalterable su situación, no obstante la nueva planta establecida en esta ley, entendiéndose que dichos cargos quedan adscritos por el solo ministerio de la ley a la nueva planta."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El mayor gasto que origine la aplicación de esta ley durante el año 1992, se financiará con cargo al presupuesto del Servicio de Registro Civil e Identificación de dicho año, sin perjuicio de que la parte del mayor gasto que no pueda financiarse con dicho presupuesto, lo será con cargo al item 50-01-03-25-33.104 de la Partida Tesoro Público del Presupuesto de la Nación.\"."
    }
  ],
  "definitions": []
}