{
  "id": "cl-leychile-norma-29835",
  "type": "statute",
  "title": "MODIFICA LA LEY ORGANICA DEL MINISTERIO DE BIENES\nNACIONALES Y AUMENTA SU PLANTA DE PERSONAL",
  "short_name": "Ley 18427",
  "status": "in_force",
  "issued_date": "1985-07-31",
  "in_force_date": "1985-08-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29835",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Reemplázase la letra c) del artículo 1° del decreto ley N° 3.274, de 1980, por la siguiente:\n\"c) La coordinación de las demás entidades del Estado, cualquiera que sea su naturaleza, en la elaboración de las políticas destinadas al aprovechamiento e incorporación de terrenos fiscales al desarrollo de zonas de escasa densidad de población, y disponer la ejecución de los actos de su competencia encaminados a su realización. Le corresponderá, además, en esta materia, la proposición y ejecución de las políticas, planes y programas destinados al asentamiento humano en aquellas áreas del territorio nacional de escasa densidad poblacional.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Créanse los siguientes cargos en los escalafones que se indican de la Planta del Ministerio de Bienes Nacionales, fijada por el decreto con fuerza de ley N° 260, de 1981, de la Subsecretaría de Bienes Nacionales.\n1.- Escalafón de Directivos Superiores:\n1 Jefe División de Colonización, Nivel III EUR, grado 4°.\n2.- Escalafón de Directivos:\n1 Jefe de Departamento de Estudios Territoriales, Nivel II EUR, grado 6°.\n1 Jefe de Departamento de Asentamiento Humano, Nivel III EUR, grado 7°."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Corresponderá al Jefe de la División de Colonización estudiar y proponer la planificación de las medidas destinadas a procurar el asentamiento humano en las áreas del territorio nacional de escasa densidad poblacional, impartir las instrucciones correspondientes y evaluar la ejecución de éstas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El Jefe del Departamento de Estudios Territoriales deberá efectuar los estudios de factibilidad de las áreas de escasa densidad poblacional; y estudiar, proponer y mantener sistemas de información que permitan establecer una adecuada coordinación intra y extraministerial."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 5°.- Al Jefe del Departamento de Asentamiento Humano corresponderá:\na) Estudiar y proponer los programas y gestiones productivos, económicamente autosoportantes de la actividad humana, que sea factible desarrollar en las áreas de escasa densidad poblacional, preservando la armonía del hábitat, y velando por la racional explotación y conservación de los recursos naturales, y b) Estudiar, proponer y coordinar aquellas infraestructuras básicas que, tanto por la vía intersectorial como por la intraministerial, aseguren las condiciones mínimas necesarias para el asentamiento humano, con el carácter de permanente."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Auméntase en tres plazas la dotación máxima del personal del Ministerio de Bienes Nacionales establecida en la Ley de Presupuestos del Sector Público para el año 1985."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El mayor gasto que represente esta ley se financiará con cargo a los fondos o recursos destinados al Ministerio de Bienes Nacional en la Ley de Presupuestos vigente."
    }
  ],
  "definitions": []
}