{
  "id": "cl-leychile-norma-29788",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES A LAS LEYES NºS 11.402 Y 15.840, Y AL CODIGO DE AGUAS",
  "short_name": "Ley 18373",
  "status": "in_force",
  "issued_date": "1984-12-12",
  "in_force_date": "1984-12-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29788",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Reemplázanse en el artículo 11 de la ley N° 11.402 las expresiones \"Dirección de Obras Sanitarias\" por \"Dirección General de Obras Públicas.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Agrégase el siguiente inciso tercero al artículo 16 de la ley N° 15.840: \"Le corresponderá también la aprobación y fiscalización del estudio, proyección y construcción de puentes y badenes urbanos en los cauces naturales de corrientes de uso público\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Introdúcense las siguientes modificaciones en el Código de Aguas, cuyo texto fue fijado por el decreto con fuerza de ley N° 1.122, de 1981, del Ministerio de Justicia.\nA) Agrégase el siguiente inciso segundo al artículo 157:\n\"Quedan exceptuados de cumplir con los trámites y requisitos establecidos en los artículos anteriores, los Servicios dependientes del Ministerio de Obras Públicas, los cuales deberán remitir los proyectos de obras a la Dirección General de Aguas, para su conocimiento, informe e inclusión en el Catastro Público de Aguas.\";\nB) Agréganse los siguientes incisos segundo y tercero al artículo 171.\n\"Cuando se trate de obras de regularización o defensa de cauces naturales, los proyectos respectivos deberán contar, además, con la aprobación del Departamento de Obras Fluviales del Ministerio de Obras Públicas.\nQuedan exceptuados de los trámites y requisitos establecidos en los incisos precedentes, los Servicios dependientes del Ministerio de Obras Públicas, los cuales deberán remitir los proyectos de las obras a la Dirección General de Aguas, para su conocimiento, informe e inclución en el Catastro Público de Aguas\".\nC) Sustitúyese el artículo 294 por el siguiente :\n\"Artículo 294°. Requerirán la aprobación del Director General de Aguas, de acuerdo al procedimiento indicado en el Título I del Libro Segundo, la construcción de las sigientes Obras:\na) Los embalses de capacidad superior a cincuenta mil metros cúbicos o cuyo muro tenga más de 5 m. de altura;\nb) Los acueductos que conduzcan más de dos metros cúbicos por segundo:\nc) Los acueductos que conduzcan más de medio metro cúbico por segundo, que se proyecten próximos a zonas urbanas, y cuya distancia al extremo más cercano del límite urbano sea inferior a un kilómetro y la cota de fondo sea superior a 10 metros sobre la cota de dicho límite, y\nd) Los sifones y canoas que crucen cauces naturales.\nQuedan exceptuadas de cumplir los trámites y requisitos a que se refiere este artículo, los servicios dependientes del Ministerio de Obras Públicas, los cuales deberán remitir los proyectos de obras a la Dirección General de Aguas, para su conocimiento, informe e inclusión en el Catastro Público de Aguas.\".\nD) Sustitúyese el artículo 297 por el siguiente:\n\"Artículo 297°.- Los que construyan las obras de que trata este título deberán constituir las garantías suficientes para financiar el costo de su eventual modificación o demolición, para que no constituyan peligro, si fueren abandonadas durante su construcción.\nLa garantía se constituirá a favor del Fisco y será devuelta una vez recibida la obra por la Dirección General de Aguas. En el caso de que sea abandonada durante su construcción, se restituirá el saldo de la garantía no aplicada a la ejecución de las obras de modificación o demolición. Para reiniciar las obras, deberá constituirse la garantía a que se refiere el inciso primero.\nEl Director General de Aguas podrá eximir de la obligación de constituir las garantías a que se refiere este artículo, tratándose de obras que ejecuten los Servicios Públicos o las Empresas del Estado, siempre que en el proyecto respectivo se contemplen las medidas tendientes a aegurar que en el caso de una eventual paralización de las obras éstas no constituirán peligro.\"\nE) Sustitúyese la letra c) del artículo 299° por la siguiente:\n\"c) Ejercer la policía y vigilancia de las aguas en los cauces naturales de uso público e impedir que en éstos se construyan, modifiquen o destruyan obras sin la autorización del Servicio o autoridad a quien corresponda aprobar su construcción o autorizar su demolición o modificación, y\".\"."
    }
  ],
  "definitions": []
}