{
  "id": "cl-leychile-norma-30103",
  "type": "statute",
  "title": "ESTABLECE NORMAS RESPECTO DE SITUACIONES DERIVADAS DEL PROCESO DE REFORMA AGRARIA",
  "short_name": "Ley 18722",
  "status": "amended",
  "issued_date": "1988-06-23",
  "in_force_date": "1989-05-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30103",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Quienes hubieren adquirido inmuebles sometidos o derivados de los procesos de reforma agraria dispuestos por las leyes N°s. 15.020 y 16.640 y respecto de los cuales no gocen del crédito fiscal establecido en el inciso segundo del N° 1 del artículo 1° de la ley N° 18.377, tendrán derecho a una rebaja de la deuda fiscal originada en la adquisición de uno de esos inmuebles, de acuerdo con las condiciones que se fijan en este artículo, siempre y cuando la nueva deuda que se determine sea pagada de contado.\nEl beneficio mencionado en el inciso anterior será equivalente a un monto igual al 40% de la deuda fiscal no morosa vigente al 1° de julio de 1988. No obstante lo anterior, igual beneficio se aplicará a la cuota correspondiente a 1988, siempre que ella hubiere sido pagada dentro de su plazo legal de vencimiento, y a los pagos totales o parciales que se hubieren efectuado a partir de esa fecha sólo en el caso que éstos se imputen a la deuda no morosa.\nPara los efectos de este beneficio, se considerarán como de propiedad de una misma persona los predios pertenecientes a la sociedad conyugal que se hallen inscritos a nombre de cualquiera de los cónyuges y los que se encuentren inscritos a nombre de los hijos menores del solicitante, a menos que hayan sido adquiridos con su propio patrimonio, por donación entre vivos no proveniente de sus padres o por sucesión por causa de muerte.\nPara acogerse al beneficio establecido precedentemente, el interesado deberá presentar al Servicio de Tesorerías, dentro del plazo de 90 días, contado desde la vigencia de la presente ley, una solicitud en que se individualice el inmueble respecto del cual pide la aplicación de la rebaja. A dicha solicitud se deberá acompañar copia de la escritura de compraventa, con su correspondiente certificado de dominio vigente, sin perjuicio de los demás antecedentes que pueda requerir el mencionado Servicio.\nEl Servicio de Tesorerías procederá a emitir los boletines de pago, expresando el monto de la nueva deuda en pesos y en su equivalente en unidades de fomento. Concluido dicho proceso, comunicará tal circunstancia mediante un aviso publicado en el Diario Oficial.\nEl valor de la unidad de fomento a considerar será el vigente al momento del pago.\nLos interesados tendrán un plazo de 210 días, contado desde la fecha de publicación del aviso a que se refiere el inciso quinto, para efectuar el pago correspondiente. Si éste no se realiza dentro del plazo señalado, se entenderá que el interesado renuncia al beneficio dispuesto en esta ley y continuará sirviendo su deuda como si no lo hubiere solicitado.\nQuienes obtengan mediante dolo o fraude los beneficios establecidos en este artículo serán sancionados con la pena de presidio menor en sus grados medio a máximo."
    }
  ],
  "definitions": []
}