{
  "id": "cl-leychile-norma-27362",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE EL MONTE PARA CONTRATAR UNO O MAS EMPRESTITOS QUE PRODUZCAN HASTA LA CANTIDAD DE $ 12.000.000 CON EL FIN DE DESTINARLOS A DIVERSAS OBRAS DE ADELANTO LOCAL PARA SU SERVICIO ESTABLECE UNA CONTRIBUCION ADICIONAL DE UN UNO POR MIL ANUAL SOBRE EL AVALUO DE LOS BIENES RAICES DE LA COMUNA MODIFICA EL ARTICULO 4° DE LA LEY 10.034, DE 10 DE NOVIEMBRE DE 1951, QUE AUTORIZO A LAS MUNICIPALIDADES DE MELIPILLA Y EL MONTE PARA CONTRATAR PRESTAMOS PARA ATENDER A DIVERSAS OBRAS DE ADELANTO COMUNAL.",
  "short_name": "Ley 13092",
  "status": "in_force",
  "issued_date": "1958-10-13",
  "in_force_date": "1958-11-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27362",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de El Monte para contratar uno o varios empréstitos que produzcan hasta la cantidad de doce millones de pesos ($ 12.000.000), con un interés no superior al 10% anual y una amortización que extinga la deuda en el plazo máximo de cinco años.\nPara la contratación de estos empréstitos no regirán las disposiciones restrictivas de las leyes orgánicas y reglamentos de las instituciones bancarias u otros organismos de crédito que los otorguen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El producto del o los empréstitos se invertirá en la ejecución de las siguientes obras:\na) Aporte a la Dirección\nde Obras Sanitarias\npara la construcción\ndel servicio de\nalcantarillado, en el\nsector urbano de la\ncomuna .............................. $ 4.000.000\nb) Construcción de un\nbalneario municipal,\nincluyendo la\nadquisición de un\nterreno, si fuere\nnecesario ........................... 4.000.000\nc) Extensión del servicio\nde alumbrado público ................ 2.000.000\nd) Obras menores y aseo\nde la comuna ........................ 2.000.000\n--------------\nTOTAL ............................ $ 12.000.000\n==============\nLa Municipalidad, en sesión extraordinaria, especialmente citada al efecto y con el voto conforme de los dos tercios de los regidores en ejercicio, podrá invertir los fondos sobrantes de una obra en otra de las proyectadas, aumentar la partida consultada para una, si resultare insuficiente para su total ejecución, con fondos de las otras o alterar el orden de prelación en la ejecución de las obras consultadas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Establécese, con el objeto de servir el o los empréstitos autorizados en la presente ley, un impuesto adicional sobre el avalúo de los bienes raíces de la comuna de El Monte de uno por mil anual, el que regirá desde el semestre siguiente a la vigencia de esta ley, hasta el pago de los empréstitos o hasta la terminación de las obras, según el caso."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Una vez pagado el empréstito autorizado por la ley 10.034, el excedente proveniente de la aplicación de dicha ley será destinado por la Municipalidad a la ejecución de obras de adelanto local."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° En caso de que los recursos a que se refiere el artículo 3° fueren insuficientes o no se obtuvieren en la oportunidad debida para la atención del servicio de los empréstitos, la Municipalidad de El Monte completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° El rendimiento del impuesto a que se refiere el artículo 3° se invertirá en el servicio del o los empréstitos autorizados, pero la Municipalidad de El Monte podrá girar con cargo a ese rendimiento para su inversión directa en las obras a que se refiere al artículo 2° en el caso de no contratarse los préstamos. Podrá, asimismo, destinar a dichas obras el excedente que pudiera producirse entre esos recursos y el servicio de la deuda en el caso de que ésta se contratare por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° El pago de intereses y amortizaciones ordinarias y extraordinarias lo hará la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de El Monte, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir dichos pagos, aun sin necesidad de decreto del Alcalde, en el caso de que aquél no haya sido dictado en la oportunidad debida.\nLa Caja Autónoma de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° La Municipalidad deberá consultar en su Presupuesto anual, en la partida de ingresos ordinarios, los recursos que destina esta ley al servicio del empréstito; en la partida de egresos ordinarios, la cantidad a que asciende dicho servicio por intereses y amortizaciones ordinarias; en los ingresos de la partida extraordinaria, los recursos que produzca la contratación del empréstito, y, finalmente, en la partida de egresos extraordinarios, el plan de inversiones de las obras autorizadas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° La Municipalidad deberá publicar en la primera quincena del mes de enero de cada año en un diario o periódico de la localidad o de la cabecera del departamento, un estado del servicio del préstamo y de las inversiones hechas de acuerdo con el plan contemplado en el artículo 2°.\"."
    }
  ],
  "definitions": []
}