{
  "id": "cl-leychile-norma-28791",
  "type": "statute",
  "title": "FIJA EN 8 HORAS DIARIAS, CON EL LIMITE QUE SEÑALA,\nLA JORNADA DEL PERSONAL QUE INDICA DE LA EMPRESA DE LOS\nFERROCARRILES DEL ESTADO",
  "short_name": "Ley 17094",
  "status": "in_force",
  "issued_date": "1968-12-31",
  "in_force_date": "1969-02-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28791",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Fíjase en ocho horas diarias, con un límite de 48 semanales, la jornada de maquinistas, fogoneros y ayudantes de trenes de pasajeros y carga de la Empresa de los Ferrocarriles del Estado.\nLa jornada de trabajo podrá distribuirse en los días de la semana en la forma requerida por las necesidades del servicio, siempre que ella no exceda de 48 horas semanales. En todo caso, cuando la jornada diaria exceda del límite de ocho horas establecido en la presente ley, deberá pagarse al personal indicado, como única compensación por la sobrejornada determinada de acuerdo con los ciclos o gráficos de trabajo del personal fijados sobre la base de los itinerarios de los diferentes trenes, una prima especial de kilometraje cuyo pago establecerá y reglamentará el Director de la citada Empresa, con la aprobación previa del Presidente de la República.\nEl Director de la Empresa de los Ferrocarriles del Estado podrá variar los límites de las zonas de trabajo del personal de tracción, redistribuir las dotaciones de personal en las Casas de Máquinas de las diferentes zonas, modificar las plantas correspondientes, modificar los tiempos de presentación y entrega, y adoptar cualquiera otra medida que tenga por objeto adecuar los gráficos del personal de tracción, a la jornada de trabajo que fija la presente ley.\nSe faculta, asimismo, al Director de la citada Empresa para designar extraordinariamente, hasta 98 hombres para ampliar las plantas del personal de tracción y sin que dichas designaciones puedan imputarse al porcentaje autorizado para proveer vacantes.\nLa presente ley regirá a contar desde el 1.° de Enero de 1969."
    }
  ],
  "definitions": []
}