{
  "id": "cl-leychile-norma-22815",
  "type": "statute",
  "title": "QUE FIJA LA PENA EN QUE DEBEN INCURRIR LOS TESOREROS FISCALES, LOS ADMINISTRADORES DE ADUANA, EL INTENDENTE JENERAL DEL EJERCITO I DE LA MARINA, QUE NO RINDAN SUS CUENTAS EN EL PLAZO DE VEINTE DIAS DESPUES DE DE TERMINADO EL MES I PERIODO EN QUE DEBEN PRESENTARLAS.",
  "short_name": "Ley 1644",
  "status": "in_force",
  "issued_date": "1904-01-20",
  "in_force_date": "1904-02-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22815",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO. Los tesoreros fiscales i los administradores de Aduana que retarden el envío de sus cuentas mas de veinte dias despues de terminado el mes o período por el cual deben presentarlas, incurrirán en una multa de cien pesos por cada atraso."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Quince dias despues de terminado el plazo en que las cuentas de los tesoreros i administradores de Aduana deben remitirse al Director de Contabilidad, este funcionario impondrá la multa i la comunicará al Director del Tesorero para que ordene la retencion en la Tesorería respectiva, hasta que pronuncie sentencia el Tribunal de Cuentas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Dentro de los sesenta dias siguientes a la notificacion, los tesoreros i administradores de Aduana multados podrán reclamar ante el Tribunal de Cuentas.\nEl Tribunal decretará devolucion si, a su juicio, el empleado multado probare satisfactoriamente haber estado impedido para remitir oportunamente sus cuentas. Vencidos estos sesenta dias no hai lugar a reclamo de ninguna especie contra la aplicacion de la multa."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° El Presidente del Tribunal de Cuentas pondrá mensualmente en conocimiento del Ministro de Hacienda los nombres de los funcionarios que hayan sido multados por tres períodos.\nEn vista de estos antecedentes, el Presidente de la República suspenderá sin goce de sueldo, al empleado multado, i procederá a destituirlo en la forma legal.\nEl aviso que dará el Presidente del Tribunal de Cuentas, en conformidad al inciso anterior, se publicará en el Diario Oficial."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° La Intendencia Jeneral del Ejército i las Comisarías de Ejército i la de Marina quedan sujetas a las mismas multas i penas que esta lei establece para los tesoreros i administradores de Aduana."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Quedan, igualmente, sujetos a las mismas multas i penas los funcionarios que, segun lo dispuesto en el número 6.° del artículo I8, de la lei de I6 de Setiembre de I884, están obligados a presentar un cuadro anual de las entradas i gastos de las empresas, industrias, monopolios i servicios administrativos por cuenta del Estado.\nUn decreto del Presidente de la República determinará cuáles son estas empresas, industrias, monopolios i servicios, i quiénes los funcionarios que deben presentar las cuentas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° En los casos a que se refiere el presente artículo, se contarán dobles todos los plazos establecidos para los tesoreros i administradores de Aduana."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° Todos los demas funcionarios fiscales o municipales que por leyes o reglamentos estén obligados a rendir sus cuentas periódicamente, quedan sujetos, a las disposiciones de la presente lei.\nUn decreto del Presidente de la República los determinará taxativamente, i designará el funcionario que deba aplicarles la multa en los casos de atraso."
    }
  ],
  "definitions": []
}