{
  "id": "cl-leychile-norma-27728",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE LA CISTERNA PARA\nCONTRATAR UNO O MAS PRESTAMOS HASTA POR LA SUMA DE E°\n135.000",
  "short_name": "Ley 14353",
  "status": "in_force",
  "issued_date": "1960-11-22",
  "in_force_date": "1960-12-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27728",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de La Cisterna para contratar uno o más empréstitos con el Banco del Estado de Chile u otras instituciones bancarias o de crédito hasta por la suma de E° 135.000 al interés bancario corriente y con una amortización que extinga la deuda en el plazo máximo de cinco años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Facúltase al Banco del Estado de Chile y demás instituciones bancarias o de crédito para tomar el o los empréstitos a que se refiere el artículo anterior, para cuyo efecto no regirán las disposiciones respectivas de sus restrictivas leyes oragánicas o reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El producto del o los empréstitos se invertirán por la Municipalidad de La Cisterna en los siguientes fines:\na) Obras de saneamiento y\nurbanización en la comuna ____________ E° 95.000,00\nb) Adquisición de\nmateriales para el servicio\nde aseo e instalación de\nrelleno sanitario para las\nbasuras adquiriendo el\ncorrespondiente terreno _______________ 35.000,00\nc) Reparación de edificios\nmunicipales y ampliaciones______________ 5.000,00\nd) Aporte municipal al\nCuerpo de Bomberos ____________________ 5.000,00\ne) Obras de construcción y\nreparación de campos\ndeportivos en la comuna _______________ 15.000,00\nLa Municipalidad, en sesión especialmente citada al efecto y con el voto conforme de los tres cuartos de los regidores en ejercicio, determinará el orden de prelación de las obras y podrá invertir los fondos sobrantes de una obra en otra de las proyectadas y aumentar la partida consultada para una si resultare insuficiente para su total cancelación con fondos de las otras.\nAsimismo, con el voto conforme de los tres cuartos de los regidores en ejercicio podrá alterar la prelación acordada o las cantidades indicadas para cada una de las obras."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Autorízase a la Municipalidad de La Cisterna para invertir en los fines contemplados en el artículo 3° de la presente ley, directamente, los fondos acumulados en la Cuenta \"F-6 de la comuna de La Cisterna\", con motivo de la contribución adicional establecida en el artículo 4° de la ley N° 11,785, cotribución que hasta la fecha se está cobrando, no obstante haberse invertido totalmente los fondos de los empréstitos autorizados en dicha ley y haberse cubierto su servicio.\nProrrógase por el plazo de cinco años el impuesto establecido en el artículo 4° de la ley 11,785, hasta el pago total del o los empréstitos que se contraten en conformidad a esta ley, o hasta completar el valor de las obras a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° En caso de que los recursos a que se refiere el artículo anterior fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias. Si, por el contrario, hubiere excedente, de destinará éste sin descuento alguno a amortizaciones extraordinarias de la deuda."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° El rendimiento del inpuesto a que se refiere el artículo 4° se invertirá en el servicio del o los préstamos autorizados, pero la Municipalidad de La Cisterna podrá girar con cargo a ese rendimieto para su inversión directa en las obras a que se refiere el artículo 3° en el caso de no contratarse el o los préstamos.\nPodrán, asimismo, destinar a dichas obras el excedente que pudiera producirse entre esos recursos y el servicio de la deuda en el caso de que ésta se contrajere por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comuna de La Cisterna, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del alcalde, en caso de que éste no haya sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas por ella establecidas para el pago de la deuda interna."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° La Municipalidad depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio de los empréstitos y la cantidad a que asciende dicho servicio por intereses y amortizaciones ordinarias y extraordinarias. Asimismo, la Municipalidad de La Cisterna deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o los empréstitos, y en la partida de egresos extraordinarios, las inversiones hechas de acuerdo con la autorización que se concede en el artículo 3° de esta ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° La Municipalidad deberá públicar en la primera quincena del mes de enero de cada año, en un diario o periódico de la localidad o de la cabecera del departamento, si allí no lo hubiere, un detalle de los ingresos y de las inversiones hechas de acuerdo con el plan contemplado en el artículo 3° de la presente ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° Substitúyese el nombre de la \"Plaza Internacional\" (Población Biaut) por el de \"Plaza America\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11° Substitúyese el nombre de las actuales calles \"Nueva 4\", \"Nueva 5\", \"Nueva 6\", \"Nueva 7\" y \"Nueva 8\" por el de \"Caracas\", \"Bogotá\", \"Quito\", \"Lima\" y \"Río de Janeiro\", de la Pobalción Biaut, respectivamente.\""
    }
  ],
  "definitions": []
}