{
  "id": "cl-leychile-norma-29581",
  "type": "statute",
  "title": "ESTABLECE NORMAS SOBRE PUBLICACION DE TRATADOS\nINTERNACIONALES QUE INDICA",
  "short_name": "Ley 18158",
  "status": "in_force",
  "issued_date": "1982-08-18",
  "in_force_date": "1982-09-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29581",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- La publicación de los tratados internacionales y de los acuerdos a que se refiere el inciso segundo del N° 1) del artículo 50 de la Constitución Política de la República de Chile, que sean de gran extensión, podrá efectuarse mediante el depósito de un ejemplar en el Ministerio de Relaciones Exteriores y de otro en la Contraloría General de la República, debidamente autenticados con las firmas del Presidente de la República y del Ministro de Relaciones Exteriores.\nCorresponderá al Presidente de la República disponer en el decreto promulgatorio del respectivo tratado o acuerdo internacional el empleo de esta forma especial de publicación.\nExceptúanse de lo dispuesto en este artículo los tratados internacionales o acuerdos sobre fronteras o límites, o que puedan afectar la integridad territorial del Estado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Desde la fecha de publicación del decreto promulgatorio a que se refiere el inciso segundo del artículo anterior, para facilitar su consulta pública, el Ministro de Relaciones Exteriores y la Contraloría General de la República, deberán mantener en las oficinas correspondientes los textos de los tratados o acuerdos de que trata la presente ley. Con el mismo objeto, el Secretario General de la Contraloría remitirá a cada una de sus oficinas regionales una copia del texto de estos acuerdos o tratados, debidamente autorizada por él, dentro de los cinco días siguientes al depósito."
    }
  ],
  "definitions": []
}