{
  "id": "cl-leychile-norma-24131",
  "type": "statute",
  "title": "LEI NUM. 3,636, QUE AUMENTA LOS SUELDOS AL PERSONAL DEL EJERCITO I DE LA ARMADA.",
  "short_name": "Ley 3636",
  "status": "in_force",
  "issued_date": "1920-07-26",
  "in_force_date": "1920-07-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24131",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Los sueldos fijados por la lei núm.\n2,644, de 22 de Febrero de 1912, para el personal de Oficiales de Ejército i Armada, de las clases que a continuacion se espresan, se pagarán, a contar desde la vijencia de la presente lei, con el aumento que se determina, el que se considerará como parte integrante de dichos sueldos para todos los efectos legales:\nJenerales de Division i Brigada, Vice-Almirantes i Contra-Almirantes, Coroneles i Capitanes de Navio, Oficiales Mayores de igual categoría i asimilados a estos grados, 20%.\nTenientes Coroneles, Capitanes de Fragata, Mayores, Capitanes de Corbeta, Oficiales Mayores de igual categoría i asimilados a estos grados, 25%.\nCapitanes, Tenientes primeros de la Armada, Tenientes primeros de Ejército, Tenientes segundos de la Armada, Tenientes segundos de Ejército i Guardia-Marinas, Oficiales Mayores de igual categoría i asimilados a estos grados, 30%."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° El personal de tropa i jente de mar gozará de un aumento de setenta por ciento (70%) de los sueldos que les asigna dicha lei."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° El personal de empleados especiales de Ejército i empleados civiles de la Armada, gozará del siguiente aumento sobre los sueldos que le asigna la citada lei:\nLos que gocen de un sueldo superior\na $ 12,000_______________________ 20%\nLos que gocen de un sueldo de\n$ 9,000 a 12,000 inclusive_______ 25%\nLos que gocen de un sueldo de\n$ 3,000 a 9,000 inclusive________ 30%\nLos que gocen de un sueldo inferior\na $ 3,000________________________ 50%"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Restablécese el monto de las gratificaciones contempladas en los artículos 6.° i 35 de la citada lei núm. 2,644, de 1912."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° A los inválidos absolutos i relativos declarados tales en conformidad a la Lei de Recompensas, de 22 de Diciembre de 1881, i a los que hicieron la campaña de 1879, i se encontraron en alguna accion de guerra, se les computará el monto de la pension de retiro en conformidad a los sueldos que fija la presente lei.\nQuedan tambien comprendidos en la disposicion que precede, los Jefes i Oficiales de la Armada i del Ejército de línea, que por razon de sus funciones hubieran cooperado en Chile a las operaciones de la campaña contra el Perú i Bolivia i los que con motivo de las operaciones bélicas se hayan trasladado al territorio enemigo dentro del tiempo comprendido entre el 1.° de Febrero de 1879 i el 21 de Mayo de 1884, fecha de la ratificacion del Tratado de Ancon."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° La presente lei rejirá desde el 1.° de Junio del presente año.\nEl gasto que orijine el cumplimiento de esta lei en el presente año se deducirá de la mayor entrada de Aduana por esportacion de salitre sobre la calculada para el año de 1920."
    }
  ],
  "definitions": []
}