{
  "id": "cl-leychile-norma-1151403",
  "type": "statute",
  "title": "REAJUSTA EL MONTO DEL INGRESO MÍNIMO MENSUAL, ASÍ COMO LA ASIGNACIÓN FAMILIAR Y MATERNAL, Y EL SUBSIDIO FAMILIAR",
  "short_name": "Ley 21283",
  "status": "in_force",
  "issued_date": "2020-11-02",
  "in_force_date": "2020-11-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1151403",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- A contar del 1 de septiembre de 2020 elévase a $326.500 el ingreso mínimo mensual para los trabajadores mayores de 18 años de edad y hasta de 65 años de edad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- A contar del 1 de septiembre de 2020, elévase a $243.561 el ingreso mínimo mensual para los trabajadores menores de 18 años de edad y mayores de 65 años de edad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- A contar del 1 de septiembre de 2020, elévase a $210.458 el ingreso mínimo mensual para efectos no remuneracionales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Reemplázase el artículo 1 de la ley Nº 18.987 por el siguiente:\n\"Artículo 1.- A contar del 1 de septiembre de 2020, las asignaciones familiar y maternal del Sistema Único de Prestaciones Familiares, regulada por el decreto con fuerza de ley Nº 150, de 1982, del Ministerio del Trabajo y Previsión Social, tendrán los siguientes valores, según el ingreso mensual del beneficiario:\na) De $13.401 por carga, para aquellos beneficiarios cuyo ingreso mensual no exceda de $342.346.\nb) De $8.224 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $342.346 y no exceda de $500.033.\nc) De $2.599 por carga, para aquellos beneficiarios cuyo ingreso mensual supere los $500.033 y no exceda de $779.882.\nd) Las personas que tengan acreditadas o que acrediten cargas familiares, cuyo ingreso mensual sea superior a $779.882, no tendrán derecho a las asignaciones aludidas en este artículo.\nSin perjuicio de lo anterior, mantendrán plena vigencia los contratos, convenios y otros instrumentos que establezcan beneficios para estos trabajadores.\nDichos afiliados y sus respectivos causantes mantendrán su calidad de tales para los demás efectos que en derecho correspondan.\nLos beneficiarios contemplados en la letra f) del artículo 2 del citado decreto con fuerza de ley y los que se encuentren en goce del subsidio de cesantía, se entenderán comprendidos en el grupo de beneficiarios indicados en la letra a) del inciso primero.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- El subsidio familiar establecido en el artículo 1 de la ley N° 18.020 será de $13.401 a contar del 1 de septiembre de 2020."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- A más tardar en el mes de abril de 2021, el Presidente de la República deberá enviar al Congreso Nacional un proyecto de ley que proponga un nuevo reajuste al monto del ingreso mínimo mensual, así como de la asignación familiar y maternal, y del subsidio familiar con el objeto de que comience a regir a contar del 1 de mayo de 2021."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- El mayor gasto que represente la aplicación de esta ley en el año 2020 se financiará con cargo a los recursos del Tesoro Público. En el año 2021, los recursos serán provistos en la respectiva Ley de Presupuestos del Sector Público.\"."
    }
  ],
  "definitions": []
}