{
  "id": "cl-leychile-norma-1115066",
  "type": "statute",
  "title": "REGULA LA RECOLECCIÓN, REUTILIZACIÓN Y DISPOSICIÓN DE AGUAS GRISES",
  "short_name": "Ley 21075",
  "status": "amended",
  "issued_date": "2018-02-01",
  "in_force_date": "2025-09-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1115066",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- La presente ley establece y regula los sistemas de reutilización de las aguas grises, aplicable a áreas urbanas y rurales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Para los efectos de lo previsto en esta ley se entenderá por:\na) \"Aguas grises\": aguas servidas domésticas residuales provenientes de las tinas de baño, duchas, lavaderos, lavatorios y otros, excluyendo las aguas negras.\nb) \"Aguas grises tratadas\": aquellas que se han sometido a los procesos de tratamiento requeridos para el uso previsto.\nc) \"Aguas negras\": aguas residuales que contienen excretas.\nd) \"Aguas residuales\": aquellas que se descargan después de haber sido utilizadas en un proceso o producidas por éste, y que no tienen ningún valor inmediato para dicho proceso.\ne) \"Aguas servidas domésticas\": aguas residuales que contienen los desechos de una edificación, compuestas por aguas grises y aguas negras.\nf) \"Aportante\": inmueble edificado del cual provienen las aguas grises para su tratamiento y posterior uso.\ng) \"Instalación domiciliaria de alcantarillado de aguas grises\": obras necesarias para evacuar las aguas grises de un inmueble, desde las tinas de baño, duchas, lavaderos y lavatorios y otros, hasta la planta domiciliaria de tratamiento de aguas grises o hasta la última cámara del sistema de recolección domiciliario de aguas grises, según corresponda. En caso que estas instalaciones cuenten con una conexión a la red pública de alcantarillado, se entenderá que también forman parte de las instalaciones domiciliarias de alcantarillado de aguas servidas, sin afectar el descuento establecido en el artículo 13.\nh) \"Planta de tratamiento de aguas grises\": instalaciones y equipamiento destinados al proceso de depuración de éstas, con el objeto de alcanzar los estándares exigidos para su reutilización.\ni) \"Red pública de recolección de aguas grises\": aquellas instalaciones operadas y administradas por el responsable del servicio público de recolección de aguas grises, a las que se empalman las instalaciones domiciliarias de aguas grises.\nj) \"Redes privadas de recolección de aguas grises\": aquella parte de la instalación domiciliaria de alcantarillado de aguas grises ubicada aguas arriba de la planta de tratamiento de aguas grises o de la última cámara de la red domiciliaria de alcantarillado de aguas grises, según corresponda, y que sirve a más de un inmueble edificado.\nk) \"Reutilización de aguas grises\": la aplicación de aquellas, una vez que se han sometido al tratamiento exigido para el uso autorizado.\nl) \"Sistemas de interés público\": aquellos que satisfacen un interés de esta especie por servir al riego de áreas verdes, parques o centros deportivos públicos, admitidos por el instrumento de planificación territorial aplicable y, en su caso, por el proyecto de urbanización. Asimismo, deben ser de propiedad o administración municipal, del Servicio de Vivienda y Urbanización o de cualquier otro órgano de la Administración del Estado.\nTambién tendrán el carácter de sistemas de interés público aquellos cuya finalidad sea la recolección, tratamiento y reutilización de aguas grises generadas por establecimientos educacionales públicos o en que las aguas grises tratadas se destinen al riego o a cualquier otro destino autorizado que beneficie a un establecimiento educacional público.\nTendrán asimismo el carácter de sistemas de interés público aquellos que, siendo calificados como tales por el órgano administrativo competente, se destinen a la protección, preservación y/o conservación de Áreas Protegidas, con el objeto de asegurar la diversidad biológica, salvaguardar la preservación de la naturaleza o conservar el patrimonio ambiental. De todas formas podrán tener la calificación de interés público los sistemas de recolección, tratamiento y reutilización de aguas grises que, sin estar destinados a un Área Protegida específica, igualmente contribuyan a la conservación y sustentabilidad ambiental, de acuerdo a lo establecido en el numeral 5 del artículo 8.\nPara efectos de materializar la conexión a que se refiere el numeral 6 del artículo 3, los concesionarios de servicios sanitarios de recolección de aguas servidas estarán obligados a prestar estos servicios dentro de su territorio operacional cuando sea solicitado para un sistema de interés público. La solicitud de conexión y los servicios de recolección se realizarán en los términos de la Ley General de Servicios Sanitarios, contenida en el decreto con fuerza de ley N° 382, del Ministerio de Obras Públicas, de 1988, la ley N° 18.902 y demás normas relacionadas con los servicios sanitarios.\nLos inmuebles que servirán como afluentes de un sistema de tratamiento de aguas grises de interés público estarán definidos en el proyecto de urbanización que servirá de base a la licitación pública que contempla el artículo 5.\nm) \"Sistema de reutilización de aguas grises\": conjunto de instalaciones destinadas a la recolección, tratamiento, almacenamiento y conducción de las aguas grises para su uso en la alternativa de reutilización que se proyecte. Incluye, además, instalaciones para el uso del efluente tratado, el cual debe cumplir con la calidad para el uso previsto definida en la reglamentación. Las plantas de tratamiento de aguas grises se entenderán admitidas como uso de suelo para efectos de su emplazamiento, debiendo respetar las condiciones que al efecto establezca la Ordenanza General de Urbanismo y Construcciones.\nn) \"Sistemas de reutilización de aguas grises domiciliarios\": aquellos en que se aprovechan estas aguas al interior del inmueble en que se producen y tratan, para los fines que se autorizan.\nñ) \"Sistemas de reutilización de aguas grises domiciliarios colectivos\": aquellos en que se aprovechan estas aguas que se producen y tratan al interior de un edificio o conjunto de edificaciones que conforman un condominio o comunidad.\no) \"Superintendencia\": Superintendencia de Servicios Sanitarios.\np) \"Titular de la autorización\": persona natural o jurídica que obtiene de la autoridad sanitaria la autorización necesaria para la instalación de un sistema de reutilización de aguas grises y se hace responsable ante ella de su funcionamiento, según los fines autorizados.\nq) \"Usuario del agua gris tratada\": persona natural o jurídica que utiliza el agua gris tratada para el uso previsto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Los sistemas de reutilización de aguas grises deberán contar con aprobación de proyecto y autorización de funcionamiento de la autoridad sanitaria regional respectiva.\nLa solicitud de aprobación de proyecto deberá contener, a lo menos, los siguientes antecedentes:\n1.- La identificación del peticionario.\n2.- La individualización precisa del lugar, área o áreas donde tendrá lugar la reutilización.\n3.- El nombre o identificación del operador si fuera un sistema de tratamiento domiciliario.\n4.- La indicación clara y precisa de los fines que se dará a las aguas grises tratadas.\n5.- El sistema de tratamiento a emplear.\n6.- La acreditación del hecho de contar con conexión a la red pública de alcantarillado, cuando éste exista, o con un sistema particular de aguas servidas, sea este individual o colectivo.\nEl Ministerio de Salud dictará un reglamento que contendrá las condiciones sanitarias que deberán cumplir los sistemas de reutilización de aguas grises, el que establecerá los requisitos o antecedentes adicionales que se deberán acompañar a las solicitudes de aprobación del proyecto y autorización de funcionamiento, según corresponda, tomando en especial consideración su aplicación tanto para área urbana como rural.\nRespecto de las solicitudes, la autoridad requerida se pronunciará de conformidad a lo establecido en el artículo 7° del Código Sanitario.\nCon todo, no requerirán autorización previa de proyecto o funcionamiento los sistemas de reutilización de aguas grises que determine el reglamento a que se refiere el inciso tercero, en consideración al bajo riesgo de la actividad a realizar y conforme a los criterios establecidos en el artículo 4° numeral 19 del decreto con fuerza de ley N° 1, de 2005, del Ministerio de Salud, que fija texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979 y de las leyes N° 18.933 y N° 18.469, siempre que cumplan con el procedimiento establecido en el artículo 7° bis del Código Sanitario."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- La resolución que autorice el sistema de reutilización de aguas grises considerará, entre otros, los siguientes aspectos:\n1.- La identificación del titular a cargo del sistema.\n2.- La individualización precisa del lugar, área o áreas donde tendrá lugar la reutilización.\n3.- El sistema de tratamiento a emplear.\n4.- El plazo por el cual se otorga la autorización, de conformidad a lo dispuesto en el artículo 7° del Código Sanitario.\n5.- La identificación de los fines a los que se podrán destinar las aguas grises tratadas y los estándares que se deberán cumplir, según esos mismos fines.\n6.- La identificación de la concesionaria de servicios sanitarios o el sistema particular de aguas servidas con el que se mantendrá la conexión a la red de alcantarillado, cuando éste exista, o con un sistema particular de aguas servidas, sea éste individual o colectivo.\n7.- Su aplicación en área urbana o rural.\nLa resolución de la autoridad sanitaria que otorgue la autorización de funcionamiento deberá ser publicada por el titular en extracto en un diario de circulación regional o comunal, correspondiente al lugar donde se encuentre el inmueble o área verde, parque, centro deportivo o recreativo en que opera, dentro de los 15 días siguientes a su notificación. Además, dentro de 30 días contados desde la fecha de dicha publicación, el titular deberá inscribir la resolución en un registro que, para tal efecto, llevará la Superintendencia.\nCon todo, la autoridad sanitaria, en el caso de pequeños volúmenes de agua tratada, podrá eximir al titular del requisito de publicación mencionado en el inciso precedente.\nLa autorización de funcionamiento para los sistemas domiciliarios tendrá la duración a que se refiere el artículo 7° del Código Sanitario, sin perjuicio de que se disponga la clausura del respectivo sistema por la autoridad sanitaria en caso de incumplimiento de la autorización y sus fines."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Los sistemas de recolección, tratamiento y reutilización de aguas grises para fines de interés público que excedan el ámbito domiciliario podrán ser de iniciativa municipal, del Servicio de Vivienda y Urbanización o de otro órgano de la Administración del Estado con competencia sobre el territorio, los establecimientos o respecto de las materias en que incida la declaración. Dichas entidades podrán licitar directamente o solicitar a la Superintendencia que realice la licitación pública para la recolección, tratamiento y reutilización de estas aguas. La gestión de estos servicios se otorgará por un plazo determinado, de acuerdo al interés público comprometido y la magnitud de las inversiones según se defina en las bases de licitación.\nAdjudicada la licitación, el adjudicatario deberá obtener la aprobación del proyecto y la autorización de funcionamiento de dicho sistema de la respectiva autoridad sanitaria.\nLa autorización de funcionamiento de los sistemas de interés público quedará sometida a los artículos 7° bis, 9°, 9° bis, 40, 42, 43, 44, 45 y 46 de la Ley General de Servicios Sanitarios, contenida en el decreto con fuerza de ley N° 382, del Ministerio de Obras Públicas, promulgado el año 1988 y publicado el año 1989, para lo cual la Superintendencia tendrá las atribuciones fiscalizadoras, interpretativas y demás que le confiere el decreto con fuerza de ley N° 382, ya referido, la ley N° 18.902 y demás normas relacionadas con los servicios sanitarios, velando por que se cumpla con los parámetros exigidos y autorizados por la autoridad sanitaria, según sus fines.\nPodrá ser considerado como un criterio de adjudicación el precio a cobrar a los usuarios del agua gris tratada que define esta ley.\nEl adjudicatario de la recolección, tratamiento y reutilización de las aguas grises deberá convenir con los usuarios los términos y condiciones bajo los cuales se proveerá el servicio según sus fines autorizados, lo que será informado a la Superintendencia, al igual que toda modificación que se realice al mencionado convenio. Los términos de este convenio deberán, en todo caso, ceñirse a las condiciones consideradas para el cálculo del precio.\nSi alguno de los órganos del Estado mencionados en el inciso primero decide realizar directamente la licitación del sistema, podrá ser asesorado o coadyuvado por la Superintendencia en dicho procedimiento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- Sin perjuicio de lo dispuesto en el artículo anterior, las autoridades propenderán, en el ámbito de sus competencias, al desarrollo de estudios de factibilidad de implementación de sistemas de recolección y disposición de aguas grises en los instrumentos de planificación territorial.\nEn especial, se promoverá la implementación de sistemas de recolección, tratamiento y reutilización de aguas grises en la habilitación de servicios públicos, construcción de establecimientos educacionales, proyectos de conjuntos de viviendas, terminales de buses urbanos, rurales y suburbanos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- Las aguas grises deberán conducirse independientemente de las aguas negras, para su posterior tratamiento y reutilización.\nLas aguas grises podrán ser tratadas y reutilizadas dentro de la vivienda, establecimiento o inmueble del aportante o, alternativamente, ser descargadas a la red de recolección de un sistema domiciliario colectivo o de un sistema de interés público.\nEl sistema de reutilización de aguas grises debe mantener operativa una conexión a un servicio público de recolección de aguas servidas o un sistema particular de aguas servidas para permitir su evacuación en caso de falla, emergencia u otra situación en que no se requiera para su reutilización."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- El reglamento establecerá el destino que podrá darse a las aguas grises tratadas, los que podrán ser:\n1.- Urbanos. En esta categoría se incluyen el riego de jardines o descarga de aparatos sanitarios.\n2.- Recreativos. Esta categoría incluye el riego de áreas verdes públicas, campos deportivos u otros con libre acceso al público.\n3.- Ornamentales. En esta categoría se incluyen las áreas verdes y jardines ornamentales sin acceso al público.\n4.- Industriales. Incluye el uso en todo tipo de procesos industriales no destinados a productos alimenticios y fines de refrigeración no evaporativos.\n5.- Ambientales. Incluye el riego de especies reforestadas, la mantención de humedales y todo otro uso que contribuya a la conservación y sustentabilidad ambiental.\n6. Silvoagropecuarios. Incluye el riego de cultivos agrícolas, salvo los prohibidos en el artículo 9. Considera, entre otros, el riego de especies arbóreas o arbustivas frutales, cereales, cultivos industriales, viveros, cultivos de plantas leñosas, cultivos ornamentales, cultivos de flores, praderas o empastadas y producción de semillas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.- Se prohíbe la reutilización de aguas grises tratadas para los siguientes usos:\n1.- Consumo humano y en general servicios de provisión de agua potable, así como riego de frutas y hortalizas que crecen a ras de suelo y suelen ser consumidas crudas por las personas, o que sirvan de alimento a animales que pueden transmitir afecciones a la salud humana.\n2.- Procesos productivos de la industria alimenticia.\n3.- Uso en establecimientos de salud en general.\n4.- Cultivo acuícola de moluscos filtradores.\n5.- Uso en piletas, piscinas y balnearios.\n6.- Uso en torres de refrigeración y condensadores evaporativos.\n7.- Uso en fuentes o piletas ornamentales en que exista riesgo de contacto del agua con las personas.\n8.- Cualquier otro uso que la autoridad sanitaria considere riesgoso para la salud."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- El reglamento establecerá los requisitos que deberá cumplir el sistema de reutilización de aguas grises para cada uso autorizado, así como las calidades específicas del efluente tratado y las exigencias de control de su funcionamiento.\nEl agua gris tratada que se destine a varios usos autorizados deberá cumplir los requisitos para el uso más exigente de éstos.\nAsimismo, el reglamento podrá establecer las protecciones y señalética a utilizar, tanto en los espacios destinados al tratamiento de las aguas como en los sitios o artefactos donde éstas se utilicen, advirtiendo su condición."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Las autoridades competentes podrán elaborar programas educativos y de capacitación sobre el sistema de reutilización de aguas grises, así como diseñar e implementar estrategias de comunicación y sensibilización en la materia."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- El titular de la autorización de funcionamiento del sistema de reutilización de aguas grises será responsable de la calidad del agua tratada y de su control desde la separación y hasta su reutilización para los usos autorizados, así como también de la operación y mantención del sistema de tratamiento y de reutilización de las aguas grises tratadas.\nEn caso de incumplimiento de esta ley o de la Ley General de Servicios Sanitarios, contenida en el decreto con fuerza de ley N° 382, del Ministerio de Obras Públicas, promulgado el año 1988 y publicado el año 1989, según corresponda, se aplicarán las sanciones administrativas que este cuerpo legal o el Libro X del Código Sanitario contemplen, sin perjuicio de la responsabilidad civil y penal a que haya lugar por los daños de cualquier naturaleza provocados por el sistema de reutilización de aguas grises.\nCorresponderá a la autoridad sanitaria y a la Superintendencia de Servicios Sanitarios, dentro de sus respectivas competencias, la fiscalización de las disposiciones que comprende la presente ley.\nLa autoridad sanitaria podrá cancelar la autorización de funcionamiento de los sistemas de interés público cuando los titulares no se ajusten a sus términos, conforme a lo dispuesto en el artículo 174 del Código Sanitario.\nEl que descargue sustancias químicas o cualquier otra que ponga en peligro la salud de las personas o afecte gravemente el funcionamiento de sistemas de recolección y tratamiento de las aguas grises, sea éste domiciliario o público, o que afecte su destino autorizado, será penado en conformidad con el inciso primero del artículo 315 del Código Penal.\nEn el caso de viviendas nuevas que cuenten con un sistema de reutilización de aguas grises, será aplicable lo dispuesto en el artículo 18 de la Ley General de Urbanismo y Construcciones, contenida en el decreto con fuerza de ley N° 458, del Ministerio de Vivienda y Urbanismo, promulgado el año 1975 y publicado el año 1976."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Incorpórase en el inciso segundo del artículo 6° del decreto con fuerza de ley N° 70, del Ministerio e Obras Públicas, promulgado y publicado el año 1988, que contiene la Ley de Tarifas de los Servicios Sanitarios, la siguiente oración final: \"Deberá considerarse el menor costo que exista en cada etapa producto de la recolección, tratamiento y disposición separada de las aguas grises, para lo cual los procesos de fijación de tarifas deberán determinar un factor de descuento que dé cuenta del menor uso de las redes y sistemas de recolección, tratamiento y disposición de aguas servidas.\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- La Ordenanza General de Urbanismo y Construcciones establecerá las edificaciones en que será obligatorio contar con sistemas de reutilización de aguas grises. Dicha determinación tendrá por finalidad asegurar la utilización eficiente de los recursos hídricos en estos proyectos y se hará en consideración a la ubicación geográfica, déficit de recursos hídricos, carga de ocupación o uso potencial de agua."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "TRANSITORIO",
      "title": "Artículo TRANSITORIO",
      "content": "Artículo transitorio.- Las modificaciones a la Ordenanza General de Urbanismo y Construcciones a que se refiere esta ley deberán hacerse en el plazo de un año contado desde su publicación en el Diario Oficial y no podrá exceptuarse a las unidades no habitacionales de cinco mil metros cuadrados o más.\"."
    }
  ],
  "definitions": []
}