{
  "id": "cl-leychile-norma-25656",
  "type": "statute",
  "title": "DISPONE QUE LOS TRIBUNALES PODRAN SUSPENDER LA\nEJECUCION DE LA SANCION QUE IMPONGA LA SENTENCIA\nCONDENATORIA, CUANDO CONCURRAN LOS REQUISITOS QUE SE\nINDICAN",
  "short_name": "Ley 7821",
  "status": "repealed",
  "issued_date": "1944-08-14",
  "in_force_date": "1983-05-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25656",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Sin perjuicio de lo dispuesto en el\nartículo 603 del Código de Procedimiento Penal, los Tribunales podrán suspender la ejecución de la sanción que imponga la sentencia condenatoria, cuando concurran los siguientes requisitos:\na) Que la sentencia aplique una pena restrictiva o privativa de la libertad que no exceda de un año;\nb) Que el reo no haya sido condenado anteriormente por crimen o simple delito, y\nc) Que los antecedentes personales del reo y su conducta anterior, la naturaleza, modalidades y móviles determinantes del delito permitan presumir que no volverá a delinquir."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Si el Tribunal de primera o de segunda instancia, estima procedente hacer uso de la facultad establecida en el artículo anterior, deberá así ordenarlo en la respectiva sentencia condenatoria, expresado circunstancialmente los fundamentos en que se apoya. En tal caso, fijarán un plazo determinado de observación no inferior a un año, ni superior a tres, y establecerá las siguientes condiciones que el reo deberá cumplir:\n1) Residencia en un lugar determinado, que podrá ser propuesto por el reo;\n2) Sujeción a la vigilancia de alguno de los Patronatos de Reos, debiendo observar las normas de conducta que éste imparta;\n3) Adoptar en un plazo fijo, que determinará el tribunal, profesión, oficio, empleo, arte, industria o comercio, si el reo no tiene medios conocidos y honestos de subsistencias, y\n4) Satisfacer la responsabilidad civil, costas y multas impuestas por la sentencia No obstante, el Tribunal, en caso de impedimento justificado, podrá acordar este beneficio aunque no se satisfagan la responsabilidad civil, costas y multas, sin perjuicio de que se hagan efectivas en conformidad a las reglas generales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El quebrantamiento de algunas de las condiciones señaladas en el artículo precedente, dentro del período de observación obligará al Patronato de Reos respectivo a pedir que se revoque la suspensión de la pena, lo que podrá decretar el Tribunal.\nSi dentro del período de tres años el beneficiado es declarado reo, por resolución ejecutoriada, por un nuevo delito de igual o mayor gravedad, la remisión condicional se entenderá revocada por el solo ministerio de la ley, y el reo quedará sujeto al cumplimiento de todas las sentencias, con arreglo a lo dispuesto en el artículo 74 del Código Penal.\nTranscurrido el período de tres años sin que la remisión condicional haya sido revocada, se tendrá por cumplida la pena."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o La vigilancia de los beneficiados con la remisión condicional de la pena estará a cargo de los Patronatos de Reos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Esta ley empezará a regir sesenta días después de la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}