{
  "id": "cl-leychile-norma-30077",
  "type": "statute",
  "title": "LEY ORGANICA CONSTITUCIONAL DE MUNICIPALIDADES",
  "short_name": "Ley 18695",
  "status": "amended",
  "issued_date": "1988-03-29",
  "in_force_date": "2007-11-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30077",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Párrafo 1º Naturaleza y constitución",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- La administración local de cada comuna o agrupación de comunas que determine la ley reside en una municipalidad. Las municipalidades son corporaciones autónomas de derecho público, con personalidad jurídica y patrimonio propio, cuya finalidad es satisfacer las necesidades de la comunidad local y asegurar su participación en el progreso econòmico, social y cultural de las respectivas comunas."
    },
    {
      "provision_ref": "art2",
      "chapter": "Párrafo 1º Naturaleza y constitución",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las municipalidades estarán constituidas por el alcalde, que será su máxima autoridad, y por el concejo. Cada municipalidad contará, además, con un concejo económico y social comunal de carácter consultivo."
    },
    {
      "provision_ref": "art3",
      "chapter": "Párrafo 2º Funciones y atribuciones",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Corresponderán a las municipalidades las siguientes funciones privativas:\na) Aplicar las disposiciones sobre transporte y tránsito públicos, dentro de la comuna, en la forma que determinen las leyes y las normas técnicas de carácter general que dicte el ministerio respectivo;\nb) Aplicar las disposiciones sobre construcción y urbanización, en la forma que determinen las leyes, sujetándose a las normas técnicas de carácter general que dicte el ministerio respectivo;\nc) La planificación y regulación urbana de la comuna y la confección del plan regulador comunal, de acuerdo con las normas legales vigentes;\nd) El aseo y ornato de la comuna;\ne) La promoción del desarrollo comunitario, y\nf) Elaborar, aprobar y modificar el plan de desarrollo comunal cuya aplicación deberá armonizar con los planes regionales y nacionales."
    },
    {
      "provision_ref": "art4",
      "chapter": "Párrafo 2º Funciones y atribuciones",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las municipalidades podrán desarrollar, directamente o con otros órganos de la Administración del Estado, funciones relacionadas con:\na) La asistencia social;\nb) La salud pública;\nc) La protección del medio ambiente;\nd) La educación y la cultura;\ne) La capacitación y la promoción del empleo;\nf) El deporte y la recreación;\ng) El turismo;\nh) El transporte y tránsito públicos;\ni) La vialidad urbana y rural;\nj) La urbanización;\nk) La construcción de viviendas sociales e infraestructuras sanitarias;\nl) La prevención de riesgos y la prestación de auxilio en situaciones de emergencia, y\nll) El desarrollo de actividades de interés común en el ámbito local."
    },
    {
      "provision_ref": "art5",
      "chapter": "Párrafo 2º Funciones y atribuciones",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Para el cumplimiento de sus funciones las municipalidades tendrán las siguientes atribuciones esenciales:\na) Ejecutar el plan comunal de desarrollo y los programas necesarios para su cumplimiento.\nb) Elaborar, aprobar, modificar y ejecutar el presupuesto municipal;\nc) Administrar los bienes municipales y nacionales de uso público existentes en la comuna, salvo que, en atención a su naturaleza o fines y de conformidad a la ley, la administración de estos últimos corresponda a otros órganos de la Administración del Estado. En ejercicio de esta atribución, le corresponderá, previo informe del Consejo Económico y Social de la Comuna, asignar y cambiar la denominación de tales bienes. Asimismo, con el acuerdo de los dos tercios de los concejales en ejercicio, podrá hacer uso de esta atribución respecto de poblaciones, barrios y conjuntos habitacionales, en el territorio bajo su administración.\nd) Dictar resoluciones obligatorias con carácter general o particular;\ne) Establecer derechos por los servicios que presten y por los permisos y concesiones que otorguen;\nf) Adquirir y enajenar, bienes muebles e inmuebles;\ng) Otorgar subvenciones y aportes a personas jurídicas de carácter público o privado, sin fines de lucro, que colaboren directamente en el cumplimiento de sus funciones. Estas subvenciones y aportes no podrán exceder, en conjunto, al siete por ciento del presupuesto municipal. Este límite no incluye a las subvenciones y aportes que las municipalidades destinen a las actividades de educación, de salud o de atención de menores que les hayan sido traspasadas en virtud de lo establecido en el decreto con fuerza de ley N° 1-3063, de Interior, de 1980, cualesquiera sea su forma de administración, ni las destinadas a los Cuerpos de Bomberos. Asimismo, este límite no incluye a las subvenciones o aportes que las municipalidades de Santiago, Providencia y Las Condes efectúen a la \"Corporación Cultural de la I. Municipalidad de Santiago\", para el financiamiento de actividades de carácter cultural que beneficien a los habitantes de dichas comunas;\nh) Aplicar tributos que graven actividades o bienes que tengan una clara identificación local y estén destinados a obras de desarrollo comunal, para cuyo efecto las autoridades comunales deberán actuar dentro de las normas que la ley establezca;\ni) Constituir corporaciones o fundaciones de derecho privado, sin fines de lucro, destinadas a la promoción y difusión del arte y la cultura. La participación municipal en estas corporaciones se regirá por las normas establecidas en el Párrafo 1° del Título VII, y j) Establecer, en el ámbito de las comunas o agrupación de comunas, territorios denominados unidades vecinales, con el objeto de propender a un desarrollo equilibrado y a una adecuada canalización de la participación ciudadana.\nLas Municipalidades tendrán, además, las atribuciones no esenciales que le confieran las leyes o que versen sobre materias que la Constitución Política de la República expresamente ha encargado sean reguladas por la ley común, entre otras, la de colaborar en la fiscalización y en el cumplimiento de las disposiciones legales y reglamentarias correspondientes a la protección del medio ambiente, en los límites comunales, sin perjuicio de las potestades, funciones y atribuciones de otros organismos públicos.\nLas Municipalidades podrán asociarse entre ellas para el cumplimiento de sus fines propios, de acuerdo con las reglas establecidas en el Párrafo 2° del Título VII.\nNOTA: 1.1\nEl artículo único de la ley N° 18.732, publicada en el Diario Oficial de 18 de agosto de 1988, dispuso que la modificación a este artículo rige desde la fecha de vigencia de la presente ley."
    },
    {
      "provision_ref": "art6",
      "chapter": "Párrafo 2º Funciones y atribuciones",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Para el cumplimiento de sus funciones las municipalidades podrán celebrar convenios con otros órganos de la Administración del Estado en las condiciones que señale la ley respectiva, sin alterar las atribuciones y funciones que corresponden a los municipios.\nAsimismo, a fin de atender las necesidades de la comunidad local, las municipalidades podrán celebrar contratos que impliquen la ejecución de acciones determinadas.\nDe igual modo, podrán otorgar concesiones para la prestación de determinados servicios municipales o para la administración de establecimientos o bienes específicos que posean o tengan a cualquier título.\nLa celebración de los contratos y el otorgamiento de las concesiones a que aluden los incisos precedentes se hará previa licitación pública, en el caso que el monto de los contratos o el valor de los bienes involucrados exceda de doscientas unidades tributarias mensuales o, tratándose de concesiones, si el total de los derechos o prestaciones que deba pagar el concesionario sea superior a cien unidades tributarias mensuales.\nSi el monto de los contratos o el valor de los bienes involucrados o los derechos o prestaciones a pagarse por las concesiones son inferiores a los montos señalados en el inciso precedente, se podrá llamar a propuesta privada. Igual procedimiento se aplicará cuando, no obstante que el monto de los contratos o el valor de los bienes involucrados exceda de los montos indicados en dicho inciso, concurran imprevistos urgentes u otras circunstancias debidamente calificadas por el Concejo, en sesión especialmente convocada al efecto y con el voto favorable de la mayoría absoluta de los concejales en ejercicio.\nSi no se presentaren interesados o si el monto de los contratos no excediere de cien unidades tributarias mensuales, se podrá proceder mediante contratación directa.\nCon todo, lo dispuesto en los incisos anteriores no se aplicará a los permisos municipales, los cuales se regirán por lo establecido en los artículos 30 y 53, letra g), de esta ley."
    },
    {
      "provision_ref": "art7",
      "chapter": "Párrafo 2º Funciones y atribuciones",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Las municipalidades deberán actuar, en todo caso, dentro del marco de los planes nacionales y regionales que regulen la respectiva actividad.\nCorresponderá al intendente de la región respectiva velar por el cumplimiento de lo que dispone el inciso anterior."
    },
    {
      "provision_ref": "art8",
      "chapter": "Párrafo 2º Funciones y atribuciones",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La coordinación entre las municipalidades y entre éstas y los servicios públicos que actúen en sus respectivos territorios, se efectuará mediante acuerdos directos entre estos organismos. A falta de acuerdo, el gobernador provincial que corresponda dispondrá las medidas necesarias para la coordinación requerida, a solicitud de cualquiera de los alcaldes interesados.\nEn todo caso, la coordinación deberá efectuarse sin alterar las atribuciones y funciones que correspondan a los organismos respectivos."
    },
    {
      "provision_ref": "art9",
      "chapter": "Párrafo 2º Funciones y atribuciones",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Las municipalidades podrán desarrollar actividades empresariales o participar en ellas sólo si una ley de quórum calificado las autoriza."
    },
    {
      "provision_ref": "art10",
      "chapter": "Párrafo 2º Funciones y atribuciones",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Las resoluciones que adopten las municipalidades se denominarán ordenanzas, reglamentos municipales, decretos alcaldicios o instrucciones.\nLas ordenanzas serán normas generales y obligatorias aplicables a la comunidad. En ellas podrán establecerse multas para los infractores, cuyo monto no excederá de cinco unidades tributarias mensuales, las que serán aplicadas por los juzgados de policía local correspondientes.\nLos reglamentos municipales serán normas generales obligatorias y permanentes, relativas a materias de orden interno de la municipalidad.\nLos decretos alcaldicios serán resoluciones que versen sobre casos particulares.\nLas instrucciones serán directivas impartidas a los subalternos."
    },
    {
      "provision_ref": "art10-bis",
      "chapter": "Párrafo 3º Patrimonio y financiamiento municipales",
      "section": "10 BIS",
      "title": "Artículo 10 BIS",
      "content": "Artículo 10 bis.- El patrimonio de las municipalidades estará constituido por:\na) Los bienes corporales e incorporales que posean o adquieran a cualquier título;\nb) El aporte que les otorgue el Gobierno Regional respectivo;\nc) Los ingresos provenientes de su participación en el Fondo Común Municipal;\nd) Los derechos que cobren por los servicios que presten y por los permisos y concesiones que otorguen;\ne) Los ingresos que perciban con motivo de sus actividades o de las de los establecimientos de su dependencia;\nf) Los ingresos que recauden por los tributos que la ley permita aplicar a las autoridades comunales, dentro de los marcos que la ley señale, que graven actividades o bienes que tengan una clara identificación local, para ser destinados a obras de desarrollo comunal, sin perjuicio de la disposición séptima transitoria de la Constitución Política, comprendiéndose dentro de ellos, tributos tales como el impuesto territorial establecido en la Ley sobre Impuesto Territorial, el permiso de circulación de vehículos consagrado en la Ley de Rentas Municipales, y las patentes a que se refieren los artículos 23 y 32 de dicha ley y 140 de la Ley de Alcoholes, Bebidas Alcohólicas y Vinagres;\ng) Las multas e intereses establecidos a beneficio municipal, y\nh) Los demás ingresos que les correspodan en virtud de las leyes vigentes."
    },
    {
      "provision_ref": "art11",
      "chapter": "Párrafo 3º Patrimonio y financiamiento municipales",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Las municipalidades gozarán de autonomía para la administración de sus finanzas.\nPara garantizar el cumplimiento de los fines de las municipalidades y su adecuado funcionamiento, existirá un mecanismo de redistribución solidaria de recursos financieros entre las muncipalidades del país, denominado Fondo Común Municipal, el cual estará integrado por los siguientes recursos:\n1.- Un sesenta por ciento del impuesto territorial que resulte de aplicar la tasa a que se refiere el inciso primero del artículo 15 de la Ley sobre Impuesto Territorial;\n2.- Un cincuenta por ciento del derecho por el permiso de circulación de vehículos que establece la Ley de Rentas Municipales, sin perjuicio de lo establecido en su artículo 12;\n3.- Un cuarenta y cinco por ciento de lo que recaude la Municipalidad de Santiago y un sesenta y cinco por ciento de lo que recauden las Municipalidades de Providencia y de Las Condes por pago de las patentes a que se refieren los artículos 23 y 32 de la Ley de Rentas Municipales, y 140 de la Ley de Alcoholes, Bebidas Alcohólicas y Vinagres, y\n4.- El aporte fiscal que conceda para este efecto la Ley de Presupuestos de la Nación.\nLa distribución de este Fondo se sujetará a los criterios y normas establecidos en la Ley de Rentas Municipales."
    },
    {
      "provision_ref": "art12",
      "chapter": "Párrafo 4º Organización interna",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Las funciones y atribuciones de las municipalidades serán ejercidas por el alcalde y por el concejo en los términos que esta ley señala.\nPara los efectos anteriores, las municipalidades dispondrán de una Secretaría Municipal, de una Secretaría Comunal de Planificación y Coordinación y de otras unidades encargadas del cumplimiento de funciones de prestación de servicios y de administración interna, relacionadas con el desarrollo comunitario, obras municipales, aseo y ornato, tránsito y transporte públicos, administración y finanzas, asesoría jurídica y control. Dichas unidades sólo podrán recibir la denominación de Dirección, Departamento, Sección u Oficina."
    },
    {
      "provision_ref": "art13",
      "chapter": "Párrafo 4º Organización interna",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- En las comunas cuya población sea superior a cien mil habitantes, las municipalidades incluirán en su organización interna la Secretaría Municipal, la Secretaría Comunal de Planificación y Coordinación y, a lo menos, las unidades encargadas de cada una de las funciones genéricas señaladas en el artículo anterior."
    },
    {
      "provision_ref": "art14",
      "chapter": "Párrafo 4º Organización interna",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- En las comunas cuya población sea igual o inferior a cien mil habitantes, la organización interna de sus municipalidades incluirá la Secretaría Municipal y todas o alguna de las unidades encargadas de las funciones genéricas señaladas en el artículo 12, según las necesidades y características de la comuna respectiva. Asimismo, podrán incluir una Secretaría Comunal de Planificación y Coordinación.\nAdemás de lo señalado en el inciso anterior, dichas municipalidades podrán refundir en una sola unidad, dos o más funciones genéricas, cuando las necesidades y características de la comuna respectiva así lo requieran."
    },
    {
      "provision_ref": "art15",
      "chapter": "Párrafo 4º Organización interna",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Para los efectos de determinar la población de las comunas se considerará el censo legalmente vigente.\nEn el caso de las municipalidades correspondientes a agrupaciones de comunas, el número de habitantes que se tendrá en cuenta para los efectos de los artículos anteriores, será la totalidad de la población de las comunas que las integren."
    },
    {
      "provision_ref": "art16",
      "chapter": "Párrafo 4º Organización interna",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- La Secretaría Municipal estará a cargo de un secretario municipal, cuyas funciones principales serán:\na) Dirigir las actividades de secretaría administrativa del alcalde y del concejo, y\nb) Desempeñarse como ministro de fe en todas las actuaciones municipales."
    },
    {
      "provision_ref": "art17",
      "chapter": "Párrafo 4º Organización interna",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- La Secretaría Comunal de Planificación y Coordinación será la unidad asesora del alcalde y, también, del concejo en las materias que sean de la competencia de este último.\nLe corresponderá específicamente:\na) Servir de secretaría técnica permanente del alcalde y del concejo en la reparación y coordinación de las políticas, planes, programas y proyectos de desarrollo de la comuna;\nb) Asesorar al alcalde en la elaboración de los programas de plan comunal de desarrollo y de presupuesto municipal;\nc) Evaluar el cumplimiento de los planes, programas, proyectos y del presupuesto municipal e informar sobre estas materias al alcalde y al concejo;\nd) Efectuar análisis y evaluaciones permanentes de la situación de desarrollo de la comuna, con énfasis en los aspectos sociales y territoriales;\ne) Fomentar vinculaciones de carácter técnico con los servicios públicos y con el sector privado de la comuna, y\nf) Recopilar y mantener la información comunal y regional atingente a sus funciones."
    },
    {
      "provision_ref": "art18",
      "chapter": "Párrafo 4º Organización interna",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- La unidad encargada del desarrollo comunitario tendrá como funciones específicas:\na) Asesorar al Alcalde y, también, al concejo en la promoción del desarrollo comunitario;\nb) Prestar asesoría técnica a las organizaciones comunitarias, y\nc) Proponer, y ejecutar cuando corresponda, medidas tendientes a materializar acciones relacionadas con asistencia social; salud pública; protección del medio ambiente; educación y cultura; capacitación; deporte y recreación; promoción del empleo y turismo."
    },
    {
      "provision_ref": "art19",
      "chapter": "Párrafo 4º Organización interna",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- A la unidad encargada de obras municipales corresponderá:\na) Elaborar el proyecto de plan regulador comunal y proponer sus modificaciones;\nb) Velar por el cumplimiento de las disposiciones del plan regulador comunal y de las ordenanzas correspondientes, para cuyo efecto gozará de las siguientes atribuciones específicas:\n1) Dar aprobación a las subdivisiones de predios urbanos y urbano-rurales;\n2) Dar aprobación a los proyectos de obras de urbanización y de construcción, en general, que se efectúen en las áreas urbanas y urbano-rurales. Ellas incluyen tanto las obras nuevas como las ampliaciones, transformaciones y otras que determinen las leyes y reglamentos;\n3) Otorgar los permisos de edificación de las obras señaladas en el número anterior;\n4) Fiscalizar la ejecución de dichas obras hasta el momento de su recepción, y\n5) Recibirse de las obras ya citadas y autorizar su uso;\nc) Realizar tareas de inspección sobre las obras en uso, a fin de verificar el cumplimiento de las disposiciones legales y técnicas que las rijan;\nd) Aplicar normas legales y técnicas para prevenir el deterioro ambiental;\ne) Confeccionar y mantener actualizado el catastro de las obras de urbanización y edificación realizadas en la comuna;\nf) Proponer y ejecutar medidas relacionadas con la vialidad urbana y rural; la construcción de viviendas sociales e infraestructuras sanitarias y la prevención de riesgos y prestación de auxilio en situaciones de emergencia, y\ng) En general, aplicar las normas legales sobre construcción y urbanización en la comuna."
    },
    {
      "provision_ref": "art20",
      "chapter": "Párrafo 4º Organización interna",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- A la unidad encargada de la función de aseo y ornato corresponderá velar por:\na) El aseo de las vías públicas, parques, plazas, jardines y, en general, de los bienes nacionales de uso público existentes en la comuna;\nb) El servicio de extracción de basura, y c) La construcción, conservación y administración de las áreas verdes de la comuna."
    },
    {
      "provision_ref": "art21",
      "chapter": "Párrafo 4º Organización interna",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- A la unidad encargada de la función de tránsito y transporte públicos corresponderá:\na) Otorgar y renovar licencias para conducir vehículos;\nb) Determinar el sentido de circulación de vehículos, en coordinación con los organismos de la Administración del Estado competentes;\nc) Señalizar adecuadamente las vías públicas, y d) En general, aplicar las normas generales sobre tránsito y transporte públicos en la comuna."
    },
    {
      "provision_ref": "art22",
      "chapter": "Párrafo 4º Organización interna",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- La unidad encargada de la administración y finanzas tendrá las siguientes funciones:\na) Asesorar al alcalde en la administración del personal de la municipalidad, y\nb) Asesorar al alcalde en la administración financiera de los bienes municipales, para lo cual le corresponderá específicamente:\n1.- Estudiar, calcular, proponer y regular la percepción de cualquier tipo de ingresos municipales;\n2.- Colaborar con la Secretaría Comunal de Planificación y Coordinación en la elaboración del presupuesto municipal;\n3.- Visar los decretos de pago;\n4.- Llevar la contabilidad municipal en conformidad con las normas de la contabilidad nacional y con las instrucciones que la Contraloría General de la República imparta al respecto;\n5.- Controlar la gestión financiera de las empresas municipales;\n6.- Efectuar los pagos municipales, manejar la cuenta bancaria respectiva y rendir cuentas a la Contraloría General de la República, y\n7.- Recaudar y percibir los ingresos municipales, y fiscales que correspondan."
    },
    {
      "provision_ref": "art23",
      "chapter": "Párrafo 4º Organización interna",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Corresponderá a la unidad encargada de la asesoría jurídica, a requerimiento del alcalde, iniciar y defender los juicios en que la municipalidad sea parte o tenga interés. Además, informará en derecho todos los asuntos legales que las unidades municipales le planteen, las orientará periódicamente respecto de las disposiciones legales y reglamentarias pertinentes y formará y mantendrá al día los títulos de los bienes raíces municipales.\nAdemás, cuando lo ordene el alcalde, deberá efectuar las investigaciones y sumarios administrativos."
    },
    {
      "provision_ref": "art24",
      "chapter": "Párrafo 4º Organización interna",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- A la unidad encargada del control corresponderá:\na) Realizar la auditoría operativa interna de la municipalidad con el objeto de fiscalizar la legalidad de su actuación;\nb) Controlar la ejecución financiera y presupuestaria municipal, y\nc) Representar al alcalde los actos municipales, cuando los estime ilegales, para cuyo objeto tendrá acceso a toda la documentación pertinente."
    },
    {
      "provision_ref": "art24-bis",
      "chapter": "Párrafo 4º Organización interna",
      "section": "24 BIS",
      "title": "Artículo 24 BIS",
      "content": "Artículo 24 bis.- Existirá un administrador municipal en todas aquellas comunas donde lo decida el concejo a proposición del alcalde.\nEl cargo de administrador municipal se proveerá por concurso público, dependerá directamente del alcalde y quien lo desempeñe requerirá estar en posesión de un título profesional acorde con la función. A este cargo no se accederá por ascenso.\nEl administrador municipal podrá ser removido, sin expresión de causa, con acuerdo de los dos tercios de los miembros en ejercicio del Concejo, sin perjuicio de las causales de cese de funciones aplicables a los funcionarios municipales de acuerdo con el estatuto administrativo de los funcionarios municipales.\nAl administrador municipal le corresponderá:\na) Ejecutar tareas de coordinación de todas las unidades municipales y servicios municipalizados, de acuerdo a las instrucciones del alcalde;\nb) Velar por el adecuado cumplimiento de la gestión y ejecución técnica de las políticas, planes y programas de la municipalidad, y\nc) Ejercer las atribuciones que le delegue el alcalde, en conformidad con esta ley, y las demás funciones que se le encomienden de acuerdo con el reglamento interno de la municipalidad.\nLas funciones de administrador municipal serán reglamentadas por el alcalde, con acuerdo de la mayoría absoluta de los miembros en ejercicio del Concejo."
    },
    {
      "provision_ref": "art25",
      "chapter": "Párrafo 4º Organización interna",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- La organización interna de la municipalidad, así como las demás funciones específicas que se asignen a las unidades respectivas y su coordinación, deberán ser reguladas mediante un reglamento municipal que para tal efecto dictará el alcalde."
    },
    {
      "provision_ref": "art26",
      "chapter": "Párrafo 4º Régimen de bienes",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Los bienes municipales destinados al funcionamiento de sus servicios y los dineros depositados a plazo o en cuenta corriente, serán inembargables.\nLa ejecución de toda sentencia que condene a una municipalidad, se efectuará mediante la dictación de un decreto alcaldicio."
    },
    {
      "provision_ref": "art27",
      "chapter": "Párrafo 4º Régimen de bienes",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- La adquisición del dominio de los bienes raíces se sujetará a las normas del derecho común.\nSin embargo, para los efectos de dar cumplimiento a las normas del plan regulador comunal, las municipalidades estarán facultadas para adquirir bienes raíces por expropiación, los que se declaran de utilidad pública."
    },
    {
      "provision_ref": "art28",
      "chapter": "Párrafo 4º Régimen de bienes",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- Los bienes inmuebles municipales sólo podrán ser enajenados, gravados o arrendados en caso de necesidad o utilidad manifiesta.\nEl procedimiento que se seguirá para la enajenación será el remate o la licitación públicos. El valor mínimo para el remate o licitación será el avalúo fiscal, el cual sólo podrá ser rebajado con acuerdo del concejo.\nNOTA: 2\nEl artículo 26 de la Ley N° 18.959, publicada en el \"Diario Oficial\" de 24 de febrero de 1990, señala que no será aplicable lo dispuesto en el presente inciso a la enajenación de los bienes inmuebles destinados a mercados, ferias, vegas y mataderos que efectúen las municipalidades a los actuales locatarios o arrendatarios a la fecha de publicación de la presente ley, de las edificaciones y locales existentes en los mismos. El precio de venta no podrá ser inferior al avalúo fiscal correspondiente al respectivo local."
    },
    {
      "provision_ref": "art29",
      "chapter": "Párrafo 4º Régimen de bienes",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- La disposición de los bienes muebles dados de baja se efectuará mediante remate público. No obstante, en casos calificados, las municipalidades podrán donar tales bienes a instituciones públicas o privadas de beneficencia de la comuna."
    },
    {
      "provision_ref": "art30",
      "chapter": "Párrafo 4º Régimen de bienes",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.- Los bienes municipales o nacionales de uso público que administre la municipalidad, podrán ser objeto de concesiones y permisos.\nLos permisos serán esencialmente precarios y podrán ser modificados o dejados sin efecto, sin derecho a indemnización.\nLas concesiones darán derecho al uso preferente del bien concedido en las condiciones que fije la municipalidad. Sin embargo, ésta podrá darles término en cualquier momento, cuando sobrevenga un menoscabo o detrimento grave al uso común o cuando concurran otras razones de interés público.\nEl concesionario tendrá derecho a indemnización en caso de término anticipado de la concesión, salvo que éste se haya producido por incumplimiento de las obligaciones de aquél."
    },
    {
      "provision_ref": "art31",
      "chapter": "Párrafo 4º Régimen de bienes",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.- Las personas que contraigan obligaciones contractuales con la municipalidad por una suma no inferior a dos unidades tributarias mensuales, deberán rendir caución."
    },
    {
      "provision_ref": "art32",
      "chapter": "Párrafo 5º Personal",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.- El Estatuto Administrativo de los funcionarios municipales regulará la carrera funcionaria y considerará especialmente el ingreso, los deberes y derechos, la responsabilidad administrativa y la cesación de funciones, en conformidad con las bases que se establecen en los artículos siguientes.\nPara los efectos anteriores, se entenderá que son funcionarios municipales el alcalde y las demás personas que integren las plantas de personal de las municipalidades.\nNo obstante, al alcalde sólo le serán aplicables las normas relativas a los deberes y derechos y la responsabilidad administrativa."
    },
    {
      "provision_ref": "art33",
      "chapter": "Párrafo 5º Personal",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.- El ingreso en calidad de titular se hará por concurso público y la selección de los postulantes se efectuará mediante procedimientos técnicos, imparciales e idóneos que aseguren una apreciación objetiva de sus aptitudes y méritos."
    },
    {
      "provision_ref": "art34",
      "chapter": "Párrafo 5º Personal",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.- El personal estará sometido a un sistema de carrera que proteja la dignidad de la función municipal y que guarde conformidad con su carácter técnico, profesional y jerarquizado.\nLa carrera funcionaria se fundará en el mérito, la antigüedad y la idoneidad de los funcionarios, para cuyo efecto existirán procesos de calificación objetivos e imparciales.\nLas promociones podrán efectuarse, según lo disponga el estatuto, mediante ascenso en el respectivo escalafón o, excepcionalmente, por concurso aplicándose en este último caso las reglas previstas en el artículo anterior."
    },
    {
      "provision_ref": "art35",
      "chapter": "Párrafo 5º Personal",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.- El personal gozará de estabilidad en el empleo y sólo podrá cesar en él por renuncia voluntaria debidamente aceptada; por jubilación, o por otra causal legal basada en su desempeño deficiente, en el incumplimiento de sus obligaciones, en la pérdida de requisitos para ejercer la función, en el término del período legal o en la supresión del empleo. Lo anterior es sin perjuicio de lo establecido en el artículo 38.\nEl desempeño deficiente y el incumplimiento de obligaciones deberá acreditarse en las calificaciones correspondientes o mediante investigación o sumario administrativo.\nLos funcionarios municipales sólo podrán ser destinados a funciones propias del empleo para el cual han sido designados.\nLos funcionarios municipales podrá ser designados en comisiones de servicio para el desempeño de funciones ajenas al cargo, en la misma municipalidad. Las comisiones de servicio serán esencialmente transitorias y no podrán significar el desempeño de funciones de inferior jerarquía a las del cargo, o ajenas a los conocimientos que éste requiere o a la municipalidad."
    },
    {
      "provision_ref": "art36",
      "chapter": "Párrafo 5º Personal",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.- Para los efectos de la calificación del desempeño de los funcionarios municipales, se establecerá un procedimiento de carácter general, que asegure su objetividad e imparcialidad. Además, se llevará una hoja de vida por cada funcionario, en la cual se anotarán sus méritos y deficiencias.\nLa calificación se considerará para el ascenso, cesación en el empleo y para los estímulos al funcionario, en la forma que establezca la ley."
    },
    {
      "provision_ref": "art37",
      "chapter": "Párrafo 5º Personal",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37.- La capacitación y el perfeccionamiento en el desempeño de la función municipal se realizarán mediante un sistema que propenda a estos fines a través de programas.\nEstas actividades podrán llevarse a cabo mediante convenios con instituciones públicas o privadas.\nLa ley podrá exigir como requisito de promoción o ascenso el haber cumplido determinadas actividades de capacitación o perfeccionamiento. La destinación a los cursos de capacitación y perfeccionamiento se efectuará por orden de escalafón o por concurso, según lo determine la ley.\nPodrán otorgarse becas a los funcionarios municipales para seguir cursos relacionados con su capacitación y perfeccionamiento."
    },
    {
      "provision_ref": "art38",
      "chapter": "Párrafo 5º Personal",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.- Tendrán la calidad de funcionarios de exclusiva confianza del alcalde las personas que sean designadas como titulares en el cargo de secretario comunal de planificación y coordinación, y en aquellos que impliquen dirigir las unidades de asesoría jurídica y de desarrollo comunitario."
    },
    {
      "provision_ref": "art39",
      "chapter": "Párrafo 5º Personal",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39.- En el sistema legal de remuneración de las municipalidades se procurará aplicar el principio de que a funciones análogas, que importen responsabilidades semejantes y se ejerzan en condiciones similares, se les asignen iguales retribuciones y demás beneficios económicos."
    },
    {
      "provision_ref": "art40",
      "chapter": "Párrafo 5º Personal",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40.- La municipalidad velará permanentemente por la carrera funcionaria y el cumplimiento de las normas y principios de carácter técnico y profesional establecidos en este párrafo, y asegurará tanto la igualdad de oportunidades de ingreso a ella como la capacitación y el perfeccionamiento de sus integrantes."
    },
    {
      "provision_ref": "art41",
      "chapter": "Párrafo 6º Fiscalización",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41.- Las municipalides se regirán por las normas sobre administración financiera del Estado."
    },
    {
      "provision_ref": "art42",
      "chapter": "Párrafo 6º Fiscalización",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42.- Las municipalidades serán fiscalizadas por la Contraloría General de la República, de acuerdo con su ley orgánica constitucional, sin perjuicio de las facultades generales de fiscalización interna que correspondan al alcalde, al concejo y a las unidades municipales dentro del ámbito de su competencia."
    },
    {
      "provision_ref": "art43",
      "chapter": "Párrafo 6º Fiscalización",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43.- En el ejercicio de sus funciones de control de la legalidad, la Contraloría General de la República podrá emitir dictámenes jurídicos sobre todas las materias sujetas a su control."
    },
    {
      "provision_ref": "art44",
      "chapter": "Párrafo 6º Fiscalización",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44.- Las resoluciones que dicten las municipalidades estarán exentas del trámite de toma de razón, pero deberán registrarse en la Contraloría General de la República cuando afecten a funcionarios municipales.\nPara tal objeto, la Contraloría deberá llevar un registro del personal municipal en la forma y condiciones en que lo hace para el resto del sector público, debiendo las municipalidades remitir los antecedentes que aquélla solicite."
    },
    {
      "provision_ref": "art45",
      "chapter": "Párrafo 6º Fiscalización",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45.- La Contraloría General de la República podrá constituir en cuentadante y hacer efectiva la responsabilidad consiguiente, a cualquier funcionario municipal que haya causado un detrimento al patrimonio municipal.\nPara los efectos de determinar la responsabilidad de los funcionarios municipales, la Contraloría podrá fijar, según el grado de intervención que les haya cabido en el hecho, la proporción en que deban concurrir al pago de las obligaciones o aplicar las normas relativas a la responsabilidad solidaria."
    },
    {
      "provision_ref": "art46",
      "chapter": "Párrafo 6º Fiscalización",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46.- Los informes que emita la Contraloría serán puestos en conocimiento del respectivo concejo, cuando apareciere comprometida la responsabilidad del alcalde."
    },
    {
      "provision_ref": "art47",
      "chapter": "Párrafo 1º Disposiciones generales",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47.- El alcalde es la máxima autoridad de la municipalidad y en tal calidad le corresponderá su dirección y administración superior y la supervigilancia de su funcionamiento."
    },
    {
      "provision_ref": "art48",
      "chapter": "Párrafo 1º Disposiciones generales",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48.- El alcalde será elegido por sufragio universal, en conformidad con lo establecido en esta ley. Su mandato durará cuatro años y podrá ser reelegido."
    },
    {
      "provision_ref": "art49",
      "chapter": "Párrafo 1º Disposiciones generales",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49.- El alcalde asumirá sus funciones de acuerdo a lo previsto en el artículo 69."
    },
    {
      "provision_ref": "art50",
      "chapter": "Párrafo 1º Disposiciones generales",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50.- Sin perjuicio de lo establecido en el artículo 113 de la Constitución Política, el cargo de alcalde será incompatible con el ejercicio de cualquier otro empleo o función pública retribuido con fondos estatales, con excepción de los empleos o funciones docentes de educación básica, media o superior, hasta el límite de doce horas semanales.\nLos funcionarios regidos por la ley N° 18.834, sobre Estatuto Administrativo, que fueren elegidos alcaldes en conformidad con las disposiciones de esta ley, tendrán derecho a que se les conceda permiso sin goce de remuneraciones respecto de los cargos públicos que estuvieren sirviendo en calidad de titulares, por todo el tiempo que comprenda su desempeño alcaldicio.\nIncurrirán en inhabilidad sobreviniente para desempeñar el cargo de alcalde las personas que, por sí o como representantes de otra persona natural o jurídica, celebren contratos u otorguen cauciones en favor de la municipalidad respectiva o tengan litigios pendientes con ésta, en calidad de demandantes, durante el desempeño de su mandato."
    },
    {
      "provision_ref": "art51",
      "chapter": "Párrafo 1º Disposiciones generales",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51.- El alcalde cesará en su cargo en los siguientes casos:\na) Pérdida de la calidad de ciudadano;\nb) Inhabilidad o incompatibilidad sobreviniente;\nc) Remoción por impedimento grave o notable abandono de sus deberes;\nd) Renuncia por motivos justificados, aceptada por los dos tercios de los miembros en ejercicio del concejo. Con todo, la renuncia que fuere motivada por la postulación a otro cargo de elección popular no requerirá de acuerdo alguno.\nLas causales establecidas en las letras b) y c) serán declaradas por el Tribunal Electoral Regional respectivo, a requerimiento de cualquier concejal de la respectiva municipalidad, conforme al procedimiento establecido en los artículos 17 y siguientes de la ley N° 18.593. El alcalde que estime estar afectado por alguna causal de inhabilidad deberá darla a conocer apenas tenga conocimiento de su existencia. La cesación en el cargo, tratándose de estas causales, operará una vez ejecutoriada la sentencia que declare su existencia.\nLa cesación en el cargo de alcalde traerá aparejada la del de concejal, debiendo procederse a la provisión del cargo vacante, según lo establecido en el artículo 65, previamente a la elección del nuevo alcalde. Sin embargo, el alcalde no cesará en su calidad de concejal cuando incurriere en alguna incompatibilidad sobreviniente que no le afectare en tal calidad, así como tampoco en el caso previsto en el inciso cuarto del artículo 102 de esta ley."
    },
    {
      "provision_ref": "art51-bis",
      "chapter": "Párrafo 1º Disposiciones generales",
      "section": "51 BIS",
      "title": "Artículo 51 BIS",
      "content": "Artículo 51 bis.- El alcalde o concejal cuyo derecho a sufragio se suspenda por alguna de las causales previstas en el artículo 16 de la Constitución Política de la República, se entenderá temporalmente incapacitado para el desempeño de su cargo, debiendo ser reemplazado, mientras dure su incapacidad, de conformidad a lo establecido en los artículos 52 y 65."
    },
    {
      "provision_ref": "art52",
      "chapter": "Párrafo 1º Disposiciones generales",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52.- El alcalde, en caso de ausencia o impedimento no superior a cuarenta y cinco días, será subrogado en sus funciones administrativas por el funcionario en ejercicio que le siga en orden de jerarquía dentro de la municipalidad, con exclusión del juez de policía local. Sin embargo, previa consulta al concejo, el alcalde podrá designar como subrogante a un funcionario que no corresponda a dicho orden.\nLa subrogación no se extenderá a la atribución de convocar y presidir el concejo ni a la representación protocolar del municipio, la que deberá ser ejercida en todo caso por un concejal, de conformidad a lo dispuesto en el artículo 71.\nCuando el alcalde se encuentre afecto a una incapacidad temporal superior a cuarenta y cinco días, el concejo designará, de entre sus miembros, un alcalde suplente, mediante acuerdo adoptado por la mayoría absoluta de los concejales en ejercicio en sesión especialmente convocada al efecto.\nEn caso de vacancia del cargo de alcalde, el concejo deberá nombrar, de entre sus miembros, a un nuevo alcalde que lo reemplace, elegido por la mayoría absoluta de los concejales, de acuerdo a las normas del artículo 102, luego de haberse llenado la vacante de concejal de acuerdo con el procedimiento previsto en el artículo 65 de esta ley.\nLa elección se efectuará en sesión extraordinaria que se celebrará dentro de los diez días siguientes a la fecha en que se hubiere producido la vacante. El secretario municipal citará al efecto al concejo con cinco días de anticipación a lo menos. El nuevo alcalde así elegido permanecerá en el cargo por el tiempo que faltare para completar el respectivo período, pudiendo ser reelegido. Mientras no sea elegido nuevo alcalde, regirá lo dispuesto en el inciso primero."
    },
    {
      "provision_ref": "art53",
      "chapter": "Párrafo 2º Atribuciones",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53.- El alcalde tendrá las siguientes atribuciones:\na) Representar judicial y extrajudicialmente a la municipalidad;\nb) Establecer la organización interna de la municipalidad;\nc) Nombrar y remover a los funcionarios de su dependencia de acuerdo con las normas estatutarias que los rijan;\nd) Aplicar medidas disciplinarias al personal de su dependencia, en conformidad con las normas estatutarias que lo rijan;\ne) Administrar los recursos financieros de la municipalidad, de acuerdo con las normas sobre administración financiera del Estado;\nf) Administrar los bienes municipales y nacionales de uso público de la comuna que correspondan en conformidad a esta ley;\ng) Otorgar, renovar y poner término a permisos municipales;\nh) Adquirir y enajenar bienes muebles;\ni) Dictar resoluciones obligatorias de carácter general o particular;\nj) Delegar el ejercicio de parte de sus atribuciones exclusivas en funcionarios de su dependencia o en los delegados que designe, salvo las contempladas en las letras c) y d);\nk) Coordinar el funcionamiento de la municipalidad con los órganos de la Administración del Estado que corresponda;\nl) Coordinar con los servicios públicos la acción de éstos en el territorio de la comuna;\nll) Ejecutar los actos y celebrar los contratos necesarios para el adecuado cumplimiento de las funciones de la municipalidad y de lo dispuesto en el artículo 34 de la ley N° 18.575;\nm) Convocar y presidir el concejo, así como el consejo económico y social comunal;\nn) Someter a plebiscito las materias de administración local, de acuerdo a lo establecido en los artículos 104 y siguientes."
    },
    {
      "provision_ref": "art54",
      "chapter": "Párrafo 2º Atribuciones",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54.- El alcalde consultará al concejo para efectuar la designación de delegados a que se refiere el artículo 57 y para designar como alcalde subrogante a un funcionario distinto del que correspondiere de acuerdo con el orden jerárquico dentro de la municipalidad."
    },
    {
      "provision_ref": "art55",
      "chapter": "Párrafo 2º Atribuciones",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55.- El alcalde requerirá el acuerdo del concejo para:\na) Aprobar el plan comunal de desarrollo y el presupuesto municipal, y sus modificaciones, así como los programas de inversión correspondientes;\nb) Aprobar el proyecto del plan regulador comunal y sus modificaciones;\nc) Establecer derechos por los servicios municipales y por los permisos y concesiones;\nd) Aplicar, dentro de los marcos que indique la ley, los tributos que graven actividades o bienes que tengan una clara identificación local y estén destinados a obras de desarrollo comunal;\ne) Adquirir, enajenar, gravar, arrendar por un plazo superior a cuatro años o traspasar a cualquier título, el dominio o mera tenencia de bienes inmuebles municipales o donar bienes muebles;\nf) Expropiar bienes inmuebles para dar cumplimiento al plan regulador comunal;\ng) Otorgar subvenciones y aportes, para financiar actividades comprendidas entre las funciones de las municipalidades, a personas jurídicas de carácter público o privado, sin fines de lucro, y ponerles término;\nh) Transigir judicial y extrajudicialmente;\ni) Otorgar concesiones municipales, renovarlas y ponerles término;\nj) Dictar ordenanzas municipales y el reglamento a que se refiere el artículo 25;\nk) Omitir el trámite de licitación pública en los casos de imprevistos urgentes u otras circunstancias debidamente calificadas, en conformidad con lo dispuesto en el artículo 6° de esta ley, y\nl) Convocar, de propia iniciativa, a plebiscito comunal, en conformidad con lo dispuesto en el Título VI.\nEl plan comunal de desarrollo, el presupuesto municipal, los programas de inversión y el proyecto del plan regulador comunal, así como sus respectivas modificaciones, serán propuestos por el alcalde.\nAl aprobar el presupuesto, el concejo velará por que en él se indiquen los ingresos estimados y los montos de los recursos suficientes para atender los gastos previstos. El concejo no podrá aumentar el presupuesto de gastos presentado por el alcalde, sino sólo disminuirlo, y modificar su distribución, salvo respecto de gastos establecidos por ley o por convenios celebrados por el municipio."
    },
    {
      "provision_ref": "art56",
      "chapter": "Párrafo 2º Atribuciones",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56.- El alcalde deberá dar cuenta pública al concejo y al consejo económico y social comunal, a más tardar en el mes de abril de cada año, de su gestión anual, de la marcha de la municipalidad, presentarle el balance de la ejecución presupuestaria y el estado de situación financiera."
    },
    {
      "provision_ref": "art57",
      "chapter": "Párrafo 2º Atribuciones",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57.- El alcalde podrá designar delegados en localidades distantes de la sede municipal o en cualquier parte de la comuna, cuando las circunstancias así lo justifiquen. Tal designación podrá recaer en un funcionario de la municipalidad o en ciudadanos que cumplan con los requisitos establecidos en el artículo 60 y no estén en la situación prevista por el inciso segundo del artículo 50.\nSi la designación recayere en un funcionario de la municipalidad, éste ejercerá su cometido en comisión de servicios; si fuere designada una persona ajena a aquélla, podrá ser contratada a honorarios o se desempeñará ad honorem, según se establezca en la respectiva resolución, quedando afecta a las mismas responsabilidades de los funcionarios municipales.\nLa delegación deberá ser parcial y recaer sobre materias específicas. En la resolución respectiva el alcalde determinará las facultades que confiere, el plazo y el ámbito territorial de competencia del delegado.\nLa designación de los delegados deberá ser comunicada por el alcalde al gobernador respectivo."
    },
    {
      "provision_ref": "art58",
      "chapter": "TITULO III Del Consejo",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58.- En cada municipalidad habrá un concejo de carácter normativo, resolutivo y fiscalizador, encargado de hacer efectiva la participación de la comunidad local y de ejercer las atribuciones que señala esta ley."
    },
    {
      "provision_ref": "art59",
      "chapter": "TITULO III Del Consejo",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59.- Los concejos estarán integrados por concejales elegidos por votación directa mediante un sistema de representación proporcional, en conformidad con esta ley. Durarán cuatro años en sus cargos y podrán ser reelegidos.\nCada concejo estará compuesto por:\na) Seis concejales en las comunas o agrupaciones de comunas de hasta setenta mil electores;\nb) Ocho concejales en las comunas o agrupaciones de comunas de más de setenta mil y hasta ciento cincuenta mil electores, y\nc) Diez concejales en las comunas o agrupaciones de comunas de más de ciento cincuenta mil electores.\nEl número de concejales por elegir en cada comuna o agrupación de comunas, en función de sus electores, será determinado mediante resolución del Director del Servicio Electoral. Para estos efectos, se considerará el registro electoral vigente siete meses antes de la fecha de la elección respectiva. La resolución del Director del Servicio deberá ser publicada en el Diario Oficial dentro de los diez días siguientes al término del referido plazo de siete meses, contado hacia atrás desde la fecha de la elección."
    },
    {
      "provision_ref": "art60",
      "chapter": "TITULO III Del Consejo",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60.- Para ser elegido concejal se requiere:\na) Ser ciudadano con derecho a sufragio;\nb) Saber leer y escribir;\nc) Tener residencia en la región a que pertenezca la respectiva comuna o agrupación de comunas, según corresponda, a lo menos durante los últimos dos años anteriores a la elección;\nd) Tener su situación militar al día, y e) No estar afecto a alguna de las inhabilidades que establece esta ley."
    },
    {
      "provision_ref": "art61",
      "chapter": "TITULO III Del Consejo",
      "section": "61",
      "title": "Artículo 61",
      "content": "Artículo 61.- No podrán ser candidatos a concejales:\na) Los ministros de Estado, los subsecretarios, los secretarios regionales ministeriales, los intendentes, los gobernadores, los consejeros regionales, los parlamentarios, los miembros del consejo del Banco Central y el Contralor General de la República;\nb) Los miembros y funcionarios de los diferentes escalafones del Poder Judicial, así como los del Tribunal Constitucional, del Tribunal Calificador de Elecciones y de los Tribunales Electorales Regionales, los miembros de las Fuerzas Armadas, Carabineros e Investigaciones, y\nc) Los que por sí o como representantes de otra persona natural o jurídica tengan contratos o cauciones vigentes o litigios pendientes, en calidad de demandantes, con la municipalidad respectiva, a la fecha de la inscripción de sus candidaturas. Se entenderá que existe esta causal, además, respecto de los que sean socios, o accionistas en más de un 25%, en una persona jurídica que se encuentre en alguna de las situaciones contempladas en esta letra."
    },
    {
      "provision_ref": "art62",
      "chapter": "TITULO III Del Consejo",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62.- Los cargos de concejales serán incompatibles con los de miembro de los consejos económicos y sociales provinciales y comunales, así como con las funciones públicas señaladas en las letras a) y b) del artículo anterior. También lo serán con todo empleo, función o comisión que se desempeñe en la misma municipalidad, con excepción de los cargos profesionales en educación, salud o servicios municipalizados.\nTampoco podrán desempeñar el cargo de concejal:\na) Los que durante el ejercicio de tal cargo incurran en alguno de los supuestos a que alude la letra c) del artículo 61, y\nb) Los que durante su desempeño actuaren como abogados o mandatarios en cualquier clase de juicio contra la respectiva municipalidad.\nSin perjuicio de lo establecido en la presente ley, a los concejales no les será aplicable la incompatibilidad establecida en el inciso primero del artículo 80 de la ley N° 18.834."
    },
    {
      "provision_ref": "art63",
      "chapter": "TITULO III Del Consejo",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63.- Los concejales cesarán en el ejercicio de sus cargos por las siguientes causales:\na) Incapacidad síquica o física para el desempeño del cargo;\nb) Renuncia por motivos justificados, aceptada por el concejo. Con todo, la renuncia que fuere motivada por la postulación a otro cargo de elección popular no requerirá de acuerdo alguno;\nc) Inasistencia injustificada a más del cincuenta por ciento de las sesiones ordinarias celebradas en un año calendario;\nd) Inahabilidad sobreviniente, por alguna de las causales previstas en las letras a) y b) del artículo anterior;\ne) Pérdida de alguno de los requisitos exigidos para ser elegido concejal. Sin embargo, la suspensión del derecho de sufragio sólo dará lugar a la incapacitación temporal para el desempeño del cargo, y f) Incurrir en alguna de las incompatibilidades previstas en el inciso primero del artículo anterior."
    },
    {
      "provision_ref": "art64",
      "chapter": "TITULO III Del Consejo",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64.- Las causales establecidas en las letras a), c), d), e) y f) del artículo anterior serán declaradas por el Tribunal Electoral Regional respectivo, a requerimiento de cualquier concejal de la respectiva municipalidad, conforme al procedimiento establecido en los artículos 17 y siguientes de la ley N° 18.593. El concejal que estime estar afectado por alguna causal de inhabilidad deberá darla a conocer apenas tenga conocimiento de su existencia. La cesación en el cargo, tratándose de estas causales, operará una vez ejecutoriada la sentencia que declare su existencia."
    },
    {
      "provision_ref": "art65",
      "chapter": "TITULO III Del Consejo",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65.- Si falleciere o cesare en su cargo algún concejal durante el desempeño de su mandato, la vacante se proveerá con el ciudadano que, habiendo integrado la lista electoral del concejal que provoque la vacancia, habría resultado elegido si a esa lista hubiere correspondido otro cargo. Si el concejal que cesare hubiere sido elegido dentro de un subpacto, la prioridad para reemplazarlo corresponderá al candidato que hubiere resultado elegido si a ese subpacto le hubiere correspondido otro cargo.\nEn caso de no ser aplicable la regla anterior, la vacante será proveída por el concejo, por mayoría absoluta de sus miembros en ejercicio, de entre los incluidos en una terna propuesta por el partido político al que hubiere pertenecido, al momento de ser elegido, quien hubiere motivado la vacante.\nLos concejales elegidos como independientes no serán reemplazados, a menos que hubieren postulado integrando listas. En este último caso, se aplicará lo dispuesto en el primer inciso del presente artículo.\nEl nuevo concejal permanecerá en funciones el término que le faltaba al que originó la vacante, pudiendo ser reelegido.\nEn ningún caso procederán elecciones complementarias."
    },
    {
      "provision_ref": "art66",
      "chapter": "TITULO III Del Consejo",
      "section": "66",
      "title": "Artículo 66",
      "content": "Artículo 66.- Al concejo le corresponderá:\na) Elegir al alcalde, cuando proceda, de acuerdo con lo dispuesto en el artículo 102;\nb) Pronunciarse sobre las materias que enumera el artículo 55 de esta ley;\nc) Fiscalizar el cumplimiento de los planes y programas de inversión municipales y la ejecución del presupuesto municipal;\nd) Fiscalizar las actuaciones del alcalde, y formularle las observaciones que le merezcan, las que deberán ser respondidas verbalmente o por escrito, pudiendo poner directamente en conocimiento de la Contraloría General de la República sus actos u omisiones y resoluciones que infrinjan las leyes y reglamentos, y denunciar a los tribunales los hechos constitutivos de delito, en que aquél incurriere;\ne) Pronunciarse respecto de los motivos de renuncia a los cargos de alcalde y de concejal;\nf) Aprobar la participación municipal en asociaciones, corporaciones o fundaciones, en conformidad con lo dispuesto en el inciso cuarto del artículo 107 de la Constitución Política;\ng) Recomendar al alcalde prioridades en la formulación y ejecución de proyectos específicos y medidas concretas de desarrollo comunal;\nh) Citar o pedir informe a los organismos o funcionarios municipales cuando lo estime necesario para pronunciarse sobre las materias de su competencia;\ni) Solicitar informe a las entidades que reciban aportes municipales;\nj) Otorgar su acuerdo para la asignación y cambio de denominación de los bienes municipales y nacionales de uso público bajo su administración, como asimismo, de poblaciones, barrios y conjuntos habitacionales del territorio comunal, y\nk) Fiscalizar las unidades y servicios municipales.\nLo anterior es sin perjuicio de las demás atribuciones y funciones que le otorga la ley."
    },
    {
      "provision_ref": "art67",
      "chapter": "TITULO III Del Consejo",
      "section": "67",
      "title": "Artículo 67",
      "content": "Artículo 67.- El concejo sólo podrá aprobar presupuestos debidamente financiados, correspondiéndole especialmente al jefe de la unidad encargada del control, o al funcionario que cumpla esa tarea, la obligación de representar a aquél los déficit que advierta en el presupuesto municipal. Para estos efectos, el concejo deberá examinar trimestralmente el programa de ingresos y gastos, introduciendo las modificaciones correctivas a que hubiere lugar, a proposición del alcalde.\nSi el concejo desatendiere la representación formulada según lo previsto en el inciso anterior y no introdujere las rectificaciones pertinentes, el alcalde que no propusiere las modificaciones correspondientes o los concejales que las rechacen, serán solidariamente responsables de la parte deficitaria que arroje la ejecución presupuestaria anual al 31 de diciembre del año respectivo. Habrá acción pública para reclamar el cumplimiento de esta responsabilidad."
    },
    {
      "provision_ref": "art68",
      "chapter": "TITULO III Del Consejo",
      "section": "68",
      "title": "Artículo 68",
      "content": "Artículo 68.- El pronunciamiento del concejo sobre las materias consignadas en la letra b) del artículo 66 se realizará de la siguiente manera:\na) El alcalde, en la primera semana de octubre, someterá a consideración del concejo las orientaciones globales del municipio, el presupuesto municipal y el programa anual, con sus metas y líneas de acción. En las orientaciones globales, se incluirán el plan comunal de desarrollo y sus modificaciones, las políticas de servicios municipales, como, asimismo, las políticas y proyectos de inversión. El concejo deberá pronunciarse sobre todas estas materias antes del 15 de diciembre, luego de evacuadas las consultas por el consejo económico y social comunal, cuando corresponda.\nb) El proyecto y las modificaciones del plan regulador comunal se regirán por los procedimientos específicos establecidos por las leyes vigentes.\nc) En las demás materias, el pronunciamiento del concejo deberá emitirse dentro del plazo de veinte días, contado desde la fecha en que se dé cuenta del requerimiento formulado por el alcalde.\nSi los pronunciamientos del concejo no se produjeren dentro de los términos legales señalados, regirá lo propuesto por el alcalde."
    },
    {
      "provision_ref": "art69",
      "chapter": "TITULO III Del Consejo",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69.- El concejo se instalará noventa días después de la fecha de la elección respectiva, con la asistencia de la mayoría absoluta de los concejales declarados electos por el Tribunal Electoral Regional competente.\nLa primera sesión será presidida por el alcalde electo o, en su defecto, por el concejal que haya obtenido individualmente mayor votación ciudadana, sorteándose en caso de empate. Actuará como ministro de fe el secretario municipal respectivo.\nEl secretario municipal procederá a dar lectura al fallo del Tribunal Electoral Regional que dé cuenta del resultado definitivo de la elección en la comuna y tomará a los concejales el juramento o promesa de observar la Constitución y las leyes y de cumplir con fidelidad las funciones propias del cargo.\nEl concejo, en la sesión constitutiva, se abocará a elegir al alcalde, cuando proceda, en la forma establecida en el artículo 102, y a fijar los días y horas de las sesiones ordinarias.\nSi la sesión de instalación no se efectuare en la fecha indicada o no se hubieren verificado los actos señalados en el inciso anterior, el concejo deberá continuar sesionando diariamente hasta cumplir con dichos objetivos.\nUna copia del acta de la sesión de instalación se remitirá al Gobierno Regional respectivo, dentro de las cuarenta y ocho horas siguientes a la conclusión de la sesión."
    },
    {
      "provision_ref": "art70",
      "chapter": "TITULO III Del Consejo",
      "section": "70",
      "title": "Artículo 70",
      "content": "Artículo 70.- El concejo se reunirá en sesiones ordinarias y extraordinarias. Sus acuerdos se adoptarán en sala legalmente constituida.\nLas sesiones ordinarias se efectuarán a lo menos dos veces al mes, en días hábiles, y en ellas podrá tratarse cualquier materia que sea de competencia del concejo.\nLas sesiones extraordinarias serán convocadas por el alcalde o por un tercio, a lo menos, de los concejales en ejercicio. En ellas sólo se tratarán aquellas materias indicadas en la convocatoria.\nLas sesiones del concejo serán públicas. Los dos tercios de los concejales presentes podrán acordar que determinadas sesiones sean secretas."
    },
    {
      "provision_ref": "art71",
      "chapter": "TITULO III Del Consejo",
      "section": "71",
      "title": "Artículo 71",
      "content": "Artículo 71.- En ausencia del alcalde, presidirá la sesión el concejal presente que haya obtenido, individualmente, mayor votación ciudadana en la elección respectiva, según lo establecido por el Tribunal Electoral Regional.\nEl secretario municipal, o quien lo subrogue, desempeñará las funciones de secretario del concejo."
    },
    {
      "provision_ref": "art72",
      "chapter": "TITULO III Del Consejo",
      "section": "72",
      "title": "Artículo 72",
      "content": "Artículo 72.- El quórum para sesionar será la mayoría de los concejales en ejercicio.\nSalvo que la ley exija un quórum distinto, los acuerdos del concejo se adoptarán por la mayoria absoluta de los concejales asistentes a la sesión respectiva.\nSi hay empate, se tomará una segunda votación. De persistir el empate, se citará a una nueva sesión, en la que se votará. Si se mantiene dicho empate, corresponderá al alcalde el voto dirimente para resolver la materia."
    },
    {
      "provision_ref": "art73",
      "chapter": "TITULO III Del Consejo",
      "section": "73",
      "title": "Artículo 73",
      "content": "Artículo 73.- Todo concejal tiene derecho a ser informado plenamente por el alcalde o quien haga sus veces, de todo lo relacionado con la marcha y funcionamiento de la corporación. Este derecho debe ejercerse de manera de no entorpecer la gestión municipal.\nLos concejales tendrán derecho a percibir una asignación, por cada sesión a la que asistan, de acuerdo a los tramos que, a continuación, se señalan:\na) Una unidad tributaria mensual, en las comunas o agrupación de comunas de hasta treinta mil habitantes, no pudiendo exceder esta asignación de cuatro unidades tributarias mensuales en el respectivo mes calendario;\nb) Una y media unidades tributarias mensuales, en las comunas o agrupación de comunas de más de treinta mil y hasta cien mil habitantes, no pudiendo exceder esta asignación de seis unidades tributarias mensuales en el respectivo mes calendario, y\nc) Dos unidades tributarias mensuales, en las comunas o agrupación de comunas de más de cien mil habitantes, no pudiendo exceder esta asignación de ocho unidades tributarias mensuales en el respectivo mes calendario.\nPara los efectos de determinar el número de habitantes por comunas o agrupación de comunas establecidos en los distintos tramos del inciso anterior, se considerará el censo vigente.\nLa asignación establecida en este artículo no será imponible."
    },
    {
      "provision_ref": "art74",
      "chapter": "TITULO III Del Consejo",
      "section": "74",
      "title": "Artículo 74",
      "content": "Artículo 74.- A los concejales no les serán aplicables las normas que rigen a los funcionarios municipales, salvo en materia de responsabilidad civil y penal.\nNingún concejal de la municipalidad podrá tomar parte en la discusión y votación de asuntos en que él o sus parientes, hasta el cuarto grado de consanguinidad o segundo de afinidad, estén interesados, salvo que se trate de nombramientos o designaciones que deban recaer en los propios concejales.\nSe entiende que existe dicho interés cuando su resolución afecta moral o pecuniariamente a las personas referidas."
    },
    {
      "provision_ref": "art75",
      "chapter": "TITULO III Del Consejo",
      "section": "75",
      "title": "Artículo 75",
      "content": "Artículo 75.- El concejo determinará en un reglamento interno las demás normas necesarias para su funcionamiento, entre las cuales se establecerán especialmente aquellas que regulen las audiencias públicas."
    },
    {
      "provision_ref": "art76",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "76",
      "title": "Artículo 76",
      "content": "Artículo 76.- En cada municipalidad habrá un consejo económico y social comunal, compuesto por representantes de la comunidad local organizada. Este consejo será un órgano de consulta de la municipalidad, que tendrá por objeto asegurar la participación de las organizaciones comunitarias de carácter territorial y funcional y de actividades relevantes en el progreso económico, social y cultural de la comuna."
    },
    {
      "provision_ref": "art77",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "77",
      "title": "Artículo 77",
      "content": "Artículo 77.- Los consejos económicos y sociales comunales estarán integrados por el alcalde que los preside y por consejeros elegidos en conformidad con el sistema establecido en esta ley, los que durarán cuatro años en sus cargos y podrán ser reelegidos.\nEl consejo económico y social comunal estará, además del alcalde, compuesto por el siguiente número de consejeros:\na) Diez miembros, en las comunas o agrupaciones de comunas de hasta treinta mil habitantes.\nb) Veinte miembros, en las comunas o agrupaciones de comunas con más de treinta mil y hasta cien mil habitantes.\nc) Treinta miembros, en las comunas o agrupaciones de comunas con más de cien mil habitantes."
    },
    {
      "provision_ref": "art77-a",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "77 A",
      "title": "Artículo 77 A",
      "content": "Artículo 77 A.- Del número total de los integrantes de cada consejo económico y social, un 40% será elegido por las juntas de vecinos legalmente constituidas, un 30% por las organizaciones comunitarias funcionales y demás organizaciones comunitarias, comprendiéndose dentro de éstas las organizaciones laborales cuando las haya en la comuna, y el restante 30%, por las organizaciones representativas de actividades productivas de bienes y servicios."
    },
    {
      "provision_ref": "art77-b",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "77 B",
      "title": "Artículo 77 B",
      "content": "Artículo 77 B.- Para los efectos de esta ley se considerarán:\na) Organizaciones comunitarias de carácter funcional, aquellas con personalidad jurídica y sin fines de lucro, que tengan por objeto representar y promover valores específicos de la comunidad dentro del territorio de la comuna o agrupación de comunas respectiva. Entre éstas se podrá considerar a las instituciones de educación de carácter privado, los centros de padres y apoderados, los centros culturales y artísticos, los centros de madres, los grupos de transferencia tecnológica y de defensa del medio ambiente, las organizaciones de profesionales, las organizaciones privadas del voluntariado, los clubes deportivos y de recreación, las organizaciones juveniles y otras que promuevan la participación de la comunidad en su desarrollo social y cultural.\nb) Tendrán el carácter de organizaciones de actividades productivas de bienes y servicios las entidades con personalidad jurídica y sin fines de lucro que agrupen a personas dedicadas al ejercicio de actividades empresariales dentro de la comuna o agrupación de comunas, sean ellas mineras, agrícolas, comerciales, industriales, de transporte y otras por las que se pague patente municipal. También tendrán este carácter las empresas constituidas en la comuna y que tengan relevancia económica y social, la que será calificada por el concejo.\nc) Tendrán la calidad de organizaciones laborales las de carácter sindical legalmente constituidas y las entidades con personalidad jurídica y sin fines de lucro que agrupen a personas naturales que no sean empleadoras y que ejecuten por cuenta propia actividades primarias extractivas, exenta del pago de patente municipal."
    },
    {
      "provision_ref": "art77-c",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "77 C",
      "title": "Artículo 77 C",
      "content": "Artículo 77 C.- En cada municipalidad deberá abrirse un registro de las organizaciones existentes en la comuna o agrupación de comunas respectiva y de las empresas que realicen actividades relevantes dentro de dicho territorio que, en términos de lo dispuesto en el artículo 77 A y cumpliendo los requisitos que se señalan en el artículo siguiente, tengan derecho a participar en la elección de los miembros del consejo económico y social comunal."
    },
    {
      "provision_ref": "art77-d",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "77 D",
      "title": "Artículo 77 D",
      "content": "Artículo 77 D.- El registro permanecerá abierto entre el nonagésimo y trigésimo día anterior a aquel en que corresponda renovar por elección popular al Concejo de la municipalidad respectiva. Estará a cargo del secretario municipal, el que para todos los efectos tendrá el carácter de ministro de fe.\nSólo podrán solicitar su inscripción en el registro las organizaciones comunitarias que acrediten:\na) Personalidad jurídica vigente, y\nb) Domicilio en la comuna o agrupación de comunas, con una antiguedad no inferior a dos años a la fecha de solicitarse la inscripción.\nLas personas naturales o jurídicas que desarrollen actividades empresariales que se consideren relevantes sólo podrán inscribirse cuando acrediten el cumplimiento del requisito señalado en la letra b) del inciso anterior."
    },
    {
      "provision_ref": "art77-e",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "77 E",
      "title": "Artículo 77 E",
      "content": "Artículo 77 E.- Las solicitudes de las organizaciones o personas naturales o jurídicas que no reúnan los requisitos señalados en el artículo anterior no serán inscritas. El secretario municipal, dentro del tercer día hábil siguiente al vencimiento del plazo señalado en el inciso primero del artículo precedente, publicará en un diario o periódico de los de mayor circulación en la provincia, si los hubiere, o, en su defecto, de la región, una nómina de las organizaciones inscritas y de las rechazadas. En las comunas donde no hubiere circulación significativa de diarios regionales o provinciales, se fijarán carteles en las sedes municipales, servicios públicos y centros comunitarios."
    },
    {
      "provision_ref": "art77-f",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "77 F",
      "title": "Artículo 77 F",
      "content": "Artículo 77 F.- Cualquier persona podrá reclamar de la no inclusión o de la inclusión indebida de una organización o persona natural o jurídica en la nómina a que se refiere el artículo anterior. La reclamación deberá presentarse, dentro de los cinco días hábiles siguientes a la publicación de la nómina, ante el Tribunal Electoral Regional correspondiente. Este deberá resolverla dentro de los quince días hábiles siguientes a la fecha de su presentación. En caso que existiera más de una reclamación, el Tribunal Electoral Regional deberá resolverlas conjuntamente y en un solo acto."
    },
    {
      "provision_ref": "art77-g",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "77 G",
      "title": "Artículo 77 G",
      "content": "Artículo 77 G.- El Secretario municipal, vencido que sea el plazo para presentar reclamación sin que se haya formulado alguna o, de haberse presentado, notificado que sea de la resolución del Tribunal Electoral Regional que la o las resuelva, deberá citar a las organizaciones y a las personas naturales o jurídicas inscritas, para que se constituyan en asamblea a fin de elegir a los miembros del Consejo Económico y Social que a cada estamento corresonda. La citación deberá señalar expresamente el día, hora y lugar de la reunión.\nSe realizarán asambleas separadas por cada estamento de los señalados en el artículo 77 A. Cada organización o persona natural o jurídica se hará representar en aquéllas por un delegado.\nLos delegados concurrentes a la respectiva asamblea estamental elegirán, por simple mayoría, un presidente de la misma, encargado de ordenar y dirigir la votación para nominar a los representantes al Consejo, debidamente asistido para ello por el secretario municipal.\nLos representantes serán elegidos en votación directa, secreta y unipersonal por los delegados. Resultarán electos quienes obtengan las primeras mayorías individuales, hasta completar el número de consejeros a elegir por el respectivo estamento. Las mayorías inmediatamente siguientes y hasta completar un número igual de consejeros, quedarán elegidos como consejeros suplentes, según el estricto orden de prelación que determine el número de votos obtenidos por cada uno.\nEn caso de empate de votos, la asignación de el o los cargos respectivos se dirimirá por sorteo.\nSe podrá reclamar de la legalidad del procedimiento electoral ante el Tribunal Electoral Regional, dentro de los cinco días hábiles siguientes a la fecha de celebrada la elección, mediante presentación fundada. El Tribunal Electoral Regional deberá pronunciarse sobre la o las reclamaciones que se presenten, dentro de los quince días hábiles siguientes a la fecha de la última reclamación."
    },
    {
      "provision_ref": "art77-h",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "77 H",
      "title": "Artículo 77 H",
      "content": "Artículo 77 H.- En el evento de que, transcurrido el plazo de sesenta días a que alude el inciso primero del artículo 77 D, no se hubieren inscrito en el registro respectivo más de dos organizaciones o personas naturales o jurídicas que se desempeñen en actividades relevantes que reúnan los requisitos habilitantes o, en su caso, quedaren ejecutoriadas las resoluciones denegatorias de la inscripción de las demás organizaciones que la hubieren solicitado, el Concejo procederá a citar a las personas que, reuniendo los requisitos establecidos en el artículo 77 D, no estén incorporadas en el registro, a fin de que acrediten sus delegados a las respectivas asambleas."
    },
    {
      "provision_ref": "art77-i",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "77 I",
      "title": "Artículo 77 I",
      "content": "Artículo 77 I.- De no ser aplicable la regla prevista en el artículo precedente o si las organizaciones citadas no concurrieren a la asamblea a que se les convoque, el Concejo declarará vacantes los cargos no provistos.\nTranscurrido un año desde la fecha de declaración de vacancias el Concejo llamará a nueva inscripción para los efectos de llenar los cargos vacantes."
    },
    {
      "provision_ref": "art78",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "78",
      "title": "Artículo 78",
      "content": "Artículo 78.- Para ser miembro del consejo económico y social se requerirá:\na) Tener 18 años de edad, con excepción de los representantes de organizaciones señalados en la ley N° 18.893;\nb) Tener un año de afiliación, como mínimo, a una organización del estamento, en caso que corresponda, en el momento de la elección;\nc) Ser chileno o extranjero avecindado en el país, y\nd) No haber sido condenado ni hallarse procesado por delito que merezca pena aflictiva.\nLa inhabilidad contemplada en la letra anterior quedará sin efecto una vez transcurrido el plazo contemplado en el artículo 105 del Código Penal, desde el cumplimiento de la respectiva pena.\nSerán aplicables a los miembros del consejo económico y social comunal las inhabilidades e incompatibilidades que esta ley contempla para los miembros de los concejos en el artículo 61 y en la letra b) del artículo 62.\nAsimismo, serán incompatibles con los cargos de consejeros regionales, concejales y consejeros provinciales."
    },
    {
      "provision_ref": "art79",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "79",
      "title": "Artículo 79",
      "content": "Artículo 79.- Los consejeros cesarán en el ejercicio de sus cargos por las siguientes causales:\na) Renuncia, aceptada por la mayoría de los consejeros en ejercicio;\nb) Inasistencia injustificada a más del cincuenta por ciento de las sesiones celebradas en un año calendario;\nc) Inhabilidad sobreviniente;\nd) Pérdida de alguno de los requisitos exigidos para ser elegido consejero;\ne) Incurrir en alguna de las incompatibilidades previstas en el artículo 62 de esta ley, y\nf) Pérdida de la calidad de miembro de la organización que representen.\nLas causales establecidas en las letras b), c), d), e) y f) precedentes, deberán ser declaradas por el Tribunal Electoral Regional respectivo, a requerimiento de cualquier miembro del consejo que corresponda, conforme al procedimiento establecido en los artículos 17 y siguientes de la ley N° 18.593. El consejero que estime estar afectado por alguna causal de inhabilidad deberá darla a conocer apenas tenga conocimiento de su existencia. La cesación en el cargo, tratándose de estas causales, operará una vez ejecutoriada la sentencia que declare su existencia."
    },
    {
      "provision_ref": "art80",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "80",
      "title": "Artículo 80",
      "content": "Artículo 80.- Si un consejero titular cesare en su cargo, pasará a integrar el consejo el respectivo suplente, por el período que reste para completar el cuadrienio que corresponda."
    },
    {
      "provision_ref": "art81",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "81",
      "title": "Artículo 81",
      "content": "Artículo 81.- El consejo económico y social comunal tendrá las siguientes funciones:\na) Dar su opinión sobre el plan de desarrollo comunal, las políticas de servicios y el programa anual de acción e inversión.\nb) Dar su opinión sobre la cuenta anual del alcalde y del concejo.\nc) Opinar sobre todas las materias que el alcalde y el concejo sometan a su consideración."
    },
    {
      "provision_ref": "art82",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "82",
      "title": "Artículo 82",
      "content": "Artículo 82.- El consejo económico y social comunal podrá reunirse de propia iniciativa para estudiar y debatir materias generales de interés local y elevar sus opiniones a conocimiento del alcalde y del concejo."
    },
    {
      "provision_ref": "art83",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "83",
      "title": "Artículo 83",
      "content": "Artículo 83.- Los miembros elegidos para integrar este consejo celebrarán una sesión constitutiva, la que dará inicio al cuadrienio respectivo, al día siguiente de aquel en que finalice el período legal de los consejeros en ejercicio.\nEl consejo económico y social comunal se reunirá en sesiones ordinarias y extraordinarias. Las sesiones ordinarias se efectuarán, a lo menos, cada tres meses y en ellas podrá tratarse cualquier asunto relacionado con las funciones propias que esta ley encomienda al consejo. Las sesiones extraordinarias podrán ser convocadas por el alcalde o por no menos de un tercio de sus miembros en ejercicio y en ellas sólo podrán tratarse y adoptarse acuerdos respecto de las materias señaladas en la convocatoria.\nEn ambos casos, el quórum para sesionar será el de la mayoría de los consejeros en ejercicio. Los acuerdos se adoptarán por la misma mayoría."
    },
    {
      "provision_ref": "art84",
      "chapter": "TITULO IV Del Consejo Económico y Social Comunal",
      "section": "84",
      "title": "Artículo 84",
      "content": "Artículo 84.- El consejo económico y social comunal determinará las normas necesarias para su funcionamiento interno.\nLas sesiones serán públicas."
    },
    {
      "provision_ref": "art93",
      "chapter": "TITULO FINAL",
      "section": "93",
      "title": "Artículo 93",
      "content": "Artículo 93.- Esta ley entrará en vigencia un mes después de su publicación.\nNOTA: 3\nLa ley N° 19.130, no alteró la numeración de este artículo."
    },
    {
      "provision_ref": "art122",
      "chapter": "TITULO FINAL",
      "section": "122",
      "title": "Artículo 122",
      "content": "Artículo 122.- Los reclamos que se interpongan en contra de las resoluciones u omisiones ilegales de la municipalidad se sujetarán a las reglas siguientes:\na) Cualquier particular podrá reclamar ante el alcalde contra sus resoluciones u omisiones o las de sus funcionarios, que estime ilegales, cuando éstas afecten el interés general de la comuna. Este reclamo deberá entablarse dentro del plazo de treinta días, contado desde la fecha de publicación del acto impugnado, tratándose de resoluciones, o desde el requerimiento de las omisiones;\nb) El mismo reclamo podrán entablar ante el alcalde los particulares agraviados por toda resolución u omisión de éste o de otros funcionarios, que estimen ilegales, dentro del plazo señalado en la letra anterior, contado desde la notificación administrativa de la resolución reclamada o desde el requerimiento, en el caso de las omisiones;\nc) Se considerará rechazado el reclamo si el alcalde no se pronunciare dentro del término de quince días, contado desde la fecha de su recepción en la municipalidad;\nd) Rechazado el reclamo en la forma señalada en la letra anterior o por resolución fundada del alcalde, el afectado podrá reclamar dentro del plazo de quince días, ante la corte de apelaciones respectiva.\nEl plazo señalado en el inciso anterior se contará, según corresponda, desde el vencimiento del término indicado en la letra c) precedente, hecho que deberá certificar el secretario municipal, o desde la notificación que éste hará de la resolución del alcalde que rechace el reclamo, personalmente o por cédula dejada en el domicilio del reclamante.\nEl reclamante señalará en su escrito, con precisión, el acto u omisión objeto del reclamo, la norma legal que se supone infringida, la forma como se ha producido la infracción y, finalmente, cuando procediere, las razones por las cuales el acto u omisión le perjudican;\ne) La corte podrá decretar orden de no innovar cuando la ejecución del acto impugnado le produzca un daño irreparable al recurrente;\nf) La corte dará traslado al alcalde por el término de diez días. Evacuado el traslado o teniéndosele por evacuado en rebeldía, la corte podrá abrir un término de prueba, si así lo estima necesario, el que se regirá por las reglas de los incidentes que contempla el Código de Procedimento Civil;\ng) Vencido el término de prueba se remitirán los autos al fiscal para su informe y a continuación se ordenará traer los autos en relación. La vista de esta causa gozará de preferencia;\nh) La corte, en su sentencia, si da lugar al reclamo, decidirá u ordenará, según sea procedente, la anulación total o parcial del acto impugnado; la dictación de la resolución que corresponda para subsanar la omisión o reemplazar la resolución anulada; la declaración del derecho a los perjuicios, cuando se hubieren solicitado, y el envío de los antecedentes al juez del crimen que corresponda, cuando la infracción fuere constitutiva de delito, e\ni) Cuando se hubiere dado lugar al reclamo, el interesado podrá presentarse a los tribunales ordinarios de justicia para demandar, conforme a las reglas del juicio sumario, la indemnización de los perjuicios que procedieren y ante la justicia del crimen, las sanciones penales que correspondieren. En ambos casos, no podrá discutirse la ilegalidad ya declarada."
    },
    {
      "provision_ref": "art123",
      "chapter": "TITULO FINAL",
      "section": "123",
      "title": "Artículo 123",
      "content": "Artículo 123.- Las municipalidades incurrirán en responsabilidad por los daños que causen, la que procederá principalmente por falta de servicio.\nNo obstante, las municipalidades tendrán derecho a repetir en contra del funcionario que hubiere incurrido en falta personal."
    },
    {
      "provision_ref": "art124",
      "chapter": "TITULO FINAL",
      "section": "124",
      "title": "Artículo 124",
      "content": "Artículo 124.- Los plazos de días establecidos en esta ley serán de días hábiles.\nNo obstante, los plazos de días establecidos en los artículos 52, 68, letra c), 69 y 77 D, así como el Título V \"De las elecciones municipales\", serán de días corridos."
    },
    {
      "provision_ref": "art125",
      "chapter": "TITULO FINAL",
      "section": "125",
      "title": "Artículo 125",
      "content": "Artículo 125.- Derógase el decreto ley N° 1.289, de 1975."
    },
    {
      "provision_ref": "art85",
      "chapter": "TITULO V De las Elecciones Municipales",
      "section": "85",
      "title": "Artículo 85",
      "content": "Artículo 85.- Para las elecciones municipales, en todo lo que no sea contrario a esta ley, regirán las disposiciones de la ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios, de la ley Orgánica Constitucional de los Partidos Políticos y de la ley Orgánica Constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral."
    },
    {
      "provision_ref": "art86",
      "chapter": "Párrafo 1º De la presentación de candidaturas.",
      "section": "86",
      "title": "Artículo 86",
      "content": "Artículo 86.- Las candidaturas a concejales sólo podrán ser declaradas hasta las veinticuatro horas del centésimo vigésimo día anterior a la fecha de la elección correspondiente. Tales declaraciones podrán incluir hasta tantos candidatos como concejales corresponda elegir en la respectiva comuna o agrupación de comunas.\nCada declaración debe ir acompañada de un testimonio jurado del respectivo candidato, en el cual éste afirme cumplir con todos los requisitos exigidos por los artículos 60 y 61. Esta declaración jurada será hecha ante notario público de la comuna respectiva o, en su defecto, ante el Oficial del Registro Civil correspondiente. La falsedad de cualquiera de los hechos aseverados en la declaración produce la nulidad de la declaración de candidatura de ese candidato y la de todos sus efectos legales posteriores, incluyendo su elección.\nSi un alcalde postulare a su elección como concejal en su propia comuna, al momento de declarar su candidatura quedará suspendido del ejercicio de su cargo por el solo ministerio de la ley hasta el día siguiente a la fecha de la elección, conservando empero la titularidad de su cargo. En tal caso, lo reemplazará durante ese lapso, en calidad de subrogante, el funcionario en ejercicio que le siga en orden de jerarquía dentro de la municipalidad, excluidos los jueces de policía local.\nLas declaraciones de candidaturas que presente un pacto electoral y los subpactos comprendidos en él podrán incluir candidatos de cualquiera de los partidos que los constituyan, independientemente de si éste se encuentra legalmente constituido en la respectiva región, siempre que lo esté en la mayoría de las regiones del país y al menos uno de los partidos suscriptores del pacto se encuentre constituido a nivel nacional.\nEn lo demás, las declaraciones de candidaturas se regirán por los artículo 3°, 3° bis, con excepción de sus inciso tercero, 4°, incisos segundo y siguientes, y 5° de la ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios."
    },
    {
      "provision_ref": "art87",
      "chapter": "Párrafo 1º De la presentación de candidaturas.",
      "section": "87",
      "title": "Artículo 87",
      "content": "Artículo 87.- Los partidos políticos que participen en un pacto electoral podrán subpactar entre ellos de acuerdo a las normas que sobre acumulación de votos de los candidatos se establece en el artículo 100 de la presente ley.\nLos candidatos independientes que participen en un pacto electoral podrán subpactar entre ellos, con un subpacto de partidos integrantes del mismo o con un partido del pacto que no sea miembro de un subpacto de partidos.\nA la formalización de un subpacto electoral le serán aplicables, en lo pertinente, las normas de los incisos cuarto y quinto del artículo 3° bis de la Ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios."
    },
    {
      "provision_ref": "art88",
      "chapter": "Párrafo 1º De la presentación de candidaturas.",
      "section": "88",
      "title": "Artículo 88",
      "content": "Artículo 88.- Las declaraciones de pactos electorales y de los subpactos que se acuerden, así como las candidaturas que se incluyan deberán constar en un único instrumento y se formalizará su entrega, en un solo acto, ante el Director del Servicio Electoral, dentro del mismo plazo establecido en el artículo 86 para la declaración de candidaturas."
    },
    {
      "provision_ref": "art89",
      "chapter": "Párrafo 1º De la presentación de candidaturas.",
      "section": "89",
      "title": "Artículo 89",
      "content": "Artículo 89.- A los pactos y subpactos se les individualizará sólo con su nombre, y a cada uno de los partidos políticos suscriptores, con su nombre y símbolo, indicándose a continuación los nombres completos de los candidatos afiliados al respectivo partido. En el caso de declaraciones de partidos políticos, éstos se individualizarán con su nombre y símbolo.\nEn el caso de los independientes incorporados en una lista correspondiente a un pacto, junto a su nombre se expresará su calidad de tales.\nLos subpactos entre independientes y entre éstos y partidos se individualizarán como tales."
    },
    {
      "provision_ref": "art90",
      "chapter": "Párrafo 1º De la presentación de candidaturas.",
      "section": "90",
      "title": "Artículo 90",
      "content": "Artículo 90.- Las declaraciones de candidaturas independientes a concejal deberán ser patrocinadas por un número no inferior al 0.5% de los electores que hayan sufragado en la votación popular más reciente en la comuna o agrupación de comunas respectiva.\nEn todo caso, entre los patrocinantes no se contabilizarán los correspondientes a afiliados a partidos políticos que superen el cinco por ciento del porcentaje mínimo que establece el inciso anterior.\nLa determinación del número mínimo necesario de patrocinantes la hará el Director del Servicio Electoral mediante resolución que se publicará en el Diario Oficial con siete meses de anticipación, a lo menos, a la fecha en que deba realizarse la elección.\nSin perjuicio de lo dispuesto en los incisos anteriores, los independientes que postulen integrando pactos o subpactos no requerirán de patrocinio."
    },
    {
      "provision_ref": "art91",
      "chapter": "Párrafo 1º De la presentación de candidaturas.",
      "section": "91",
      "title": "Artículo 91",
      "content": "Artículo 91.- El patrocino de candidaturas independientes deberá suscribirse ante un notario público de la respectiva comuna, por ciudadanos inscritos en los registros electorales de la misma. En aquellas comunas en donde no exista notario público, será competente para certificar el patrocinio el oficial del Registro Civil de la jurisdicción respectiva.\nNo podrá figurar el mismo patrocinante en diversas declaraciones de candidaturas independientes. Si ello ocurriere, será válido solamente el patrocinio que figure en la primera declaración hecha ante el Servicio Electoral, y si se presentaren varias simultáneamente, no será válido en ninguna de ellas el patrocinio que se haya repetido."
    },
    {
      "provision_ref": "art92",
      "chapter": "Párrafo 2º De las inscripciones de candidatos.",
      "section": "92",
      "title": "Artículo 92",
      "content": "Artículo 92.- El Director Regional del Servicio Electoral, dentro de los diez días siguientes a aquel en que venza el plazo para la declaración de candidaturas, deberá, mediante resolución que se publicará en un diario de los de mayor circulación en la región respectiva, aceptar o rechazar las que hubieren sido declaradas.\nLos partidos políticos y los candidatos independientes podrán, dentro de los cinco días siguientes a la publicación de la referida resolución, reclamar de ella ante el Tribunal Electoral Regional respectivo, el que deberá pronunciarse dentro de quinto día."
    },
    {
      "provision_ref": "art93-2",
      "chapter": "Párrafo 2º De las inscripciones de candidatos.",
      "section": "93",
      "title": "Artículo 93",
      "content": "Artículo 93.- Dentro de los tres días siguientes al vencimiento del plazo para impugnar a que se refiere el artículo anterior o al fallo ejecutoriado del Tribunal Electoral Regional, en su caso, el Director Regional del Servicio Electoral procederá a inscribir las candidaturas en un registro especial. Desde este momento, se considerará que los candidatos tienen la calidad de tales para todos los efectos legales.\nEn todo caso, el Tribunal Electoral Regional deberá notificar sus resoluciones a los respectivos Directores Regionales del Servicio Electoral y a los patrocinantes de los reclamos tan pronto como las pronuncie."
    },
    {
      "provision_ref": "art94",
      "chapter": "Párrafo 3º De la remisión de sobres.",
      "section": "94",
      "title": "Artículo 94",
      "content": "Artículo 94.- Para los efectos del escrutinio general y de la calificación de las elecciones, contemplados en el párrafo siguiente, el secretario de de la mesa receptora de sufragios remitirá al Presidente del Tribunal Electoral Regional el sobre a que se refieren los artículos 73 y 74 de la Ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios. Asimismo, el secretario de la Junta Electoral remitirá al mismo tribunal los sobres con las actas de cuadros de los Colegios Escrutadores que hubieren funcionado en su jurisdicción."
    },
    {
      "provision_ref": "art95",
      "chapter": "Párrafo 4º Del escrutinio general y de la calificación de las elecciones",
      "section": "95",
      "title": "Artículo 95",
      "content": "Artículo 95.- El escrutinio general y la calificación de las elecciones municipales serán practicados por los Tribunales Electorales Regionales, que tendrán, en cuanto les fueren aplicables, todas las facultades que se conceden al Tribunal Calificador de Elecciones en los Títulos IV y V de la ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios.\nLas resoluciones que dicten los Tribunales Electorales Regionales, en el marco de la competencia que se les confiere por la presente ley, serán apelables para ante el Tribunal Calificador de Elecciones de conformidad al plazo y procedimiento previstos por el artículo 59 de la ley 18.603."
    },
    {
      "provision_ref": "art96",
      "chapter": "Párrafo 4º Del escrutinio general y de la calificación de las elecciones",
      "section": "96",
      "title": "Artículo 96",
      "content": "Artículo 96.- Para determinar los concejales elegidos, el Tribunal Electoral Regional deberá seguir el procedimiento indicado en los artículos siguientes."
    },
    {
      "provision_ref": "art97",
      "chapter": "Párrafo 4º Del escrutinio general y de la calificación de las elecciones",
      "section": "97",
      "title": "Artículo 97",
      "content": "Artículo 97.- Para establecer los votos de lista, el tribunal sumará las preferencias emitidas a favor de cada uno de los candidatos de una misma lista."
    },
    {
      "provision_ref": "art98",
      "chapter": "Párrafo 4º Del escrutinio general y de la calificación de las elecciones",
      "section": "98",
      "title": "Artículo 98",
      "content": "Artículo 98.- Para determinar el cuociente electoral, los votos de lista se dividirán sucesivamente por uno, dos, tres, cuatro, y así sucesivamente, hasta formar tantos cuocientes por cada lista como concejales corresponda elegir. Todos estos cuocientes se colocarán en orden decreciente hasta tener un número de ellos igual al de cargos por elegir. El cuociente que ocupe el último de estos lugares será el cuociente electoral y permitirá determinar cuántos son los elegidos en cada lista mediante la división del total de votos de la misma por dicho cuociente.\nSin embargo, en el caso del N° 3 del artículo 99, el cuociente electoral pasará a ser el que siga en el orden decreciente a que se refiere el inciso anterior si el cargo sobrante fuera uno, o el que le siga, si fueren dos y así sucesivamente, si fueren más."
    },
    {
      "provision_ref": "art99",
      "chapter": "Párrafo 4º Del escrutinio general y de la calificación de las elecciones",
      "section": "99",
      "title": "Artículo 99",
      "content": "Artículo 99.- Para determinar los candidatos elegidos dentro de cada lista se observarán las siguientes reglas:\n1) Si a una lista corresponde igual número de concejales que el de candidatos presentados, se proclamará elegidos a todos éstos.\n2) Si el número de candidatos presentados es mayor que el de los concejales que a la lista corresponda, se proclamará elegidos a los que hubieren obtenido las más altas mayorías individuales, a menos que la lista corresponda a un pacto electoral, caso en el cual se aplicará la norma del artículo siguiente.\n3) Si el número de candidatos de una o más listas es inferior al de concejales que le haya correspondido, el cuociente será reemplazado en la forma señalada en el inciso segundo del artículo precedente.\n4) Si, dentro de una misma lista, un cargo correspondiere con igual derecho a dos o más candidatos, resultará elegido aquel que haya obtenido el mayor número de preferencias individuales y, en caso de que persista la igualdad, se procederá por el Tribunal Electoral Regional al sorteo del cargo en audiencia pública.\n5) Si el último cargo por llenar correspondiere con igual derecho a dos o más listas o candidaturas independientes, resultará elegido el candidato de la lista o independiente que haya obtenido mayor número de preferencias individuales y, en caso de que persista la igualdad, se procederá por el Tribunal Electoral Regional al sorteo del cargo en audiencia pública."
    },
    {
      "provision_ref": "art100",
      "chapter": "Párrafo 4º Del escrutinio general y de la calificación de las elecciones",
      "section": "100",
      "title": "Artículo 100",
      "content": "Artículo 100.- Para determinar los candidatos elegidos en una lista en la cual existan pactos o subpactos, se procederá a sumar las preferencias de los candidatos incluidos en cada uno de los partidos o de los subpactos, según sea el caso.\nEl total de votos válidamente obtenidos por cada partido o subpacto se dividirá por uno, dos, tres, cuatro, y así sucesivamente, hasta formar por cada uno de los partidos o subpactos tantos cuocientes como cargos corresponda elegir a la lista. Todos esos cuocientes se ordenarán en forma decreciente y el que ocupe el ordinal correspondiente al último de los cargos por elegir por la lista será el cuociente de los partidos o subpactos de la misma. El total de votos de cada partido o subpacto deberá dividirse por dicho cuociente para determinar cuántos cargos corresponderá elegir al respectivo partido o subpacto.\nSi el número de candidatos de algún Partido o subpacto fuere inferior al de concejales que les correspondiere, o si el candidato independiente que no se hubiere integrado a un subpacto, obtuviere votos suficientes para elegir más de un cargo, el cuociente aplicable pasará a ser el que siga en el orden decreciente a que se refiere el inciso anterior, si el cargo sobrante fuera uno, o, el que le siga, si fueren dos y así sucesivamente.\nDentro de cada partido o subpacto, los candidatos preferirán entre sí según el número de votos que hubieren obtenido."
    },
    {
      "provision_ref": "art101",
      "chapter": "Párrafo 4º Del escrutinio general y de la calificación de las elecciones",
      "section": "101",
      "title": "Artículo 101",
      "content": "Artículo 101.- Las listas que incluyan pactos entre partidos políticos o subpactos podrán incluir una o más candidaturas independientes. Cuando un pacto electoral incluya la postulación de uno o más independientes, para los efectos de determinar los cargos a elegir en la lista los votos de cada candidato independiente, que no formen parte de un subpacto, se considerarán separada o individualmente, como si lo fueran de un partido político integrante del pacto."
    },
    {
      "provision_ref": "art101-bis",
      "chapter": "Párrafo 4º Del escrutinio general y de la calificación de las elecciones",
      "section": "101 BIS",
      "title": "Artículo 101 BIS",
      "content": "Artículo 101 bis.- Para los efectos de lo dispuesto en los artículos precedentes, cada postulación o candidatura independiente, que no forme parte de un pacto, se considerará como si fuera una lista y tendrá el tratamiento propio de ésta."
    },
    {
      "provision_ref": "art102",
      "chapter": "Párrafo 4º Del escrutinio general y de la calificación de las elecciones",
      "section": "102",
      "title": "Artículo 102",
      "content": "Artículo 102.- Será proclamado alcalde el candidato a concejal que, habiendo obtenido individualmente el mayor número de preferencias, cuente a lo menos con el treinta y cinco por ciento de los votos válidamente emitidos, excluidos los votos en blanco y los nulos, en la respectiva elección de concejales, siempre que integre la lista más votada, según lo determine el Tribunal Electoral Regional competente.\nDe no cumplirse los supuestos establecidos en el inciso anterior, el concejo elegirá al alcalde de entre sus miembros, en votación que se efectuará en su sesión constitutiva y por la mayoría absoluta de los concejales elegidos.\nDe no lograrse la mayoría señalada en el inciso precedente, el concejo repetirá la votación, circunscrita sólo a los dos concejales que hayan obtenido las dos más altas mayorías relativas en la elección efectuada en el concejo, considerándose las preferencias ciudadanas individualmente obtenidas para dirimir los empates que se produjeren tanto en la primera como en la segunda mayoría relativa.\nSi se produjere un empate en esta segunda votación, el cargo de alcalde se ejercerá por cada uno de los concejales empatados, en dos subperíodos de igual duración. El concejal que perteneciere a la lista que hubiere obtenido mayor votación ciudadana escogerá el período por ejercer.\nEn todo caso, el cargo de alcalde sólo podrá ser ejercido en cada subperíodo por el mismo concejal.\nCualquiera que sea la forma de elección del alcalde, su mandato será irrevocable, sin perjuicio de lo dispuesto en el artículo 51."
    },
    {
      "provision_ref": "art103",
      "chapter": "Párrafo 4º Del escrutinio general y de la calificación de las elecciones",
      "section": "103",
      "title": "Artículo 103",
      "content": "Artículo 103.- Dentro de los dos días siguientes a aquél en que su fallo quede a firme, el Tribunal Electoral Regional enviará una copia autorizada de la parte pertinente del mismo y el acta complementaria de proclamación, en lo que se refiera a las respectivas comunas, al intendente y al secretario municipal de cada una de las municipalidades de la provincia. Comunicará, al mismo tiempo, su proclamación a cada uno de los candidatos elegidos.\nUna copia completa del fallo y de su acta complementaria se remitirá, además, por el presidente del Tribunal Electoral Regional respectivo, al Ministro del Interior y al Director del Servicio Electoral, con el objeto de que tomen conocimiento del término del proceso electoral municipal."
    },
    {
      "provision_ref": "art104",
      "chapter": "TITULO VI De los Plebiscitos Comunales.",
      "section": "104",
      "title": "Artículo 104",
      "content": "Artículo 104.- El alcalde, con acuerdo del concejo o a requerimiento de los ciudadanos inscritos en los registros electorales de la comuna, someterá a plebiscito las materias de administración local relativas a inversiones específicas de desarrollo comunal, de acuerdo con el procedimiento establecido en los artículos siguientes."
    },
    {
      "provision_ref": "art105",
      "chapter": "TITULO VI De los Plebiscitos Comunales.",
      "section": "105",
      "title": "Artículo 105",
      "content": "Artículo 105.- Los ciudadanos inscritos en los registros electorales de la respectiva comuna podrán requerir al alcalde la realización de un plebiscito sobre las materias indicadas en el artículo precedente. Para tales efectos, deberán concurrir con su firma, ante notario público u oficial del Registro Civil, a lo menos el 15% de los ciudadanos inscritos al 31 de diciembre del año anterior, debiendo acreditarse dicho porcentaje mediante certificado emitido por el Director Regional del Servicio Electoral."
    },
    {
      "provision_ref": "art106",
      "chapter": "TITULO VI De los Plebiscitos Comunales.",
      "section": "106",
      "title": "Artículo 106",
      "content": "Artículo 106.- Dentro de décimo día de adoptado el acuerdo del concejo o de recepcionado oficialmente el requerimiento ciudadano en los términos del artículo anterior, el alcalde dictará un decreto para convocar a plebiscito. Dicho decreto se publicará, dentro de los quince días siguientes a su dictación, en el Diario Oficial y en un periódico de los de mayor circulación en la comuna. Asimismo, se difundirá mediante avisos fijados en la sede comunal y en otros lugares públicos.\nEl decreto contendrá la o las cuestiones sometidas a plebiscito. Además, señalará la fecha de su realización, debiendo efectuarse, en todo caso, no antes de sesenta días ni después de noventa días, contados desde la publicación de dicho decreto en el Diario Oficial.\nLos resultados del plebiscito serán vinculantes para la autoridad municipal, siempre que vote en él más del 50% de los ciudadanos inscritos en los registros electorales de la comuna.\nLas inscripciones electorales en la comuna respectiva se suspenderán desde el día siguiente a aquel en que se publique en el Diario Oficial el decreto alcaldicio que convoque a plebiscito y se reanudarán desde el primer día hábil del mes subsiguiente a la fecha en que el Tribunal Calificador de Elecciones comunique al Director del Servicio Electoral el término del proceso de calificación del plebiscito.\nEn materia de plebiscitos municipales, no habrá lugar a propaganda electoral por televisión y no serán aplicables los preceptos contenidos en los artículos 31 y 31 bis de la ley Orgánica Constitucional sobre Votaciones Populares y Escrutinios."
    },
    {
      "provision_ref": "art107",
      "chapter": "TITULO VI De los Plebiscitos Comunales.",
      "section": "107",
      "title": "Artículo 107",
      "content": "Artículo 107.- En ningún caso podrá celebrarse más de un plebiscito en una misma provincia, dentro del mismo mes calendario.\nEl Director Regional del Servicio Electoral determinará con los alcaldes respectivos la programación de los plebiscitos, de modo que entre uno y otro medien, a lo menos, treinta días."
    },
    {
      "provision_ref": "art108",
      "chapter": "TITULO VI De los Plebiscitos Comunales.",
      "section": "108",
      "title": "Artículo 108",
      "content": "Artículo 108.- No podrá convocarse a plebiscito dentro del año que preceda a cualquier votación popular.\nLa convocatoria a plebiscito nacional o a elección extraordinaria de Presidente de la República suspende los plazos de realización de los plebiscitos comunales, hasta la proclamación de sus resultados por el Tribunal Calificador de Elecciones."
    },
    {
      "provision_ref": "art109",
      "chapter": "TITULO VI De los Plebiscitos Comunales.",
      "section": "109",
      "title": "Artículo 109",
      "content": "Artículo 109.- El costo de los plebiscitos comunales será de cargo de la municipalidad respectiva."
    },
    {
      "provision_ref": "art110",
      "chapter": "TITULO VI De los Plebiscitos Comunales.",
      "section": "110",
      "title": "Artículo 110",
      "content": "Artículo 110.- La realización del plebiscito, en lo que sea aplicable, se regulará por las normas establecidas en la ley N° 18.700, Orgánica Constitucional sobre Votaciones Populares y Escrutinios.\nEn todo caso, no habrá lugar a la designación de apoderados en los plebiscitos comunales."
    },
    {
      "provision_ref": "art111",
      "chapter": "Párrafo 1º De las corporaciones y fundaciones municipales.",
      "section": "111",
      "title": "Artículo 111",
      "content": "Artículo 111.- Una o más municipalidades podrán constituir o participar en corporaciones o fundaciones de derecho privado, sin fines de lucro, destinadas a a la promoción y difusión del arte y de la cultura.\nEstas personas jurídicas se constituirán y regirán por las normas del Título XXXIII del Libro Primero del Código Civil, sin perjuicio de las disposiciones especiales contenidas en esta ley."
    },
    {
      "provision_ref": "art112",
      "chapter": "Párrafo 1º De las corporaciones y fundaciones municipales.",
      "section": "112",
      "title": "Artículo 112",
      "content": "Artículo 112.- Las corporaciones y fundaciones a que se refiere este párrafo podrán formarse con una o más personas jurídicas de derecho privado o con otras entidades del sector público.\nEn todo caso, la creación o participación municipal en estas entidades deberá ser aprobada por el concejo."
    },
    {
      "provision_ref": "art113",
      "chapter": "Párrafo 1º De las corporaciones y fundaciones municipales.",
      "section": "113",
      "title": "Artículo 113",
      "content": "Artículo 113.- Los cargos de directores de las corporaciones y fundaciones que constituyan las municipalidades no darán lugar a ningún emolumento por su desempeño.\nAsimismo, entre los fines artísticos y culturales que se proponga la entidad, en ningún caso se comprenderán la administración y la operación de establecimientos educacionales o de atención de menores."
    },
    {
      "provision_ref": "art114",
      "chapter": "Párrafo 1º De las corporaciones y fundaciones municipales.",
      "section": "114",
      "title": "Artículo 114",
      "content": "Artículo 114.- Las municipalidades podrán otorgar aportes y subvenciones a las corporaciones y fundaciones de que formen parte, sin perjuicio de lo dispuesto en el artículo 55, letra g).\nEn ningún caso las municipalidades podrán caucionar compromisos contraídos por estas entidades."
    },
    {
      "provision_ref": "art115",
      "chapter": "Párrafo 1º De las corporaciones y fundaciones municipales.",
      "section": "115",
      "title": "Artículo 115",
      "content": "Artículo 115.- Las corporaciones y fundaciones de participación municipal deberán rendir semestralmente cuenta documentada a las municipalidades respectivas acerca de sus actividades y del uso de sus recursos. Lo anterior será sin perjuicio de la fiscalización que pueda ejercer el concejo respecto del uso de los aportes o subvenciones municipales."
    },
    {
      "provision_ref": "art116",
      "chapter": "Párrafo 1º De las corporaciones y fundaciones municipales.",
      "section": "116",
      "title": "Artículo 116",
      "content": "Artículo 116.- El personal que labore en las corporaciones y fundaciones de participación municipal se regirá por las normas laborales y previsionales del sector privado."
    },
    {
      "provision_ref": "art117",
      "chapter": "Párrafo 1º De las corporaciones y fundaciones municipales.",
      "section": "117",
      "title": "Artículo 117",
      "content": "Artículo 117.- La Contraloría General de la República fiscalizará a estas entidades, de acuerdo con las facultades que le confiere el artículo 25 de su ley orgánica."
    },
    {
      "provision_ref": "art118",
      "chapter": "Párrafo 2º De las asociaciones de municipalidades.",
      "section": "118",
      "title": "Artículo 118",
      "content": "Artículo 118.- Dos o más municipalidades, pertenezcan o no a una misma provincia o región, podrán constituir asociaciones municipales para los efectos de facilitar la solución de problemas que le sean comunes o lograr el mejor aprovechamiento de los recursos disponibles.\nEstas asociaciones podrán tener por objeto:\na) La atención de servicios comunes;\nb) La ejecución de obras de desarrollo local;\nc) El fortalecimiento de los instrumentos de gestión;\nd) La realización de programas vinculados a la protección del medio ambiente, al turismo, a la salud o a otros fines que les sean propios;\ne) La capacitación y el perfeccionamiento del personal municipal, y\nf) La coordinación con instituciones nacionales e internacionales, a fin de perfeccionar el régimen municipal."
    },
    {
      "provision_ref": "art119",
      "chapter": "Párrafo 2º De las asociaciones de municipalidades.",
      "section": "119",
      "title": "Artículo 119",
      "content": "Artículo 119.- Los convenios que celebren las municipalidades para crear asociaciones municipales deberán consultar, entre otros aspectos, los siguientes:\na) La especificación de las obligaciones que asuman los respectivos asociados;\nb) Los aportes financieros y demás recursos materiales que cada municipio proporcionará para dar cumplimiento a las tareas concertadas;\nc) El personal que se dipondrá al efecto, y d) El municipio que tendrá a su cargo la administración y dirección de los servicios que se presten u obras que se ejecuten.\nEstos convenios deberán contar con el acuerdo de los respectivos concejos."
    },
    {
      "provision_ref": "art120",
      "chapter": "Párrafo 2º De las asociaciones de municipalidades.",
      "section": "120",
      "title": "Artículo 120",
      "content": "Artículo 120.- Los fondos necesarios para el funcionamiento de las asociaciones, en la parte que corresponda al aporte municipal, se consignarán en los presupuestos municipales respectivos. Los municipios asociados no podrán afianzar ni garantizar los compromisos financieros que las asociaciones contraigan y éstos no darán lugar a ninguna acción de cobro contra aquéllos.\nRespecto del personal mencionado en la letra c) del artículo anterior, no regirá la limitación de tiempo para las comisiones de servicio que sea necesario ordenar, cuando se trate de personal municipal."
    },
    {
      "provision_ref": "art121",
      "chapter": "Párrafo 2º De las asociaciones de municipalidades.",
      "section": "121",
      "title": "Artículo 121",
      "content": "Artículo 121.- Ninguna corporación, fundación o asociación municipal, creada o que se cree en virtud de esta u otras leyes, podrá contratar empréstitos."
    },
    {
      "provision_ref": "art121-bis",
      "chapter": "Párrafo 2º De las asociaciones de municipalidades.",
      "section": "121 BIS",
      "title": "Artículo 121 BIS",
      "content": "Artículo 121 bis.- Las normas establecidas en el presente Título, así como las normas a que ellas se remiten, no se aplicarán a las Corporaciones Culturales dependientes de Municipalidades legalmente constituidas y en funcionamiento a la fecha de vigencia de esta ley, ni a las entidades de que ellas dependan. Dichas Corporaciones Culturales y sus entidades dependientes continuarán rigiéndose por las normas legales y reglamentarias que las rijan hasta esa fecha."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- Durante la vigencia de la disposición decimotercera transitoria de la Constitución Política, la designación y remoción de los alcaldes se sujetará a lo dispuesto en el número 2) de la letra A).-, de la disposición decimoquinta transitoria de dicha Constitución.\nA lo menos treinta días antes del vencimiento del período a que se refiere la citada disposición transitoria los consejos de desarrollo comunal se reunirán en sesión extraordinaria y procederán a formar la terna para la designación de los alcaldes cuyo nombramiento corresponda a los consejos regionales de desarrollo. Los alcaldes así designados durarán en sus cargos hasta que entre en funciones el nuevo alcalde con motivo de la renovación del consejo de desarrollo comunal.\nEn el evento de que el Presidente de la República disponga la aplicación gradual del artículo 108 de la Constitución Política, los consejos de desarrollo comunal que correspondan, se reunirán en sesión extraordinaria, dentro de los treinta días siguientes, y procederán a formar la terna para la designación de alcalde. En cuanto a la duración del cargo de los alcaldes así designados regirá lo dispuesto en el inciso anterior.\nNOTA: 4\nVer disposiciones transitorias de la Ley N° 19.130."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- En la primera constitución de los consejos de desarrollo comunal, los requisitos de antigüedad exigidos en las letras c) y d) del artículo 63, se entenderán cumplidos si a la fecha de vigencia de esta ley las organizaciones comunitarias y las personas que desempeñen actividades relevantes reúnen los demás requisitos exigidos en dicho artículo."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- El personal que preste servicios en las municipalidades continuará afecto a las normas estatutarias actualmente en vigor hasta la dictación de los preceptos a que se refiere el artículo 32 de esta ley.\nAsimismo, seguirán siendo aplicables a dicho personal las normas previsionales que lo rigen en la actualidad."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- Mientras no se dicte la ley a que se refiere el artículo 115, inciso primero, de la Constitución Política, las cuestiones de competencia que se susciten entre municipalidades de una misma provincia serán resueltas por el gobernador respectivo y aquellas que se produzcan entre municipalidades pertenecientes a distintas provincias, por el intendente que corresponda."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°.- En tanto se constituya el consejo de desarrollo comunal, corresponderá en forma exclusiva al alcalde ejercer las atribuciones que de conformidad con los artículos 54 y 55 de esta ley requierán la opinión o aprobación del consejo, con excepción de la atribución de aprobar el presupuesto municipal, la que se ejercerá en conformidad con las normas legales vigentes a la fecha de publicación de esta ley."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6°.- Para los efectos de lo dispuesto en los artículos 15 y 59 de esta ley, en tanto no se apruebe un nuevo censo de habitantes, se aplicará el censo efectuado en 1982, y en el censo de creación de comunas nuevas o traspasos de territorios efectuados con posterioridad a dicho censo, se considerará la población que señale el informe oficial que emita el Instituto Nacional de Estadísticas."
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7°.- El reglamento municipal a que se refiere el artículo 25, deberá ser dictado dentro del plazo de seis meses contado desde la vigencia de esta ley."
    },
    {
      "provision_ref": "art8-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8°.- Para la constitución del primer consejo de desarrollo comunal no regirá el plazo de un año a que se refiere el inciso primero del artículo 63 de esta ley. Los registros señalados en esa disposición se abrirán el día que entre en vigencia este cuerpo legal. Asimismo, para los efectos de esa primera constitución los plazos de días que esta ley establece, tendrán la calidad de corridos."
    }
  ],
  "definitions": []
}