{
  "id": "cl-leychile-norma-30700",
  "type": "statute",
  "title": "CONCEDE AGUINALDO DE FIESTAS PATRIAS A PENSIONADOS\nQUE INDICA",
  "short_name": "Ley 19333",
  "status": "in_force",
  "issued_date": "1994-08-22",
  "in_force_date": "1994-08-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30700",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Concédese, por una sola vez, a los pensionados del Instituto de Normalización Previsional, de las Cajas de Previsión y de las Mutualidades de Empleadores de la ley N° 16.744, que tengan alguna de estas calidades a la fecha de publicación de la presente ley, un aguinaldo de Fiestas Patrias de $5.200, el que se incrementará en $3.000, por cada persona que, a la misma fecha, tengan acreditadas como causantes de asignación familiar o maternal, aun cuando no perciban dichos beneficios por aplicación de lo dispuesto en el Artículo 1° de la ley N° 18.987, modificado por el artículo 3° de la ley N° 19.307.\nEn los casos que las asignaciones familiares las reciba una persona distinta del pensionado, o las habría recibido de no mediar las disposiciones citadas en el inciso precedente, el o los incrementos del aguinaldo deberán pagarse a la persona que perciba o habría percibido las asignaciones.\nAsimismo, los beneficiarios de pensiones de sobrevivencia no podrán originar, a la vez, el derecho a los aguinaldos en favor de las personas que perciban asignación familiar causadas por ellos. Estas últimas sólo tendrán derecho a los aguinaldos en calidad de pensionadas, como si no percibieren asignación familiar.\nAl mismo aguinaldo, con el incremento cuando corresponda, que otorga el inciso primero de este artículo, tendrán derecho quienes tengan la calidad de beneficiarios de las pensiones asistenciales del decreto ley N° 869, de 1975, de la ley N° 19.123 y de las indemnizaciones del artículo 11 de la ley N° 19.129, en la fecha señalada en dicho inciso.\nCada pensionado tendrá derecho sólo a un aguinaldo, aun cuando goce de más de una pensión."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Los aguinaldos a que se refiere el artículo anterior no serán considerados remuneraciones ni rentas para ningún efecto legal y, en consecuencia, no serán imponibles ni tributables y no estarán afectos a nignún descuento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Quienes perciban maliciosamente el aguinaldo que otorga esta ley, deberán restituir quintuplicada la cantidad recibida en exceso, sin perjuicio de las sanciones administrativas y penales que pudieren corresponderles."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los aguinaldos concedidos en el artículo 1° de esta ley, en lo que se refiere a beneficiarios de pensiones asistenciales, serán de cargo del Fisco y, respecto de los pensionados del Instituto de Normalización Previsional, de las Cajas de Previsión y de las Mutualidades de Empleadores de la ley N° 16.744, de cargo de la institución de previsión o mutualidad correspondiente. Con todo, el Ministro de Hacienda dispondrá la entrega a dichas entidades de las cantidades necesarias para pagarlos, si no pueden financiarlos, en todo o en parte, con sus recursos o excedentes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El mayor gasto fiscal que represente la aplicación de esta ley se financiará con cargo al Item 50-01-03-25-33.104 de la Partida presupuestaria Tesoro Público.\"."
    }
  ],
  "definitions": []
}