{
  "id": "cl-leychile-norma-263576",
  "type": "statute",
  "title": "AUMENTA LAS PENSIONES DEL PERSONAL JUBILADO DE CORREOS Y\nTELEGRAFOS",
  "short_name": "Ley 7595",
  "status": "in_force",
  "issued_date": "1943-10-08",
  "in_force_date": "1943-10-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=263576",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Las pensiones de jubilación del personal de Correos y Telégrafos, que haya dejado de prestar servicios con anterioridad a la vigencia de la Ley N.o 6,526, publicada en el Diario Oficial de 2 de Febrero de 1940 serán aumentadas, sobre su monto total, en los siguientes porcentajes.\nHasta los $ 3,000 de pensión anual inicial, en 100%.\nSobre los $ 3,000 de pensión anual siguientes, en 30%, y\nSobre los $ 3,000 de pensión anual subsiguientes, en 20%."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Sin perjuicio de lo dispuesto en el artículo anterior, las pensiones del mismo personal, concedidas con anterioridad a la fecha de vigencia de la Ley N.o 2,594, publicada en el Diario Oficial de 2 de Enero de 1912, tendrán, además, un aumento equivalente a un 100%, y las concedidas entre esta última fecha y la fecha de vigencia del decreto con fuerza de ley N.o 7,781, de 24 de Noviembre de 1927, tendrán un aumento de un 50%. Este aumento extraordinario no se aplicará a aquellas pensiones que hayan sido mejoradas en virtud de leyes o decretos leyes de carácter general o especial."
    },
    {
      "provision_ref": "art2-2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 3.o Los jubilados de Correos y Telégrafos en cuyas jubilaciones se computaron rentas disminuidas por aplicación del artículo 1.o del DFL. N.o 3.175, y de 10 de Julio de 1930, y artículo 67 del DFL. N.o 3,740, de 22 de Agosto de 1930, tendrán derecho a que se les reliquiden sus pensiones, a contar desde la fecha de vigencia de la presente Ley, considerando la asignación de casado de que disfrutaban."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las pensiones del mismo personal, que después de aplicar los aumentos otorgados por los artículos precedentes resulten inferiores a 6,000 pesos anuales, gozarán de un aumento que entere dicha suma como pensión mínima."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El gasto que importe la aplicación de la presente Ley se imputará al rendimiento que produzca un impuesto adicional de un cinco por ciento que se establece sobre el valor de los objetos suntuarios internados, una vez nacionalizados."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}