{
  "id": "cl-leychile-norma-24113",
  "type": "statute",
  "title": "LEI NUM. 3,612, QUE CREA UNA SUB COMISARIA EN ÑUÑOA, CONCEDE AUMENTO DE SUELDO A TODO EL PERSONAL DE LAS POLICIAS DE LA REPUBLICA, AUMENTA LA DOTACION DE LA POLICIA DE SANTIAGO I ESTABLECE QUE ELLA TENDRA A SU CARGO LA VIJILANCIA DE UNA PARTE DE LA COMUNA DE MAIPU.",
  "short_name": "Ley 3612",
  "status": "in_force",
  "issued_date": "1920-03-05",
  "in_force_date": "1920-03-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24113",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Créase una Sub-Comisaría dependiente de la Prefectura de Policía de Santiago, para la vijilancia de la comuna de Ñuñoa con el siguiente personal, que gozará de los mismos sueldos de que disfrutan los individuos de igual grado de dicha policía: Un Sub-Comisario; tres Inspectores; tres Sub-Inspectores; cinco guardianes primeros; cinco guardianes segundos; treinta guardianes terceros; un practicante; un escribiente; dos telefonistas segundos; un cochero segundo; un mariscal; un corralero; un carretonero i un ordenanza."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Auméntase la actual dotacion de la policía de Santiago en un Comisario Inspector i en trescientos cincuenta guardianes terceros.\nCon esta dotacion el Supremo Gobierno estenderá el servicio de la Policía de Santiago, al sector de la comuna de Maipú, que queda comprendida entre la nueva fábrica de gas inclusive, la prolongación de la Avenida Velásquez, i el límite Norte i Oriente de la comuna de Maipú con Santiago.\nCincuenta guardianes terceros, de los consultados en el inciso primero de este artículo, se destinarán a aumentar la dotacion de la 12.a Comisaría.\nEl puesto de Comisario Inspector será servido por un Comisario titular i ganará el sueldo asignado al puesto de Comisario, aumentado en un veinte por ciento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° El personal de las policías fiscales que figura en la Lei de Presupuestos de 1920, i el que crea la presente lei, tendrá un aumento de treinta por ciento (30%) sobre los sueldos i gratificaciones acordados en el Presupuesto de este año.\nEl gasto que demande la aplicacion de esta lei se deducirá de la mayor entrada, que sobre la calculada, produzca el impuesto a la esportacion de salitre."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° La presente lei empezará a rejir desde su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}