{
  "id": "cl-leychile-norma-1191934",
  "type": "statute",
  "title": "DEROGA LA LEY N° 8.834, DE 1947, Y REGULA BENEFICIOS PARA PROMOVER LA REALIZACIÓN EN CHILE DE EVENTOS DEPORTIVOS OFICIALES DE RELEVANCIA INTERNACIONAL",
  "short_name": "Ley 21564",
  "status": "in_force",
  "issued_date": "2023-04-28",
  "in_force_date": "2023-05-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1191934",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Las rentas, remuneraciones, beneficios, participaciones y, en general, todos los ingresos pecuniarios que perciban las organizaciones deportivas, deportistas, personal técnico y jueces, todos extranjeros, por su actuación como tales en Chile, con ocasión de eventos deportivos oficiales de relevancia internacional que se celebren en el país y que formen parte del ciclo olímpico y paralímpico, podrán ser retirados libres del impuesto establecido en el artículo 1° del decreto ley N° 824, de 1974.\nLos referidos eventos deportivos son los siguientes:\na) Campeonatos Mundiales.\nb) Juegos Olímpicos.\nc) Juegos Paralímpicos.\nd) Juegos Panamericanos.\ne) Juegos Parapanamericanos.\nf) Juegos Suramericanos.\ng) Juegos Parasuramericanos.\nh) Juegos Bolivarianos.\nLas organizaciones deportivas nacionales cuyo fin sea el fomento de la actividad física y el deporte, y sean responsables de planificar, organizar y ejecutar alguno de los eventos indicados en el inciso anterior, que cuenten con personalidad jurídica vigente y se encuentren incorporadas en los registros a que se refieren los artículos 36 y 40 A de la ley N° 19.712, del Deporte, podrán realizar los pagos que correspondan a obligaciones estatutarias y reglamentarias de carácter internacional del respectivo deporte, libres del impuesto establecido en el artículo 1° del decreto ley N° 824, de 1974, sea que tales pagos se efectúen en Chile o deban ser remesados al extranjero.\nPara acceder a los beneficios establecidos en este artículo las organizaciones deportivas nacionales deberán presentar una solicitud ante la Subsecretaría del Deporte, la que resolverá mediante resolución fundada. Dicha solicitud deberá efectuarse de forma previa al pago señalado en los incisos precedentes.\nLas operaciones descritas en este artículo serán informadas al Servicio de Impuestos Internos por la organización deportiva que realice la solicitud correspondiente. El Servicio de Impuestos Internos, mediante resolución que deberá dictar dentro del plazo de treinta días contado desde la publicación de la presente ley, determinará la forma y plazo en que deberán ser informadas.\nEl incumplimiento de las obligaciones señaladas en los incisos cuarto y quinto anteriores impedirá el otorgamiento de la liberación tributaria establecida en este artículo. En estos casos deberán aplicarse las reglas generales contenidas en la Ley de Impuesto a la Renta."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Autorízase la internación y libérase de todo derecho de internación, tasas, almacenaje y de los impuestos ad-valorem y adicionales establecidos mediante el decreto con fuerza de ley N° 30, de 2004, del Ministerio de Hacienda, que aprueba el texto refundido, coordinado y sistematizado del decreto con fuerza de ley de Hacienda Nº 213, de 1953, sobre Ordenanza de Aduanas y, en general, de todos los gravámenes aduaneros a las mercancías necesarias para la habilitación y equipamiento de los recintos y/o escenarios deportivos destinados a la preparación y desarrollo de eventos deportivos oficiales de relevancia internacional indicados en el artículo 1, así como aquellas mercancías destinadas a la preparación, ejecución, uso y consumo de los participantes durante su desarrollo.\nLa internación deberá hacerse, en todos los casos, por las organizaciones deportivas nacionales cuyo fin sea el fomento de la actividad física y el deporte, y sean responsables de planificar, organizar y ejecutar alguno de los eventos indicados en el artículo 1, que cuenten con personalidad jurídica vigente y se encuentren incorporadas en los registros a que se refieren los artículos 36 y 40 A de la ley N° 19.712, del Deporte.\nLa importación de las mercancías señaladas en el inciso primero estará exenta del impuesto a las ventas y los servicios establecido en el decreto ley N° 825, de 1974.\nPara obtener la referida autorización y liberación, las organizaciones deportivas nacionales deberán presentar una solicitud ante la Subsecretaría del Deporte, la que resolverá mediante resolución fundada.\nLa Subsecretaría del Deporte autorizará las mercancías cuya internación solicita alguna de las referidas organizaciones deportivas nacionales, previa verificación de que su cantidad y características guarda relación con las necesidades del evento deportivo respectivo.\nDicha resolución habilitará al Servicio Nacional de Aduanas para autorizar el régimen liberatorio establecido en este artículo, mediante el acto administrativo correspondiente. Lo anterior, sin perjuicio de lo dispuesto en la letra i) del artículo 3.\nLas organizaciones señaladas en el inciso segundo, que realicen importación de mercancías exentas del impuesto a las ventas y los servicios establecido en el decreto ley N° 825, de 1974, deberán informar dicha importación al Servicio de Impuestos Internos, en la forma y plazo que éste determine, mediante resolución que deberá dictar dentro del plazo de treinta días contado desde la publicación de la presente ley.\nCon todo, la internación de mercancías efectuada de conformidad con la presente ley quedará sometida a la potestad aduanera y al control de los organismos de fiscalización correspondientes.\nTerminado el evento respectivo, no podrán seguir autorizándose las franquicias contempladas en este artículo, sino hasta después de treinta días de su término, a menos que la organización deportiva solicitante requiera a la Subsecretaría del Deporte, de forma fundada, que autorice extraordinariamente la importación de mercancías fuera del plazo previsto en este inciso, en consideración a la magnitud del evento deportivo.\nLas mercancías ya internadas continuarán gozando de las franquicias concedidas, siempre que ellas no sean objeto de enajenación por parte de las entidades favorecidas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Las siguientes mercancías quedarán comprendidas en las liberaciones señaladas en el artículo precedente:\na) Artículos deportivos.\nb) Comestibles.\nc) Bebidas analcohólicas.\nd) Productos farmacéuticos, suministros médicos y material de primeros auxilios.\ne) Trofeos, medallas, premios, propaganda turística y deportiva, y otros distintivos deportivos o artículos recordatorios del país de origen destinados a ser obsequiados con motivo del evento deportivo.\nf) Suministros médicos para los animales que participen en las competencias.\ng) Municiones para armas de fuego destinadas exclusivamente a la participación en competencias deportivas.\nh) Sillas de rueda y otros artículos e implementos deportivos necesarios para el desplazamiento de paratletas.\ni) Otros elementos necesarios para la práctica y competencia deportiva, que determinará el Servicio Nacional de Aduanas, en casos calificados y mediante resolución fundada, previa resolución de la Subsecretaría del Deporte."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Derógase la ley N° 8.834, de 1947, que declara exentas de los impuestos sobre la renta de tercera categoría, global complementario y demás impuestos que menciona a las instituciones deportivas con personalidad jurídica.\"."
    }
  ],
  "definitions": []
}