{
  "id": "cl-leychile-norma-165087",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4339",
  "status": "amended",
  "issued_date": "1928-06-20",
  "in_force_date": "1947-09-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=165087",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Del objeto de la ley\n\"Artículo 1.o Los trabajos relacionados con la ejecución, renovación, conservación, reparación y vigilancia de los pavimentos de las calzadas y aceras de las calles de las comunas de Ñuñoa, Providencia, San Miguel y Yungay, del departamento de Santiago, se sujetarán a las normas que se establecen en la presente ley.\nBajo la denominación de calle se comprende también en la presente ley a las avenidas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Del pago de las obras que les corresponde costear a los vecinos\nArt. 2.o DEROGADO"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o DEROGADO"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o DEROGADO"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o DEROGADO"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o DEROGADO"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o DEROGADO"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o DEROGADO"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o DEROGADO"
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10.o DEROGADO"
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Autorízase al Presidente de la República, para emitir con la garantía del Estado, por cuenta de las Municipalidades de las comunas a que se refiere el artículo 1.o, hasta la cantidad de quince millones de pesos ($ 15.000,000) moneda legal, en bonos de interés no mayor del 8 por ciento anual y con una amortización acumulativa tal que la obligación se extinga en el plazo de diez años. El producto de estos bonos será destinado exclusivamente al pago de los trabajos de pavimentación o repavimentación a que se refiere el artículo 9.o de esta ley, que se ejecuten en las comunas que menciona el artículo 1.o, cuyo importe no sea cubierto al contado por los propietarios de los predios respectivos.\nEstos bonos se emitirán por parcialidades, según las necesidades de pago de las obras contratadas, y el Presidente de la República podrá emitir indefinidamente en las condiciones de interés y amortización que señala el inciso primero de este artículo, bonos que reemplacen a los que sean retirados de la circulación por amortizaciones ordinarias o extraordinarias, siempre que ello sea necesario para atender al pago de nuevos trabajos de pavimentación o repavimentación de aquellos a que se refiere el artículo 9.o, ejecutados de acuerdo con las prescripciones de la presente ley en las comunas que menciona el artículo 1.o y cuyo importe no haya sido cubierto al contado por los propietarios de los predios respectivos.\nEn caso alguno la emisión total de bonos en circulación podrá exceder de 1.500,000 pesos en el primer año de vigencia de la presente ley; de 3.000,000 de pesos, en el segundo; de 4.500,000, en el tercero, e ir aumentando así sucesivamente en 1.500,000 pesos por cada año que transcurra, hasta llegar a 15.000,000 en el décimo y siguientes.\nEl servicio de los bonos se hará semestralmente y quedarán exentos de todo impuesto fiscal o municipal."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. La amortización se hará por licitación mientras los bonos se coticen a menor precio de su valor nominal, y por sorteo a la par en caso de cotizarse a igual o mayor precio. Se podrán efectuar en todo tiempo amortizaciones extraordinarias.\nLos bonos que se retiren de la circulación por amortizaciones ordinarias o extraordinarias, se archivarán después de inutilizarlos en la forma que determine el Reglamento."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13.o DEROGADO"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14.o DEROGADO"
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. El propietario que quisiera exonerarse del pago de esas cuotas, podrá hacerlo en cualquiera época, entregando a la Tesorería Municipal respectiva los bonos correspondientes, deducido el importe de la amortización acumulada. El pago del saldo adeudado podrá también hacerse en dinero efectivo a la par, debiéndose aumentar la amortización inmediata del empréstito en una cantidad equivalente a estas amortizaciones en efectivo."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Recursos con que las Municipalidades atenderán la ejecución y conservación de los pavimentos.\nArt. 16. En las comunas a que se refiere el artículo 1.o, el pago de las partes de las pavimentaciones o repavimentaciones de las aceras y calzadas que de acuerdo con las disposiciones de esta ley, le corresponderá costear a las Municipalidades, los gastos que demanden los trabajos aislados de pavimentación o repavimentación que pudiera ser necesario emprender antes de vencidos los plazos que señalan los artículos 3.o, 5.o y 6.o de esta ley; el pago de las reparaciones o renovaciones que deban efectuarse en la base de concreto de aquellas calzadas en que se renueve la capa de rodadura; los desembolsos que demanden las diferencias entre las cantidades que representen las cuotas semestrales que abonen los propietarios y las necesarias para hacer el servicio de los bonos a que se refiere el artículo 11; y los gastos que requiera la conservación y reparación de los pavimentos de las calzadas ejecutadas en conformidad con las disposiciones de la presente ley, de las calzadas de las calles a que se refiere el artículo 1.o que tengan pavimentos sobre base de concreto ejecutados o iniciados antes de su vigencia, y de todas las aceras pavimentadas, pertenecientes a las calles a que se refiere el artículo 1.o, así como la adquisición y mantenimiento de las maquinarias y herramientas necesarias para la ejecución y conservación de los pavimentos, se atenderán en la comuna respectiva, con los siguientes recursos:\na) Con el producto de un uno por mil adicional sobre el impuesto de haberes inmuebles que pagarán los predios situados dentro de las comunas que menciona el artículo 1.o;\nb) Con una suma equivalente al medio por mil al año sobre el avalúo de los bienes raíces de la comuna, suma que será deducida por la Tesorería Comunal respectiva de cada una de las comunas que menciona el artículo 1.o, de la parte de la contribución territorial que se destina a la formación de rentas de caminos, según lo dispuesto en el artículo 31 de la ley 4,851, de 10 de Marzo de 1930.\nEn las comunas de Providencia y Quinta Normal esta suma deducida de las rentas de caminos, será equivalente al uno y medio por mil al año sobre el avalúo de los bienes raíces de ellas. La Dirección General de Pavimentación tendrá a su cargo en estas comunas la atención y conservación de todas las vías de uso público.\nc) Con la totalidad del producto de las patentes de vehículos que se cobren por la Municipalidad respectiva en virtud de la ley que rija ese impuesto, a excepción de la comuna de Ñuñoa donde se destinará a este objeto solamente el 50 por ciento del producto de este impuesto, debiendo ingresar el resto, a rentas generales de la Municipalidad respectiva;\nd) SUPRIMIDA\ne) Con las multas e intereses penales que establece la presente ley;\nf) SUPRIMIDA\ng) Con el producto de la venta de la piedra, adoquín, asfalto y otros materiales que se extraigan de las calles de la respectiva comuna, en razón del nuevo pavimento o de la nueva capa de rodadura que se construya;\nh) Con las sumas que, para los fines que en este artículo se señalan, destine la Junta Departamental de Caminos de los fondos que debe invertir dentro de la comuna en que se devengue el impuesto o dentro del departamento;\ni) Con las cantidades que para este objeto destinen de sus rentas generales las Municipalidades respectivas.\nNOTA:\nEl Art. 8 de la LEY 4543, publicada el 29.01.1929, incluyó a la comuna de Providencia entre las indicadas en la letra c) del presente artículo.\nNOTA 1:\nEl Art. único de la LEY 5969, publicada el 30.12.1936, incluyó a la comuna de Ñuñoa entre las indicadas en el presente inciso.\nNOTA 2:\nEl Art. 32 de la LEY 8853, publicada el 23.09.1947, dispuso que la referencia que en el encabezamiento del presente artículo se hace de los artículos 3.o, 5.o y 6.o de la ley 4339, se entenderá hecha a los artículos 6.o y 36 de la ley 5757."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. En la comuna de Providencia, la contribución adicional del uno por mil (1%o),sobre el impuesto de haberes inmuebles a que se refiere el inciso a) del artículo 16, será de uno y medio por mil (1 1/2%o).\nEl producto de esta contribución adicional, se destinará en esa comuna, de preferencia a servir el empréstito de pavimentación por setecientos treinta y ocho mil seiscientos pesos ($ 738,600), primitivos a que se refiere la ley 3,353, de 13 de Febrero de 1918, y lo que sobre a los fines que indica el artículo 16 y los demás de las leyes 4,339 y 4,543."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18.o DEROGADO"
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. En la comuna de Ñuñoa, mientras subsista el actual impuesto adicional de dos y medio por mil sobre la contribución de haberes inmuebles, no regirá el uno por mil adicional a que se refiere la letra a) del artículo 16. INCISOS DEROGADOS El producto de esta contribución adicional de dos y medio por mil sobre el impuesto de haberes inmuebles y del uno por mil en los casos a que se refiere el inciso segundo, se destinará de preferencia en esta comuna, al servicio de las obligaciones a que está afecto actualmente el dos y medio por mil adicional sobre la contribución de haberes inmuebles en virtud de las leyes anteriores a la presente, y lo que sobre, después de atender esas obligaciones, a los fines señalados en el artículo 16."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20.o DEROGADO"
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Si los fondos que menciona el artículo 16 no bastaren para atender todas las necesidades a que esta ley los destina, las Municipalidades respectivas deducirán de sus rentas generales, las cantidades que falten."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Los fondos a que se refiere el artículo 16 que sobren después de atender las diversas necesidades a que esta ley los destina, entrarán a formar parte de los del año siguiente."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Los intereses que produzca la cuenta bancaria \"Cuenta Pavimentación de las comunas rurales de Santiago\", a que se refiere el artículo 31, el producto de la amortización de los bonos por licitación y de la venta de las maquinarias, herramientas y otros elementos de trabajo eliminados del servicio, se destinarán preferentemente a los fines que señala el artículo 51. Los que sobren se invertirán en la adquisición y mantenimiento de las maquinarias y herramientas para la ejecución y conservación de los pavimentos o se destinarán a incrementar los fondos a que se refiere el artículo 16 de todas, de alguna o algunas de las comunas que menciona el artículo 1.o. La distribución de ese sobrante entre esas comunas, la hará la Junta de Pavimentación en la forma que estime conveniente."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "De los permisos para romper las calzadas.-\nDisposiciones relativas a las vías férreas\nArt. 24. Los permisos que se soliciten para romper las calzadas o aceras de las calles a que se refiere el artículo 1.o pavimentadas antes o después de la vigencia de esta ley, serán dados por la Dirección de Pavimentación Rural, a solicitud del interesado y previo el visto bueno del Alcalde de la respectiva comuna.\nLa ruptura y reposición del pavimento se hará por la Dirección de Pavimentación Rural con cargo a los depósitos que para el efecto hayan efectuado los peticionarios en la Caja de la Dirección y en conformidad con el Reglamento que para este objeto se dicte.\nLa Dirección de Pavimentación Rural llevará una cuenta de estos permisos para cada comuna y los saldos anuales que ellas arrojen serán abonados en la cuenta bancaria de la comuna respectiva a que se refiere el artículo 34, dentro del mes de Enero. Estos saldos entrarán a incrementar en cada comuna, los fondos a que se refiere el artículo 16."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25.o DEROGADO"
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26.o DEROGADO"
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "De la conservación de los pavimentos de las calzadas y aceras y de las vías férreas\nArt. 27.o DEROGADO"
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Todos los propietarios de vías férreas ubicadas en calles de aquellas a que se refiere el artículo 1.o, sin excepción alguna, y ya sea que esas líneas se hayan establecido antes o después de la vigencia de esta ley, estarán obligados a disponer y a afirmar sus líneas de acuerdo con las normas que fije la Dirección de Pavimentación Rural, así como a ejecutar cada vez que esa oficina lo ordene, los trabajos que ella indique, como necesarios para alcanzar ese objetivo.\nCuando algún propietario de vías férreas se niegue a acatar esas normas o esas órdenes o no las cumpla oportunamente o en debida forma, los trabajos serán ejecutados por la Dirección de Pavimentación Rural, o por quien ella indique, por cuenta del propietario de la vía. Para las cuentas que en esos casos formule la Dirección de Pavimentación Rural, rigen las disposiciones de los incisos cuarto, quinto y sexto del artículo 27 de la presente ley."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "De los lugares de pago y del manejo de los fondos\nArt. 29. Todos los pagos relativos a la contribución de pavimentación que deban hacer, en virtud de las disposiciones de esta ley, los propietarios de predios ubicados en las comunas a que se refiere el artículo 1.o, se harán en la Tesorería Municipal respectiva.\nAhí harán también los abonos que por vía de contribución de pavimentación deben hacer los propietarios de vías férreas ubicadas en esas mismas comunas y los que les correspondan por gastos de conservación y reparación de los pavimentos de las mismas."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Las contribuciones a que se refiere esta ley, basadas en el avalúo de la propiedad raíz, se pagarán en la Tesorería Municipal respectiva.\nrentas para el servicio de caminos, al cual\nLos propietarios de predios ubicados dentro de las comunas a que se refiere el artículo 1.o de esta ley, quedan exceptuados del pago del impuesto adicional de medio por mil sobre el avalúo de la propiedad raíz, que se destina a la formación de las se refieren la letra a) del artículo 25 de la ley número 3,611, de 5 de Marzo de 1920, y el inciso final del artículo 19 de la ley número 4,174, de 5 de Septiembre de 1927."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31.o DEROGADO"
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32.o DEROGADO"
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33.o DEROGADO"
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34.o DEROGADO"
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. El dinero que perciban las Tesorerías Municipales, para los fines que señala esta ley no podrá utilizarse en pagos de ninguna de las obligaciones a que ella se refiere, debiendo hacerse su cancelación con cheques contra las cuentas bancarias que esta ley ordena abrir."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. Las Tesorerías Municipales de las comunas a que se refiere el artículo 1.o, llevarán una cuenta separada de todos los recursos a que esta ley se refiere. En la del impuesto de pavimentación deberá dejarse constancia de los pagos que efectúen los contribuyentes, de las cuotas que adeuden y de las multas sobre el valor de éstas.\nEsas mismas obligaciones pesarán sobre la Dirección de Pavimentación Rural, la cual llevará una contabilidad separada para cada comuna.\nA cargo de esta oficina estará también la contabilidad general de los bonos que se emitan y de las amortizaciones ordinarias y extraordinarias de los mismos."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. Semestralmente el Director de Pavimentación Rural depositará en la Tesorería Fiscal de Santiago, las cantidades necesarias para servir los intereses y amortizaciones ordinarias y extraordinarias de los bonos, cuya emisión autoriza la presente ley. Para esto utilizará los fondos que, por capítulo de amortizaciones extraordinarias y de cuotas semestrales, hayan pagado los vecinos para hacer ese servicio y que han debido depositar los Tesoreros Municipales en la cuenta \"Pavimentación de las Comunas Rurales de Santiago\". Las cantidades que puedan necesitarse para cubrir las diferencias que se produzcan entre el monto de esas cuotas y las sumas necesarias para el servicio de los bonos, se tomarán de los fondos a que se refiere el artículo 16. Esas diferencias se repartirán entre las diversas comunas, de modo que, cada una pague la diferencia entre el monto de las cuotas que la comuna ha abonado y la suma que le corresponda pagar por servicio de los bonos, cuyo producto se ha invertido en ella.\nDe los fondos a que se refiere el artículo 16, se deducirán también semestralmente por el Director de Pavimentación Rural, las cantidades necesarias para el pago de las cuotas que le corresponda hacer a las Municipalidades en los casos a que se refiere el artículo 20, las cuales se depositarán también en la Tesorería Fiscal de Santiago.\nAsimismo, cada semestre el Director de Pavimentación Rural, depositará en la Tesorería Fiscal de Santiago, las sumas necesarias para hacer el servicio de los empréstitos autorizados por las leyes número 3,546, de 27 de Agosto de 1921; número 4,012, de 27 de Mayo de 1924; y número 4,182, de 13 de Septiembre de 1927, para la Comuna de Ñuñoa; las que puedan necesitarse para el servicio de intereses de la cuenta bancaria por doscientos mil pesos ($ 200,000) que autorizó la última de estas leyes, también para la Comuna de Ñuñoa; y las necesarias para el servicio del empréstito por setecientos treinta y ocho mil seiscientos pesos ($ 738,600), a que se refiere la ley número 3,353, de 13 de Febrero de 1918, para la Comuna de Providencia.\nEsas cantidades se deducirán por el Director de Pavimentación Rural, de los fondos a que se refiere el artículo 16, de la comuna a la cual pertenezca la obligación servida.\nDe los abonos que haga el Director de Pavimentación Rural, para servir los intereses y amortizaciones ordinarias y extraordinarias de los bonos cuya emisión autoriza la presente ley o los empréstitos a que se refiere el inciso anterior, noticiará a la Tesorería General de la República.\nSemestralmente el Director de Pavimentación Rural entregará a la Tesorería Municipal de Providencia, la cantidad necesaria para hacer el servicio de intereses y amortización del empréstito por doscientos noventa y ocho mil pesos ($ 298,000) contratado por la Municipalidad de Providencia en virtud del acuerdo de esa corporación, tomado en la sesión de 4 de Julio de 1910, y aprobado por el Senado con fecha 9 de Agosto de 1910. Esta cantidad se deducirá de los fondos a que se refiere el artículo 16, pertenecientes a la Comuna de Providencia."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. Los Tesoreros Municipales que no dieren exacto cumplimiento a cualquiera de las disposiciones de esta ley, incurrirán en multa que se les descontará de su sueldo, de 250 pesos la primera vez, y de 500 pesos la segunda. la tercera infracción será penada con la pérdida del empleo.\nEl Alcalde Municipal respectivo, deberá aplicar estas multas cuando así lo pida el Director de Pavimentación Rural. la separación del Tesorero será pedida por el Director de Pavimentación Rural al Presidente de la República, por intermedio del Tesorero General de la República.\nLos Tesoreros Municipales estarán obligados a protestar, de conformidad al artículo 82 del decreto-ley número 740, de 7 de Diciembre de 1925, todo decreto que contravenga las disposiciones de la presente ley, y si la Municipalidad respectiva insistiera, sólo podrá darle curso al decreto siempre que el Director de Pavimentación Rural lo autorice expresamente por escrito. En ese caso, este funcionario será solidariamente responsable con los regidores que concurrieron a aprobar la insistencia, para los efectos a que hubiere lugar.\nLa Dirección de Pavimentación Rural cuidará de que el servicio de intereses y amortización de los bonos que autoriza la presente ley, se haga regular y oportunamente y solicitará de la Contraloría las medidas que para ello estime necesarias."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. La destinación de los diversos fondos a que hace referencia esta ley, a un objeto diverso del indicado en ella, cualquiera que sean las razones, motivos o circunstancias que para ello se alegue, será considerada como malversación de caudales públicos, delito que será castigado con la pena de presidio mayor en cualquiera de sus grados. En ningún caso podrá imponerse una pena inferior a la de presidio mayor en su grado mínimo, cualquiera que sea el número de circunstancias atenuantes que concurran a favor del procesado.\nSerán responsables de este delito no sólo los funcionarios llamados por la presente ley a intervenir en el manejo o inversión de los fondos, sino que también los funcionarios o personas que ordenen o autoricen esas operaciones ilegales.\nComprobado el delito y encargado reo algún funcionario o persona por la causa indicada, no procederá la excarcelación bajo fianza durante la sustanciación del proceso.\nHabrá acción popular para denunciar a la justicia ordinaria estos delitos y pedir la aplicación de la pena correspondiente. Si la denuncia resultare falsa, el denunciante será considerado como reo de calumnia grave."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "De las calles que se pavimentarán.- Juntas de Pavimentación\nArt. 40.o DEROGADO"
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41.o DEROGADO"
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42.o DEROGADO"
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43.o DEROGADO"
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44.o DEROGADO"
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "Art. 45.o DEROGADO"
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "De la ejecución de las obras\nArt. 46.o DEROGADO"
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "Art. 47.o DEROGADO"
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "Del personal y obligaciones de la Dirección de Pavimentación\nRural\nArt. 48. La Dirección de Pavimentación Rural se encargará del estudio y de la elaboración de todos los proyectos de las nuevas obras de pavimentación y repavimentación de las calzadas y aceras de las calles a que se refiere el artículo 1.o. La ejecución de todas esas obras se hará bajo su dirección e inspección, tendrá también a su cargo los trabajos de conservación y reparación que menciona el artículo 27 y además deberá evacuar los informes y consultas que de ella solicite la Junta de Pavimentación.\nLa Dirección de Pavimentación Rural al fijar la clase de pavimento que deberá emplearse en las diferentes calzadas, tomará en consideración el precio de costo de las diferentes clases de pavimento, su duración, los gastos de conservación que pueden preverse en razón de la intensidad del tránsito por la calle en que serán colocados y el costo de renovación.\nEn lo posible se procurará emplear pavimentos constituidos íntegramente con materiales nacionales, y en equivalencia de factores, deberán ser preferidos.\nSiempre que la intensidad del tránsito previsto lo permita, se procurará en aquellas calles en que el valor de la propiedad sea bajo, reducir hasta donde se pueda el ancho de las calzadas y emplear pavimentos de menor costo."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "Art. 49. La Dirección de Pavimentación Rural tendrá el control general de todos los fondos a que se refiere la presente ley y quedará bajo la vigilancia de la contraloría."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "Art. 50. El Director de Pavimentación Rural, los jefes de sección de la Dirección de Pavimentación Rural y los demás cargos de ella que requieran la preparación que el título de ingeniero supone, deberán ser desempeñados por personas que estén en posesión del mencionado título."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "Art. 51. Los sueldos del personal de la Dirección de Pavimentación Rural, se pagarán con los fondos que señala el artículo 23, y si ellos resultasen insuficientes, la diferencia se prorrateará entre las diversas comunas que menciona el artículo 1.o, con cargo a los fondos a que se refiere el artículo 16."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "Art. 52. El Director de Pavimentación Rural, será nombrado por el Presidente de la República y para los efectos de su remoción, será considerado Jefe de Oficina.\nEl resto del personal de la Dirección de Pavimentación Rural será nombrado por el Intendente de Santiago, a propuesta del jefe del servicio.\nPara todos los efectos legales los empleados de la Dirección de Pavimentación Rural, serán considerados como empleados públicos.\nLa planta y sueldos de esta oficina, serán fijados por el Presidente de la República."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "Art. 53.o DEROGADO"
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "Art. 54. La Dirección de Pavimentación Rural llevará un registro en que se anoten las calles donde se ejecuten pavimentos nuevos, se reconstruyan los existentes o las capas de rodadura de los que tengan base de concreto, para los efectos de establecer las fechas a partir de las cuales estarán obligados los propietarios, de acuerdo con los plazos establecidos en la presente ley, a costear nuevas obras.\nEn este mismo registro se anotarán los gastos de conservación de esos pavimentos para los efectos de su oportuna renovación.\nDeberá llevar, además, las estadísticas necesarias para llegar a establecer la duración y los gastos de conservación de las distintas clases de pavimentos en relación con la intensidad de tránsito que deban soportar."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "Art. 55. DEROGADO"
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "De los cobros judiciales\nArt. 56. DEROGADO"
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "De la pavimentación de calles en las comunas de Espejo y Conchalí\nArt. 57.o DEROGADO"
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "Art. 58.o DEROGADO"
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "Art. 59.o DEROGADO"
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "Art. 60.o DEROGADO"
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "Art. 61.o DEROGADO"
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Artículo 62",
      "content": "Art. 62.o DEROGADO"
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Artículo 63",
      "content": "Disposiciones diversas\nArt. 63. DEROGADO"
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Artículo 64",
      "content": "Art. 64. Los rodillos aplanadores que pertenecen al Fisco y que trabajan hoy en las obras de pavimentación de las comunas de Ñuñoa y Providencia, una vez que se terminen las obras en que actualmente trabajan, quedarán a disposición de la Dirección de Pavimentación Rural para que los utilice en los trabajos de pavimentación o repavimentación que se emprendan de acuerdo con las disposiciones de la presente ley, en esas comunas o en las otras a que se refieren los artículos 1.o y 57.\nIgual uso podrá hacer de las maquinarias y herramientas que adquiera con cargo a los fondos que señala el artículo 23, o mediante cuotas deducidas de los fondos a que se refiere el artículo 16."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Artículo 65",
      "content": "Art. 65. En los contratos que se celebren por la Municipalidad de Santiago para la provisión de materiales pétreos para la pavimentación del radio urbano de Santiago en los casos de expropiación de canteras, a que se refiere el artículo 50 de la ley número 4,180, de 12 de Septiembre de 1927, deberán incluirse, a petición de la Junta de Pavimentación, que crea la presente ley las cantidades que sean necesarias para las pavimentaciones que ella autoriza."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "Art. 66. La disposición del artículo 52 de la ley número 4,180, de 12 de Septiembre de 1927, comprenderá también a los bonos cuya emisión autoriza el artículo 11 de la presente ley."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Artículo 67",
      "content": "Art. 67. DEROGADO"
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Artículo 68",
      "content": "Art. 68. En caso que el Presidente de la República decidiese encomendar el servicio de intereses y amortizaciones de los bonos, cuya emisión autoriza la presente ley, al Banco Central, a la Caja Nacional de Ahorros o a otra institución bancaria de primera clase, el Director de Pavimentación Rural depositará semestralmente, en la institución que tendrá a su cargo el servicio de estos bonos, las cantidades necesarias para hacer ese servicio en lugar de hacerlo en la Tesorería Fiscal de Santiago, como lo preceptúan los incisos 1.o y 2.o del artículo 37.\nSi se adopta por el Presidente de la República análogo temperamento respecto de cualquiera de las obligaciones a que se refiere el inciso 3.o del artículo 37, el director de Pavimentación Rural depositará semestralmente en la institución que tendrá a su cargo el servicio de esa obligación, las cantidades necesarias para hacer ese servicio en lugar de hacerlo en la Tesorería Fiscal de Santiago, como lo preceptúa el artículo 37.\nPara el personal de la institución a la cual se le encomiende el servicio de los bonos autorizados por la presente ley, o de las obligaciones a que se refiere el inciso anterior, regirán las sanciones establecidas en el artículo 39."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Artículo 69",
      "content": "Art. 69. DEROGADO"
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Artículo 70",
      "content": "Art. 70. Se declaran de utilidad pública los terrenos y edificios de propiedad particular, municipal o fiscal, ubicados dentro de las comunas que mencionan los artículos 1.o y 57, necesarios para el ensanche, rectificación o prolongación de las calles a que esos artículos se refieren, o para la apertura de nuevas calles, y se autoriza a la Junta de Pavimentación, integrada por el alcalde de la comuna respectiva para acordar su expropiación. Estas se llevarán a cabo en conformidad a la ley número 3,313, de 29 de Septiembre de 1917.\nLas expropiaciones solamente podrán decretarse por la Junta de Pavimentación, integrada por el alcalde de la comuna respectiva, siempre que se depositen previamente a su orden, por la Municipalidad que corresponda, fondos en cantidad suficiente para el pago de esas expropiaciones. No podrán utilizarse en estos pagos los recursos que contempla la presente ley."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Artículo 71",
      "content": "Art. 71.o DEROGADO"
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Artículo 72",
      "content": "Art. 72. A partir del 1.o de Enero de 1928, regirán para las comunas que menciona el artículo 1.o de la presente ley, las mismas patentes de vehículos que rijan para la comuna de Santiago.\nLas patentes de esas comunas darán derecho para transitar por el territorio municipal de Santiago y gozarán de las mismas franquicias que las de esta comuna.\nLas multas en que incurrirán los propietarios de los vehículos que sean sorprendidos sin la patente correspondiente, serán de cuarenta a sesenta pesos por cada infracción y ellas serán aplicadas por el alcalde de la comuna, en la forma establecida en el Título XIII del decreto-ley número 740, de 7 de Diciembre de 1925."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Artículo 73",
      "content": "Art. 73.o DEROGADO"
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Artículo 74",
      "content": "Art. 74.o DEROGADO"
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Artículo 75",
      "content": "Art. 75.o DEROGADO"
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Artículo 76",
      "content": "Disposiciones especiales relativas a la Avenida José Pedro\nAlessandri - Disposiciones de la ley número 4,207, de 30 de\nSeptiembre de 1927, que autorizó la pavimentación de esa\nAvenida, modificadas y derogadas.\nArt. 76. La Dirección de Pavimentación Rural se hará cargo de todo lo relativo al servicio de los bonos cuya emisión ha autorizado la ley número 4,207, de 30 de Septiembre de 1927, y llevará una cuenta especial del impuesto de pavimentación que establecen los artículos 6.o y 7.o de ella, en la cual se dejará constancia de los pagos que efectúen los contribuyentes, de las cuotas que adeuden y de las multas sobre el valor de éstas.\nLlevará también la contabilidad general de los bonos emitidos en conformidad con los preceptos de esa ley y de las amortizaciones ordinarias y extraordinarias de los mismos."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Artículo 77",
      "content": "Art. 77. Las disposiciones de los dos incisos finales del artículo 9.o y todas las de los artículos 14 y 15 de la presente ley, regirán también para las cuotas a que se refiere el inciso tercero del artículo 8.o, de la ley número 4,207, de 30 de Septiembre de 1927."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Artículo 78",
      "content": "Art. 78. Para los pagos que deben hacer en virtud de las disposiciones de la ley número 4,207, de 30 de Septiembre de 1927, los propietarios de predios o de vías férreas ubicadas en la Avenida José Pedro Alessandri, rigen el artículo 29 y el inciso primero del artículo 30 de la presente ley."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Artículo 79",
      "content": "Art. 79. Las cuotas semestrales que paguen los propietarios que no hayan cubierto al contado la contribución de pavimentación que establecen los artículos 6.o y 7.o de la ley número 4,207, de 30 de Septiembre de 1927, y que se destinarán a servir los intereses y amortización de los bonos cuya emisión autoriza esa ley, así como las sumas que abonen para amortizaciones extraordinarias de los mismos, serán depositadas semanalmente por el tesorero municipal de Ñuñoa en la cuenta bancaria a que se refiere el artículo 31 de la presente ley, debiendo comunicar esos abonos a la Dirección de Pavimentación Rural.\nLa Tesorería Municipal de Ñuñoa remitirá diariamente a la Dirección de Pavimentación Rural, estados detallados de las cuotas y amortizaciones extraordinarias que abonen los propietarios."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Artículo 80",
      "content": "Art. 80. Para el medio por mil adicional sobre el impuesto de haberes inmuebles a que se refiere la letra a) del artículo 14, de la ley número 4,207, de 30 de Septiembre de 1927, rigen las disposiciones pertinentes del artículo 33 de la presente ley. El producto de este medio por mil, entrará a formar parte de los fondos a que se refiere el artículo 16 de la presente ley, pertenecientes a la comuna de Ñuñoa."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Artículo 81",
      "content": "Art. 81. Semestralmente el Director de Pavimentación Rural, depositará en la Tesorería Fiscal de Santiago, las cantidades necesarias para servir los intereses y amortizaciones ordinarias y extraordinarias de los bonos cuya emisión autoriza la ley N.o 4,207, de 30 de Septiembre de 1927. Para esto utilizará los fondos que, por capítulo de amortizaciones extraordinarias y de cuotas semestrales, hayan pagado los vecinos para hacer el servicio de estos bonos y que ha debido depositar el Tesorero Municipal de Ñuñoa en la cuenta \"Pavimentación de las Comunas Rurales de Santiago\", de acuerdo con lo dispuesto en el artículo 79. Las cantidades necesarias para cubrir las diferencias entre el monto de esas cuotas y las sumas necesarias para el servicio de esos bonos, se sacarán de los fondos a que se refiere el artículo 16, pertenecientes a la comuna de Ñuñoa.\nDe los abonos que haga el Director de Pavimentación Rural para servir los intereses y amortizaciones ordinarias y extraordinarias de los bonos cuya emisión autoriza la ley N.o 4,207, de 30 de Septiembre de 1927, noticiará a la Tesorería General de la República."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Artículo 82",
      "content": "Art. 82. Para el manejo de los fondos a que se refiere la ley N.o 4,207, de 30 de Septiembre de 1927, rigen las disposiciones de los artículos 38 y 39 de la presente ley."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Artículo 83",
      "content": "Art. 83. En caso que el Presidente de la República decidiese encomendar el servicio de intereses y amortizaciones de los bonos cuya emisión autoriza la ley N.o 4,207, de 30 de Septiembre de 1927, al Banco Central, a la Caja Nacional de Ahorros, o a otra institución bancaria de primera clase, el Director de Pavimentación Rural depositará semestralmente, en la institución que tendrá a su cargo el servicio de estos bonos, las cantidades necesarias para ese servicio, en lugar de hacerlo en la Tesorería Fiscal de Santiago, como lo preceptúa el inciso primero del artículo 81 de la presente ley.\nPara el personal de la institución que tenga a su cargo el servicio de estos bonos, regirán las sanciones establecidas en el artículo 39 de la presente ley."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Artículo 84",
      "content": "Art. 84. Terminada la pavimentación de la Avenida José Pedro Alessandri, quedará derogado el artículo 5.o de la ley N.o 4,207, de 30 de Septiembre de 1927, y las vías férreas que estén establecidas en esa fecha en esa Avenida o las que se establezcan con posterioridad a ella, quedarán sujetas a las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Artículo 85",
      "content": "Art. 85. Deróganse los incisos cuarto y quinto del artículo 8.o; los artículos 12 y 13; la letra b) del artículo 14; y el inciso primero del artículo 17 de la ley N.o 4,207, de 30 de Septiembre de 1927.\nSuprímese la frase final del inciso final del artículo 14 de la misma ley.\nLas atribuciones que el inciso primero del artículo 18 de la ley N.o 4,207, de 30 de Septiembre de 1927, confiere a la Municipalidad de Ñuñoa, corresponderán a la Junta de Pavimentación que crea la presente ley, la cual será representada en las tramitaciones judiciales a que ese inciso se refiere, por el Intendente de Santiago."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Artículo 86",
      "content": "Otras disposiciones legales modificadas y derogadas\nArt. 86. Derógase la ley N.o 2,457, de 1.o de Febrero de 1911.\nEl impuesto adicional de uno por mil sobre la contribución de haberes inmuebles que actualmente pagan los predios de la Comuna de Providencia en virtud de esa ley, queda reemplazado por el que establece el artículo 17 de la presente ley."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Artículo 87",
      "content": "Art. 87. Suprímense de la letra a) del artículo 5.o del decreto-ley número 273, de 24 de Febrero de 1925, las palabras \"San Miguel\" y agrégase al final de esa letra de ese artículo la siguiente frase: \"Y el medio por mil del uno y medio por mil del impuesto de haberes inmuebles de la comuna de San Miguel que se destina a las rentas de caminos, que de acuerdo con lo dispuesto en la letra a) del número 2 del artículo 28 de la ley número 3,611, de 5 de Marzo de 1920, la Junta Departamental de Caminos de Santiago, debe invertir dentro del departamento\"."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Artículo 88",
      "content": "Art. 88. Derógase la frase final del artículo 3.o de la ley N.o 4,148, de 26 de Julio de 1927.\nPagados totalmente los trabajos a que esa ley se refiere, y la pavimentación de la Avenida Providencia, desde la Plaza de Los Leones hasta el Canal de San Carlos, los fondos sobrantes pasarán a incrementar los que señala el artículo 16 de la presente ley, pertenecientes a la Comuna de Providencia."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Artículo 89",
      "content": "Art. 89. Al comienzo del inciso tercero del artículo 15 de la ley número 4,180, de 12 de Septiembre de 1927, reemplázanse las palabras \"los propietarios de estas vías férreas estarán obligados\", por las siguientes: \"estarán obligados los propietarios de vías férreas establecidas antes o después de la vigencia de la presente ley\", y en el inciso 2.o de su artículo 17 se reemplazan las palabras \"a que se refiere el artículo 15 y de las que se establezcan sobre calzadas pavimentadas\", por las palabras:\n\"establecidas dentro del radio urbano de la ciudad de Santiago\".\nDerógase el artículo 11 transitorio de la ley número 4,180, de 12 de Septiembre de 1927."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Artículo 90",
      "content": "Art. 90. La distribución del producto de las patentes de vehículos a que se refiere el inciso primero del artículo 6.o de la ley número 1,611, de 12 de Septiembre de 1903, modificada por los decretos-leyes número 423, de 20 de Marzo de 1925, y número 546 de 22 de Septiembre del mismo año, no regirá para las comunas que menciona el artículo 1.o de la presente ley."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Artículo 91",
      "content": "De la vigencia de la presente ley\nArt. 91. La presente ley regirá desde la fecha de su publicación en el Diario Oficial, pero sus disposiciones relativas a aumentos o modificaciones de las contribuciones basadas en el avalúo de la propiedad raíz, entrarán en vigencia el 1.o de Julio de 1928."
    },
    {
      "provision_ref": "art92-transitorio",
      "section": "92 Transitorio",
      "title": "Artículo 92 Transitorio",
      "content": "Artículos transitorios\nArt. 92. Las disposiciones de la presente ley no regirán para la construcción de las obras de pavimentación de calles que estén comprendidas entre aquellas a que se refiere el artículo 1.o que se esté ejecutando o deban ejecutarse en virtud de las disposiciones legales vigentes que no hayan sido derogadas por la presente ley.\nLas cuentas de pavimentación que estén pendientes al dictarse la presente ley se regirán por las leyes y reglamentos vigentes en el momento de la contratación de las obras respectivas."
    },
    {
      "provision_ref": "art93-transitorio",
      "section": "93 Transitorio",
      "title": "Artículo 93 Transitorio",
      "content": "Art. 93. Inmediatamente de terminada la construcción de las obras de pavimentación a que se refiere el inciso primero del artículo anterior, las boletas de garantías y las retenciones de esos contratos y las vigentes por otros contratos no liquidados relativos a calles de aquellas a que se refiere el artículo 1.o, pasarán a la Dirección de Pavimentación Rural para los efectos de dar cumplimiento a las disposiciones de los pliegos de condiciones que rigen estos contratos, quedando autorizado el Intendente de Santiago para subscribir la escritura pública de cancelación de dichos contratos a la expiración del plazo de garantía vigente, según las disposiciones de dichos pliegos de condiciones."
    },
    {
      "provision_ref": "art94-transitorio",
      "section": "94 Transitorio",
      "title": "Artículo 94 Transitorio",
      "content": "Art. 94. La primera obra de pavimentación definitiva sobre base de concreto que deberá emprenderse de acuerdo con las disposiciones de la presente ley, será la parte aún no pavimentada en forma definitiva de la Avenida Pedro de Valdivia, dentro del territorio municipal de la Comuna de Providencia."
    },
    {
      "provision_ref": "art95-transitorio",
      "section": "95 Transitorio",
      "title": "Artículo 95 Transitorio",
      "content": "Art. 95.o DEROGADO"
    },
    {
      "provision_ref": "art96-transitorio",
      "section": "96 Transitorio",
      "title": "Artículo 96 Transitorio",
      "content": "Art. 96.o DEROGADO"
    },
    {
      "provision_ref": "art97-transitorio",
      "section": "97 Transitorio",
      "title": "Artículo 97 Transitorio",
      "content": "Art. 97.o DEROGADO"
    }
  ],
  "definitions": []
}