{
  "id": "cl-leychile-norma-25546",
  "type": "statute",
  "title": "CONCEDE DERECHO A JUBILAR A LOS EX EMPLEADOS DE LA\nADMINISTRACION CIVIL DEL ESTADO QUE DEBIERON CESAR EN\nSUS CARGOS EN LOS PERIODOS COMPRENDIDOS ENTRE EL 1° DE\nENERO Y EL 30 DE JUNIO DE 1926, Y EL 1° DE ENERO DE 1928\nY EL 31 DE DICIEMBRE DE 1932",
  "short_name": "Ley 7404",
  "status": "in_force",
  "issued_date": "1943-01-08",
  "in_force_date": "1943-01-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25546",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Concédese derecho a jubilar, de acuerdo con las disposiciones legales vigentes a la fecha de término de sus servicios, a los ex empleados de la Administración Civil del Estado, que debieron cesar en sus cargos en los períodos comprendidos entre el 1° de Enero y el 30 de Junio de 1926 y el 1° de Enero de 1928 y el 31 de Diciembre de 1932, y que cumplan los siguientes requisitos:\n1) Que hubieren quedado cesantes por declaración de vacancia, supresión o fusión de empleos, cancelación o terminación del contrato por economías o renuncia. No obstante, el Presidente de la República podrá rechazar aquellas jubilaciones de empleados cesantes por renuncia en que se comprobare que ésta fué voluntaria;\n2) Que el alejamiento del servicio no se hubiere debido a la comisión de delito en el desempeño de sus funciones y sancionado por la justicia ordinaria;\n3) Que contaren con un mínimo de dieciocho años en la Administración hasta la fecha de la cesantía o que, con más de diez años de servicios, acrediten cincuenta años de edad a la fecha de vigencia de esta ley o imposibilidad física actual para el desempeño del cargo en que cesaron, y\n4) Que no se encuentren reincorporados a la Administración o a otros organismos del Estado, cuyos empleados estén afectos al régimen de previsión de la Caja Nacional de Empleados Públicos y Periodistas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La Caja Nacional de Empleados Públicos y Periodistas reconocerá a estos empleados los servicios posteriores al 15 de Julio de 1925, para cuyo efecto recibirá, con el seis por ciento de interés anual, el reintegro de las imposiciones retiradas o el entero de las imposiciones no satisfechas por los mismos. Las cantidades adeudadas por este concepto se cancelarán con cuotas anuales que no podrán exceder del diez por ciento del total que deba reintegrarse."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Servirán a abono a estos empleados los servicios prestados en empresas industriales del Estado y las cuotas de pensión correspondientes serán pagadas por ellas y liquidadas en conformidad a sus leyes orgánicas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los empleados que se acojan a los beneficios de la presente ley deberán reintegrar en arcas fiscales, con el 10% de la pensión de cargo del Estado, el total del desahucio que hubieren percibido."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La jubilación que concede la presente ley deberá solicitarse del Ministerio de Hacienda dentro del plazo de un año contado desde su vigencia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Exímese a estos empleados del pago de los derechos e impuestos correspondientes al examen que deba practicar el Servicio Médico de la Caja Nacional de Empleados Públicos y Periodistas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El gasto que demande la aplicación de esta ley se imputará al respectivo ítem de pensiones del Presupuesto del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Esta ley regirá desde la fecha de su publicación en el Diario Oficial, y desde esa fecha se cancelarán las pensiones que se concedan en su conformidad\"."
    }
  ],
  "definitions": []
}