{
  "id": "cl-leychile-norma-26706",
  "type": "statute",
  "title": "MODIFICA LA LEY N° 9.856 MODIFICADA POR LA N° 11.206, EN LA FORMA QUE INDICA",
  "short_name": "Ley 11543",
  "status": "in_force",
  "issued_date": "1954-06-12",
  "in_force_date": "1954-06-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26706",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Se substituyen los artículos 1.o y 2.o de la ley 9,856, modificada por la ley 11,206, por los siguientes:\n\"Artículo 1.o Habrá monedas de cupro-níquel y de bronce-aluminio de diez pesos o un cóndor y de cinco pesos o medio cóndor, y monedas de aluminio de diez pesos o un cóndor, de cinco pesos o medio cóndor, de un peso y de veinte centavos.\nLa aleación será de 25 oó de níquel y de 75 oó de cobre y de otros metales en las monedas de cupro- níquel; de 90 oó de cobre como mínimo y el resto de aluminio y otros metales en las monedas de bronce- aluminio, y de 95 oó de aluminio como mínimo y el resto de otros metales, en las monedas de aluminio.\n\"Artículo 2.o Los pesos y diámetros en las monedas de cupro-níquel y bronce-aluminio serán los siguientes:\nPeso Diámetro\nValor gramos milímetros\n$ 10.- 10 29\n5.- 8,5 27\nY en las monedas de aluminio:\nPeso Diámetro\nValor gramos milímetros\n$ 10.- 3 29\n5.- 2,5 27\n1.- 2 25\n0,20 1 18\n_____________________________________________________\nLa tolerancia en el peso de las monedas de cupro- níquel o de bronce-aluminio, será la que se indica a continuacion:\nEn 1.000 En una\npiezas pieza\nValor gramos gramos\n$ 10.- 30 0,25\n5.- 25 0,22\nLa tolerancia en el peso de las monedas de aluminio será la que se indica a continuación:\nEn 1.000 En una\npiezas pieza\nValor gramos gramos\n$ 10.- 12 0,09\n5.- 10 0,08\n1.- 8 0,07\n0,20 6 0,06\nEl Presidente de la República fijará las características de los cuños de las monedas establecidas en la presente ley\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Reemplázanse los artículos 5.o y 6.o de la ley 9,856 por los siguientes:\n\"Artículo 5.o El Banco Central de Chile podrá conceder anticipos a la Casa de Moneda de Chile para la adquisición de maquinarías y de repuestos. Estos anticipos serán cubiertos con cargo a la participación fiscal en las utilidades del Banco en la forma y plazo que determine el Directorio, en acuerdo que requerirá el voto de dos representantes fiscales, a lo menos\".\n\"Artículo 6.o El Banco Central de Chile podrá anticipar a la Casa de Moneda las cantidades necesarias para la adquisición de materiales y demás gastos relativos a la acuñación de monedas e impresión de billetes que le ordene ejecutar\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Se faculta al Presidente de la República para refundir en un solo texto las leyes 9,856 y 11,206, de acuerdo con las modificaciones introducidas por esta ley\"."
    }
  ],
  "definitions": []
}