{
  "id": "cl-leychile-norma-28749",
  "type": "statute",
  "title": "AUTORIZA A LAS MUNICIPALIDADES DE CONCHALI, MAIPU,\nQUILICURA, CURACAVI Y LAMPA PARA CONTRATAR EN FORMA\nDIRECTA E INDEPENDIENTE, UNO O MAS EMPRESTITOS QUE\nPRODUZCAN HASTA LAS SUMAS QUE SE INDICAN, CON EL FIN DE\nDESTINARLOS A LA EJECUCION DE DIVERSAS OBRAS DE ADELANTO\nLOCAL; PARA SU SERVICIO DESTINA EL RENDIMIENTO DE LA\nTASA PARCIAL SOBRE EL AVALUO DE LOS BIENES RAICES DE\nESAS COMUNAS, SEÑALADA EN LA LETRA E) DEL ARTICULO 2°\nDEL DECRETO 2.047, DE 29 DE JULIO DE 1965, DE HACIENDA,\nREGLAMENTARIO DE LA LEY 15.021; LA MUNICIPALIDAD DE\nCURACAVI DESTINARA, ADEMAS, PARA EL SERVICIO DE ESTOS\nEMPRESTITOS, EL RENDIMIENTO DEL IMPUESTO CONTEMPLADO EN\nLA LETRA C) DEL ARTICULO 2° DEL DECRETO 2.047, CITADO",
  "short_name": "Ley 17003",
  "status": "in_force",
  "issued_date": "1968-10-22",
  "in_force_date": "1968-11-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28749",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a las Municipalidades que se indican, y por las cantidades que se señalan, para contratar en forma directa e independiente cada una de ellas, en el Banco del Estado de Chile o en otras instituciones de crédito o bancarias, empréstitos a un interés no superior al corriente bancario y con una amortización que extinga la deuda en un plazo máximo de diez años:\na) Municipalidad de Conchalí ________ E° 2.400.000,-\nb) Municipalidad de Maipú ___________ 2.800.000,-\nc) Municipalidad de Quilicura _______ 240.000,-\nd) Municipalidad de Curacaví ________ 420.000,-\ne) Municipalidad de Lampa ___________ 280.000,-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Facúltase al Banco del Estado de Chile y demás instituciones de crédito para tomar el o los empréstitos a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El producto de los empréstitos que cada una de las Municipalidades antes nombradas contrate, en virtud de la autorización concedida por el artículo 1°, deberá invertirse en la ejecución de las siguientes obras:\nMUNICIPALIDAD DE CONCHALI\n1) Para comprar, instalar y hacer funcionar\nplanta asfáltica sola o en conjunto con\notras Municipalidades __________________ E° 500.000,-\n2) Para comprar vehículos recolectores\nde basuras _____________________________ 450.000,-\n3) Para adquirir y expropiar terrenos\ndestinados a campos deportivos,\nconstruir en ellos pudiendo formar\nsociedades que permitan funcionar en\nlas comunas un Hipódromo _______________ 1.000.000,-\n4) Para extensión y mejoramiento\nalumbrado público ______________________ 250.000,-\n5) Para iniciar y construir un nuevo\nEdificio Consistorial __________________ 200.000,-\n___________\nTOTAL __________________________________ E° 2.400.000,-\n___________\nMUNICIPALIDAD DE MAIPU\n1) Aporte a la empresa Municipal de\nTransportes ____________________________ E° 800.000,-\n2) Para extensión de red de\nalcantarillado _________________________ 200.000,-\n3) Para aporte y construcción de redes\nde agua potable ________________________ 200.000,-\n4) Para aporte y trabajos de pavimentación,\nsoleras y veredas en la comuna _________ 250.000,-\n5) Para iniciar y construir Edificio\nMunicipal ______________________________ 450.000,-\n6) Para trabajos de ampliación y\nterminación del Estadio Municipal ______ 200.000,-\n7) Para comprar, urbanizar, construir y\nenajenar terrenos y poblaciones\nconstruidas en ellos de acuerdo con la\nley 15.732 _____________________________ 700.000,-\n___________\nTOTAL __________________________________ E° 2.800.000,-\n___________\nMUNICIPALIDAD DE QUILICURA\n1) Aporte a la empresa Municipal de\nlocomoción colectiva ___________________ E° 100.000,-\n2) Construcción Teatro Municipal _______ 50.000,-\n3) Aporte para alcantarillado\ndomiciliario ___________________________ 40.000,-\n4) Aporte para Estadio Municipal _______ 50.000,-\n___________\nTOTAL __________________________________ E° 240.000,-\n___________\nMUNICIPALIDAD DE CURACAVI\n1) Para aporte a la construcción de\nuna línea de transmisión de energía\neléctrica hasta la comuna de Curacaví,\nmejoramiento de las actuales líneas de\ntransmisión hasta la comuna y conexión\nprovisoria a la Empresa Eléctrica de\nMelipilla, autorizando a la\nMunicipalidad con este objeto para\nformar sociedades aportando en ellas\nsus actuales bienes ____________________ E° 380.000,-\n2) Aporte a la Dirección de Obras\nSanitarias para extensión y mejoramiento\nde la red de agua potable ______________ 40.000,-\n___________\nTOTAL __________________________________ E° 420.000,-\n___________\nMUNICIPALIDAD DE LAMPA\n1) Aporte a la empresa Municipal de\nTransportes ____________________________ E° 140.000,-\n2) Aporte a la Dirección de\nPavimentación Urbana ___________________ 140.000,-\n___________\nTOTAL __________________________________ E° 280.000,-\n___________"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Destínase al servicio del o los empréstitos que contraten las Municipalidades señaladas en el artículo 1°, el rendimiento de la tasa parcial de ununo por mil sobre los avalúos de los bienes raíces de las comunas de Conchalí, Maipú, Quilicura, Curacaví y Lampa, respectivamente, señalada en la letra e) del artículo 2° del decreto de Hacienda 2.047, de fecha 29 de julio de 1965, reglamentario de la ley 15.021.\nDestínase, además, al servicio del o los empréstitos que contrate la Municipalidad de Curacaví el rendimiento del impuesto que contempla la letra c) del artículo 2° del decreto de Hacienda 2.047, de 29 de julio de 1965, reglamentario de la ley 15.021."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Las Municipalidades de Conchalí, Maipú, Quilicura, Curacaví y Lampa, en sesión extraordinaria especialmente citada y con el voto conforme de los dos tercios de los Regidores en ejercicio, podrán invertir los fondos sobrantes de una en otra de las obras proyectadas, aumentar la partida consultada para una si resultare insuficiente para su total ejecución, con fondos de la otra, o alterar el orden de prelación en la ejecución de las obras."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° En caso de no contratarse el o los empréstitos autorizados, las Municipalidades podrán girar con cargo a los recursos a que se refiere el artículo 4.o para su inversión directa en las obras señaladas en el artículo 3° y hasta la total ejecución de las mismas, para lo cual la Tesorería General de la República entregará semestralmente a las expresadas Municipalidades el uno por mil del impuesto territorial referido que se recaude respectivamente en dichas comunas. Podrán, asimismo, destinar a la ejecución de las mencionadas obras el excedente que se produzca entre esos recursos y el servicio de la deuda, en el evento de que el o los empréstitos se contrajeren por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Si los recursos a que se refiere el artículo 4° fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, las Municipalidades de Conchalí, Maipú, Quilicura, Curacaví y Lampa, completarán las sumas necesarias con cualquiera clase de fondos de sus rentas ordinarias.\nSi, por el contrario, hubiere excedente, se destinará éste sin necesidad de nueva autorización legal a las obras de adelanto comunal que acordaren las respectivas Municipalidades en sesión extraordinaria especialmente citada con el voto conforme de los dos tercios de los Regidores en ejercicio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortizaciones de la Deuda Pública, para cuyo efecto las Tesorerías Comunales de Conchalí, Maipú, Quilicura, Curacaví y Lampa, por intermedio de la Tesorería General de la República, pondrán oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde si no hubiere sido dictado en la oportunidad debida.\nLa Caja de Amortización de la Deuda Pública atenderá el pago de esos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° Las Municipalidades de Conchalí, Maipú, Quilicura, Curacaví y Lampa, depositarán en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del o los empréstitos y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias. Asimismo, las Municipalidades mencionadas deberán consultar en sus respectivos presupuestos anuales, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o los empréstitos, y en la partida de egresos extraordinarios, las inversiones proyectadas de acuerdo con el artículo 3° de la presente ley\"."
    }
  ],
  "definitions": []
}