{
  "id": "cl-leychile-norma-26373",
  "type": "statute",
  "title": "CREA EL FONDO HISTORICO Y BIBLIOGRAFICO JOSE TORIBIO MEDINA",
  "short_name": "Ley 10361",
  "status": "in_force",
  "issued_date": "1952-06-25",
  "in_force_date": "1952-06-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26373",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o En el Presupuesto del Ministerio de Educación se consultará anualmente y por el plazo de 10 años una partida de cinco millones de pesos para constituir el fondo permanente denominado \"Fondo Histórico y Bibliográfico José Toribio Medina\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El \"Fondo Histórico y Bibliográfico José Toribio Medina\" tendrá por objeto publicar las obras del señor Medina y las de aquellos autores chilenos y extranjeros que directamente se relacionen con los estudios realizados por él, ajustándose a una estricta investigación documental."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Una Comisión compuesta por: el Rector de la Universidad de Chile, el Director General de Bibliotecas, Archivos y Museos, un representante de la Facultad de Filosofía de la Universidad de Chile, un representante del Ministerio de Educación Pública, el Jefe de la Sala Medina de la Biblioteca Nacional, dos representantes de la Academia Chilena de la Historia, dos representantes de la Sociedad Chilena de Historia y Geografía y un representante de la Academia Chilena de la Lengua, tendrá a su cargo la administración del \"Fondo Histórico y Bibliográfico José Toribio Medina\" y el cumplimiento de esta ley. Estos miembros desempeñarán sus cargos ad honores.\nEl Rector de la Universidad de Chile y el Director General de Bibliotecas, Archivos y Museos, podrán hacerse representar por medio de delegados.\nLa comisión que establece la presente ley formará la nómina de las materias que se imprimirán, la que deberá ser aprobada por decreto supremo antes de iniciar las publicaciones.\nLa Comisión rendirá anualmente cuenta documentada a la Contraloría General de la República de sus ingresos e inversiones."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las obras que se publiquen con cargo al \"Fondo Histórico y Bibliográfico José Toribio Medina\" se distribuirán por la Comisión que señala el artículo anterior, sin cargo alguno y de preferencia en los institutos y bibliotecas históricas o científicas de Europa y América."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Los fondos que provengan de la venta de las obras que publique el \"Fondo Histórico y Bibliográfico José Toribio Medina\" pasarán a incrementarlo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o La Tesorería General de la República abrirá una cuenta especial de depósito permanente denominada \"Fondo Histórico y Bibliográfico José Toribio Medina\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o El texto de esta ley irá impreso en el reverso de la primera página de cada obra que edite el \"Fondo Histórico y Bibliográfico José Toribio Medina\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios {ARTS. 1-3}\nArtículo 1.o Traspásase la suma de $ 5.000.000 consultada en el N.o 21 de la letra j) del Item 07-05-04- del Presupuesto para el presente año, del Ministerio de Educación, a la letra v) del mismo Item.\nPara los efectos del inciso anterior, créase en la Ley de Presupuestos del presente año, del Ministerio de Educación Pública, en la letra v) del Item 07-05-04- el N.o 9), con la siguiente glosa:\n\"Para poner a disposición de la Comisión Administradora del Fondo Histórico y Bibliográfico José Toribio Medina, $ 5.000.000\".\nPor el año en curso, la Comisión Administradora atenderá a los gastos que demande la conmemoración del centenario de Don José Toribio Medina con los fondos consultados en la Ley de Presupuestos vigente."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o Se hará una emisión de un millón de sellos postales recordatoria del centenario del nacimiento de don José Toribio Medina. El valor de los sellos de esta emisión especial lo señalará la Dirección General de Correos y Telégrafos dentro del plaz de noventa días, contados desde la publicación de la presente ley, y su producto se depositará en la cuenta del \"Fondo Histórico y Bibliográfico José Toribio Medina\"."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o La Comisión a que se refiere el artículo 3.o destinará anualmente la cantidad de $ 1.000.000 para erigir un monumento a don José Toribio Medina, suma que se acumulará hasta completar lo necesario para llevarlo a cabo.\nAsimismo, la Comisión invertirá anualmente la suma de $ 500.000 en acciones de la Sociedad Constructora de Establecimientos Educacionales, hasta completar $ 2.000.000, con el objeto de que se construya y habilite un local para la Escuela Superior de Hombres de San Francisco de Mostazal, la que llevará el nombre de \"José Toribio Medina\"."
    }
  ],
  "definitions": []
}