{
  "id": "cl-leychile-norma-27876",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE COPIAPO PARA\nCONTRATAR UNO O MAS EMPRESTITOS HASTA POR LA CANTIDAD DE\nE° 65.000 CON EL FIN DE DESTINARLOS A DIVERSAS OBRAS DE\nADELANTO LOCAL; PARA SU SERVICIO, ESTABLECE UNA\nCONTRIBUCION ADICIONAL DE UN DOS POR MIL ANUAL SOBRE EL\nAVALUO DE LOS BIENES RAICES DE LA COMUNA Y UN IMPUESTO\nDE 20% DE RECARGO SOBRE LAS PATENTES COMERCIALES,\nINDUSTRIALES, PROFESIONALES Y DE ALCOHOLES DE LA COMUNA",
  "short_name": "Ley 14689",
  "status": "in_force",
  "issued_date": "1961-10-23",
  "in_force_date": "1961-11-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27876",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Copiapó para contratar uno o más empréstitos directamente con el Banco del Estado de Chile u otra institución de crédito hasta por la suma de E° 65.000 a un interés no superior al interés corriente bancario y con una amortización que extinga la deuda en un plazo máximo de cinco años.\nAsimismo, se faculta a la Municipalidad de Copiapó para destinar directamente los recursos que se recauden con ocasión de la presente ley, en las obras señaladas en el artículo 3° en el caso de que no se hiciere uso de la autorización cocedida en el inciso anterior o no pudiese contratar el o los empréstitos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Autorízase al Banco del Estado de Chile para tomar el o los préstamos a que se refiere la presente ley, para cuyo efecto no regirán las disposiciones restrictivas de su Ley Orgánica."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° La Municipalidad de Copiapó deberá invertir el producto del o los empréstitos o los recursos a que se refiere el inciso 2.o de artículo 1.o, en su caso, en los siguientes fines:\na) Aporte a la Dirección General de Pavimentación,\npara la pavimentación de calles del radio urbano\nde la ciudad _____________________________ E° 35.000\nb) Adquisición de vehículos motorizados para el\naseo de la comuna ________________________ 15.000\nc) Construcción de casas para empleados y obreros\nmunicipales en terrenos de propiedad de la\nCorporación ______________________________ 15.000\n-------\nE° 65.000\nLos fondos a que se refiere la letra a) de este artículo se depositarán en una cuenta especial en el Banco del Estado sobre la cual girará el Director de Pavimentación Urbana para la atención de esas obras, las que se efectuarán de acuerdo con lo establecido en la ley 8.946. Los pagos que efectúen los vecinos por los trabajos finaciados con este aporte, ingresarán de nuevo a los recursos de pavimentación de la comuna de Copiapó.\nLos vehículos destinados al aseo de la comuna que importe directa o indirectamente la Municipalidad con cargo a los fondos de la letra b) estarán liberados de los derechos de internación, de almacenaje, de los impuestos establecidos en el decreto supremo 2.772, de 18 de agosto de 1943, y sus modificaciones posteriores y, en general, de todo derecho o contribución que se perciba por intermedio de las aduanas.\nSi dentro del plazo de cinco años contados desde la fecha de internación de los vehículos fueren enajenados a cualquier título o se les diere un destino distinto del específico deberán, en todo caso, enterarse en arcas fiscales los derechos e impuestos del pago de los cuales esta ley libera, quedando solidariamente responsables de ello las personas o entidades que intervengan en los actos o contratos respectivos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Si alguna de las obras señaladas en los artículo anterior dejare fondos sobrantes, éstos se invertirán en las otras según el orden ya indicado, hasta enterar el total del producto del empréstito o de los recursos según el caso y, una vez ellas terminadas, si aún hubiere saldo, éste se invertirá en nuevas obras que indique la Municipalidad en sesión extraordinaria citada especialmente con este objeto, con el voto conforme de los dos tercios de los regidores en ejercicio."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Para atender el servicio del o los empréstitos a que se refiere esta ley, establecense los siguientes impuestos y contribuciones que regirán desde la fecha de vigencia de ésta y hasta el pago del o los empréstitos autorizados, o la ejecución total de las obras indicadas según el caso:\na) Contribución adicional sobre el avalúo de los bienes raíces de la comuna, de un dos por mil anual;\nb) Veite por ciento de recargo sobre las patentes comerciales, industriales, profesionales y de alcoholes de la comuna."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° El pago de intereses y amortizaciones ordianarias y extraordianarias lo hará la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Copiapó, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos sin necesidad de decreto del del Alcalde, en caso de que éste no haya sido dictado en la oportunidad debida."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° La Municipalidad deberá depositar en la Cuenta de Depósito Fiscal \"F-26 Servicio de Empréstitos y Bonos\", los recursos que destina esta ley al servicio del o los empréstitos y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias y extraordinarias.\nAsimismo, la Municipalidad de Copiapó deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios los recursos que produzca la contratación del o los préstamos y en la partida de egresos extraordinarios las inversiones hechas de acuerdo con la autorización concedida en el artículo 3° de esta ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° La Municipalidad deberá publicar en la primera quincena del mes de enero de cada año, en un diario o periódico de la cabecera del respectivo departamento, un estado del servicio del o los empréstitos y las obras realizadas de acuerdo con el artículo 3° de esta ley."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. Se faculta a la Municipalidad de Copiapó para invertir directamente los fondos acumulados que existen en la Tesorería Comunal por la aplicación de la ley 11.655, de 20 de octubre de 1954, en la ejecución de un plan de obras que determinará la Corporación, en sesión especialmente citada al efecto, con el voto conforme de los dos tercios de los regidores en ejercicios.\""
    }
  ],
  "definitions": []
}