{
  "id": "cl-leychile-norma-143921",
  "type": "statute",
  "title": "",
  "short_name": "Ley 3966",
  "status": "in_force",
  "issued_date": "1923-07-25",
  "in_force_date": "1923-08-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=143921",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Se autoriza al Presidente de la República para invertir hasta la suma de tres millones quinientos mil pesos ($ 3.500,000) en la construccion de una poblacion obrera dentro del recinto del Apostadero Naval de Talcahuano, incluyendo servicios de alcantarillado, agua potable, calzadas y caminos, ascensor, reparaciones de edificios existentes y demolicion de construcciones inhabitables, todo conforme al proyecto que apruebe el Presidente de la República y con arreglo al siguiente detalle:\nCuatro casas, a veintiun mil\npesos cada una $ 84,000\nDoce casas, a diecinueve mil\npesos cada una 228,000\nVeinte casas, a diecisiete mil\npesos cada una 340,000\nCincuenta casas en el cerro,\na ocho mil pesos cada una 400,000\nSetenta casas, a siete mil\npesos cada una 490,000\nSetenta casas, a seis mil\npesos cada una 420,000\nDoce casas para empleados ci-\nviles, a veinticinco mil pesos\ncada una 300,000\nDos escuelas 300,000\nCooperativa 50,000\nTeatro 120,000\nAscensor 100,000\nAgua potable, plan y cerro 180,000\nAlcantarillado 200,000\nDemolicion y reparacion de\nedificios existentes 140,000\nCaminos, veredas y alumbrado 148,000\nLos planos, especificaciones y presupuestos de estas obras, deberán ser aprobados por el Consejo Superior de Habitaciones para Obreros, y su ejecucion se hará por propuestas públicas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Igualmente, se autoriza al Presidente de la República para emitir bonos del Estado por la cantidad necesaria para obtener la suma ántes referida, hasta con ocho por ciento de interes anual y dos por ciento de amortizacion acumulativa, tambien anual.\nEstos bonos quedarán exentos de todo impuesto fiscal o municipal.\nEl servicio de este empréstito se hará por la tesorería o tesorerías que designe el Presidente de la República, consultándose en el presupuesto de gastos, la suma correspondiente. Se aplicarán al servicio de este empréstito los productos que perciba el Fisco de la esplotacion de los diques, maestranzas, grúas, lanchas y remolcadores del Apostadero, por el servicio a la industria privada, deduciendo los gastos de jornales y materiales que correspondan."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Se concederá el uso de las habitaciones que se construyan, a los empleados y obreros del Apostadero, que la Comandancia en jefe designe, miéntras sirvan en el Apostadero.\nEl comandante en jefe podrá poner fin al goce de las habitaciones, con quince dias de aviso, que dará por escrito al ocupante."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Esta lei comenzará a rejir desde la fecha de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}