{
  "id": "cl-leychile-norma-199002",
  "type": "statute",
  "title": "DICTA NORMAS PARA PAGO DE HORA NO LECTIVA ADICIONAL",
  "short_name": "Ley 19808",
  "status": "in_force",
  "issued_date": "2002-05-24",
  "in_force_date": "2002-06-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=199002",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcese, a contar del 1 de marzo de 2003, en el artículo 80 del decreto con fuerza de ley Nº 1, de Educación, de 1996, que aprobó el texto refundido, coordinado y sistematizado de la ley Nº 19.070, el siguiente inciso tercero, nuevo, pasando a ser cuarto, quinto y sexto los actuales incisos tercero, cuarto y quinto, respectivamente:\n\"La docencia de aula semanal, para los docentes que se desempeñen en establecimientos educacionales que estén afectos al régimen de jornada escolar completa diurna, no podrá exceder de las 32 horas con 15 minutos, excluidos los recreos, cuando la jornada contratada fuere igual a 44 horas semanales. El horario restante será destinado a actividades curriculares no lectivas. Cuando la jornada contratada fuere inferior a 44 horas semanales e igual o superior a 38 horas semanales, el máximo de clases quedará determinado por la proporción respectiva.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- A contar del 1 de marzo de 2002, se pagará a los sostenedores de los establecimientos educacionales subvencionados, regidos por el decreto con fuerza de ley Nº 2, de Educación, de 1998, que se encuentren afectos al régimen de jornada escolar completa diurna, un aumento de la subvención del artículo 9º de dicho cuerpo legal, de acuerdo a la siguiente tabla, expresada en unidades de subvención educacional (U.S.E.):\nNivel y Modalidad de Enseñanza Aumento de la\nque imparte el Establecimiento subvención en U.S.E.\nEducacional\nEducación General Básica (3º a 8º) 0,0327\nEducación General Básica Especial 0,0994\nDiferencial\nEducación Media Humanístico-Científica 0,0361\nEducación Media Técnico-Profesional 0,0361\nAgrícola y Marítima\nEducación Media Técnico-Profesional 0,0361\nIndustrial\nEducación Media Técnico-Profesional 0,0361\nComercial y Técnica\nAquellos establecimientos que estén afectos al régimen de jornada escolar completa diurna por sus alumnos de 1º y 2º años de Educación General Básica, percibirán por estos alumnos el mismo incremento a la subvención establecido para la Educación General Básica de 3º a 8º años.\nLos sostenedores de los establecimientos educacionales a que se refiere el artículo primero de la presente ley, percibirán este aumento a contar del 1 de marzo de 2003."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- El mayor gasto fiscal que represente en el año 2002 la aplicación de esta ley, se financiará con cargo al presupuesto del Ministerio de Educación y al ítem 50-01-03-25-33.104, de la Partida Presupuestaria Tesoro Público.\"."
    }
  ],
  "definitions": []
}