{
  "id": "cl-leychile-norma-23424",
  "type": "statute",
  "title": "",
  "short_name": "Ley 2675",
  "status": "repealed",
  "issued_date": "1912-08-26",
  "in_force_date": "1928-10-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23424",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO.- Se presume de derecho el abandono a que se refiere el inciso 2.° del artículo 267 del Código Civil, en los casos en que se establecieren judicialmente los siguientes hechos:\n1.° Cuando el padre no velare por la crianza, cuidado personal i educacion del hijo, al estremo de que éste se encuentre sin hogar ni medios de subsistencia;\n2.° Cuando el padre consintiere en que el hijo se entregue, en lugares públicos, a la vagancia o a la mendicidad, sea en forma franca, sea bajo el pretesto de una profesion u oficio;\n3.° Cuando el menor se entregare habitualmente a la prostitucion o a la embriaguez;\n4.° Cuando el impúber fuere encontrado al servicio de acróbatas, titiriteros, saltimbanquis, domadores de fieras, casas de prostitucion, de juegos u otras semejantes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Se presume el abandono a que se refiere el inciso segundo del artículo 267 del Código Civil, en los casos siguientes:\nCuando el menor impúber se dedicare a ejercicios de ajilidad, fuerza u otros semejantes con propósito de lucro; se ocupare en trabajos nocturnos, entendiéndose por tales, los que se ejecuten entre las diez de la noche i las cinco de la mañana, i sirviere en trabajos u oficios que le impongan la permanencia en las calles, a ménos que los desempeñe en compañia de su padre, madre o guardador."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- Se presume de derecho la depravacion a que se refiere el inciso 3.° del mismo artículo 267 del Código Civil:\n1.°-Cuando el padre hubiere sido condenado por corrupcion habitual de menores o por haber corrompido o excitado a la corrupcion, a cualquiera de sus hijos, o a un menor que estuviere bajo su cuidado;\n2.°- Cuando hubiere sido condenado por vagancia o por secuestro, rapto o abandono de menores; i 3.°-Cuando fuere condenado por cualquier delito cometido sobre la persona de uno o mas de sus hijos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°- En los casos de los artículos precedentes, el menor será confiado provisionalmente al cuidado de un establecimiento de reforma, al representante legal de una institucion de beneficencia con personalidad jurídica, o de cualquier otro establecimiento autorizado a este efecto por el Presidente de la República, hasta que el Juez resuelva en definitiva.\nEsta disposicion se entenderá sin perjuicio de lo establecido en el artículo 225 del Código Civil.\nEl cuidado definitivo puede ser encomendado a los representantes legales de cualquiera de las instituciones citadas o a un particular de la confianza del juez, siempre que no exista persona idónea a quien debe ser confiado en conformidad a las disposiciones del Código Civil."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°-En la misma resolucion en que el juez confiera el cuidado definitivo del menor abandonado, fijará el monto de la pension con que debe acudir el padre, la madre, el ascendiente o la persona obligada a suministrarle alimentos, o declarará que por su estado de indijencia quedan exentos del pago de pension."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°.-Podrá el juez proceder en la forma establecida en el artículo 4.° a peticion de cualquier consanguíneo del menor, del defensor de menores, del ministerio público i aun de oficio.\nEl jefe de la policia hará poner a disposicion del juez a los menores que en lugares públicos aparecieren comprendidos en cualquiera de los casos enumerados por los artículos 1.° i 2.°"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.°-La guarda definitiva podrá ser discernida por el juez, prefiriendo a los representantes legales de las instituciones o personas a que se refiere el artículo 4.°, cuando los menores adultos a que esta lei se refiere no propusieren curador, cuando éste no fuere idóneo a juicio del tribunal o cuando por cualquiera causa no se llegare a discernir el cargo al propuesto."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.°-Si de algun proceso apareciere que un menor de dieciseis años queda abandonado, o a cargo de una persona física o moralmente inhábil, el tribunal podrá encomendar provisionalmente su cuidado personal a las instituciones indicadas en el artículo 4.°"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.°-En cada departamento desempeñarán las funciones de inspectores de la infancia desvalida, el Gobernador del departamento i el Defensor de Menores, i quienes procederán conjunta o separadamente, conforme el Reglamento que dicte el Presidente de la República."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10.- Las actuaciones o tramitaciones judiciales que se efectúen para dar cumplimiento a esta lei, serán libres de todo impuesto fiscal."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11.-En el presupuesto de gastos se fijará anualmente la suma con que el Estado ausilie a los establecimientos destinados a niños desvalidos, por cada menor abandonado que albergaren."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12.-El que indujere a un menor de dieciocho años o le facilitare medios para que practique habitualmente la mendicidad o la vagancia o para que frecuente alguna casa de juego, de suerte, envite o azar, entendiéndose por tales casas, todos los lugares destinados a la práctica de esos juegos, será castigado con reclusion menor en su grado mínimo i sujecion a la vijilancia de la autoridad.\nSi esos actos se refieren a menores de dieciseis años, la pena podrá aumentarse en un grado."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13.-Será castigado con prision en grado máximo, o presidio menor en grado mínimo, o con multa de veinte a quinientos pesos:\n1.°-El que con propósito de lucro hiciere ejecutar a menores de ocho años ejercicios de ajilidad o fuerza o cualquiera otros semejantes;\n2.°-El que ocupare a menores de ocho años en trabajos nocturnos, entendiéndose por tales aquellos que se ejecutan entre las diez de la noche i las cinco de la mañana;\n3.°-El que ocupe a menores de ocho años en trabajos u oficios que les obligue a permanecer en las calles, a ménos que anden acompañados de sus padres, guardadores o encargados; i\n4.°-Los acróbatas, titireteros, saltimbanquis, domadores de fieras i demas personas que ejerzan oficios semejantes; los dueños, empresarios o ajentes de tales espectáculos o empresas que ocupen, en sus representaciones o ejercicios, a un menor de ocho años."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ART. 14.-El Presidente de la República dictará los reglamentos necesarios para la ejecucion de esta lei."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "ART. 15.-Esta lei rejirá en todo el territorio de la República un mes despues de su promulgacion en el Diario Oficial."
    }
  ],
  "definitions": []
}