{
  "id": "cl-leychile-norma-22647",
  "type": "statute",
  "title": "CANCELACION DE CUENTAS PENDIENTES DEL MINISTERIO DEL INTERIOR",
  "short_name": "Ley 1437",
  "status": "in_force",
  "issued_date": "1901-01-21",
  "in_force_date": "1901-01-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22647",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "ARTICULO UNICO. Se autoriza al Presidente de la República para invertir la suma de doscientos once mil novecientos pesos cincuenta i ocho centavos en pagar las siguientes cuentas del Ministerio del Interior, que no pudieron cancelarse oportunamente por haberse agotado los ítems del presupuesto del año 1900 que debian haberse imputado:\n1. Cincuenta i siete mil quinientos pesos para sueldos de empleados suplentes de correo, oficiales auxiliares, carteros, buzoneros, empaquetadores, valijeros i otros empleados subalternos, para cubrir el mayor precio de los cánones de arrendamiento de oficinas i para atender a los gastos por traslacion de local, para publicacion de avisos, pagos de viáticos, trasporte de empleados i otros gastos.\n2. Dos mil pesos para proveer a las oficinas telegráficas de útiles de escritorio i muebles.\n3. Cuarenta mil pesos para adquisicion de baterias eléctricas, composturas, aparatos telegráficos, postes, aisladores i demas materiales i fletes de los mismos.\n4. Dos mil pesos para forraje de los animales pertenecientes al telégrafo i flete de los mismos.\n5. Dos mil pesos para reparacion de casas pertenecientes al telégrafo.\n6. Cuatro mil ochocientos pesos para construccion de la línea telegráfica entre Illapel i Punitaqui, via Pozos.\n7. Cinco mil pesos para gastos de conduccion de insanos i sus custodias.\n8. Tres mil trescientos treinta i tres pesos para arriendo de casa del Instituto de Hijiene.\n9. Siete mil cuarenta i nueve pesos noventa i ocho centavos para sostenimiento del alumbrado eléctrico, gas i agua potable del Palacio de la Moneda.\n10. Dos mil setecientos setenta i cinco pesos noventa centavos para atender al pago de los cánones de arrendamiento de las casas en que funcionan las oficinas de las intendencias i gobernaciones que no tienen edificio fiscal i para gastos de traslacion de esas oficinas a nuevos locales.\n11. Seis mil setecientos pesos para gastos de trasportes de empleados de las intendencias i gobernaciones.\n12. Cinco mil ochocientos pesos para alumbrado i agua potable de las oficinas de las intendencias i gobernaciones.\n13. Seis mil pesos para pago de suplentes de intendencias i gobernaciones.\n14. Trece mil pesos para pago de trasportes, fletes i viáticos.\n15. Veinte mil pesos para gastos imprevistos jenerales, i\n16. Treinta i cuatro mil pesos para la reconstruccion de las líneas telegráficas de Taltal al norte hasta Tocopilla."
    }
  ],
  "definitions": []
}