{
  "id": "cl-leychile-norma-1100443",
  "type": "statute",
  "title": "Caja de Ahorros.",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1861-08-22",
  "in_force_date": "1861-08-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1100443",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.°\nEstablécese una Caja de Ahorros en Santiago bajo la responsabilidad del Estado. El Presidente de la República fundará sucursales de esta Caja en los lugares en que lo estime conveniente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.°\nLa Caja abonará, sobre las sumas que en ella se depositen, el interes de dos centavos diarios por cada ciento de pesos.\nLos intereses se capitalizarán anualmente en la forma que prevengan los reglamentos respectivos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.°\nLa Caja no abonará interes alguno sobre las sumas que permanezcan impuestas por ménos de treinta dias ni sobre imposiciones que bajen de un peso o sobre cuentas que arrojen un saldo de mas de seiscientos pesos.\nLas cantidades impuestas comenzarán a ganar interes en el término que indiquen los reglamentos que se dictaren. El término que se fije no podrá exceder de treinta dias contados desde la fecha de la imposicion."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.°\nLa administracion de la Caja, con aprobacion del Gobierno, podrá alterar, cuando fuere necesario, la tasa del interes que se abone a los imponentes, anunciándose la variacion seis meses ántes por lo ménos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.°\nLos fondos se invertirán en billetes de la deuda nacional o letras de la Caja de Crédito Hipotecario, i se depositarán en la Tesorería Jeneral.\nPodrán tambien invertirse en préstamos o descuentos garantidos con el depósito de letras de la Caja Hipotecaria computadas al setenta i cinco por ciento, o bien con la firma de un codeudor solidario i la hipoteca de un bien raiz cuyo valor libre, segun tasacion o avalúo, de la contribucion territorial, sea el doble de la cantidad solicitada."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.°\nTodo imponente, por sí o por medio de su representante lejítimo, podrá retirar en totalidad o en parte los fondos que haya impuesto tres dias despues de hecha la demanda de reembolso."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.°\nCuando la Caja no tuviere capitales disponibles para reembolso podrá hacérsele para este objeto anticipaciones de capitales fiscales hasta la suma de cincuenta mil pesos. El reintegro de estos capitales se hará en el término menor que sea posible."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.°\nLos empleados que administren o sirvan en la Caja i en sus sucursales, serán nombrados por el Presidente de la República i pagados con el remanente que quede de los intereses, despues de deducido el de las imposiciones.\nHabrá asimismo en la Caja de Santiago i en cada una de sus sucursales un consejo de administracion i de vijilancia cuyos miembros serán tambien nombrados por el Presidente de la República i servirán gratuitamente."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.°\nLa Caja de Santiago i sus sucursales serán consideradas como personas jurídicas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10.\nDurante el término de dos años podrá invertirse de fondos fiscales hasta la cantidad de cuatro mil pesos anuales para ausiliar a la Caja, sin cargo de devolucion."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11.\nLas cuentas de la Caja serán examinadas en la misma forma que las de las oficinas fiscales. Los estados o balances se publicarán en el tiempo i forma que determine el reglamento respectivo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12.\nAutorízase por un año al Presidente de la República para fijar el número de los empleados de la Caja, sus sueldos, atribuciones i fianzas que deben rendir.\nLos empleados de la Caja estarán sujetos a la misma responsabilidad que los de Hacienda."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13.\nSe declaran comprendidos en la lei de 20 de agosto de 1857, sobre jubilacion civil, a los empleados en la Caja de Ahorros i sus sucursales con nombramiento del Presidente de la República.\nLa pension de los empleados jubilados será pagada con el remanente de fondos que determina el inciso 1.° del artículo 8.° de esta lei."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14.\nLa Caja tendrá un fondo de reserva que se formará: 1.° del remanente de intereses que resultare despues de cubiertos los gastos determinados en el inciso 1.º del artículo 8.° i en el 2.° del artículo 13; 2.° de las imposiciones e intereses que debieran corresponder al Fisco por la sucesion intestada de sus dueños; i 3.° de las imposiciones o intereses que permanezcan en la Caja mas de diez años sin que sus dueños los reclamen o hagan alguna jestion sobre ellas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15.\nLas municipalidades, las sociedades de beneficencia i los particulares podrán establecer cajas de ahorros, previa aprobacion de sus estatutos por el Presidente de la República con acuerdo del Consejo de Estado."
    }
  ],
  "definitions": []
}