{
  "id": "cl-leychile-norma-30031",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES AL CODIGO TRIBUTARIO",
  "short_name": "Ley 18641",
  "status": "in_force",
  "issued_date": "1987-08-04",
  "in_force_date": "1987-08-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30031",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Introdúcense las siguientes modificaciones al Código Tributario, aprobado por el artículo 1° del decreto ley N° 830, de 1974:\n1.- Reemplázase el inciso final del artículo 115 por los siguientes:\n\"Será competente para conocer de las reclamaciones el Director Regional de la unidad del Servicio que emitió la liquidación o el giro o que dictó la resolución en contra de la cual se reclame. En el caso de reclamaciones en contra del pago, será competente el Director Regional de la unidad que emitió el giro al cual corresponda el pago.\nEl conocimiento de las infracciones a las normas tributarias y la aplicación de las sanciones pecuniarias por tales infracciones, corresponderá al Director Regional que tenga competencia en el territorio donde tiene su domicilio el infractor.\nTratándose de infracciones cometidas en una sucursal del contribuyente, conocerá de ellas el Director Regional que tenga competencia en el territorio dentro del cual se encuentre ubicada dicha sucursal.\".\n2.- Sustitúyese el inciso segundo del artículo 120 por los dos incisos que a continuación se indican, pasando el actual inciso tercero a ser inciso cuarto:\n\"Conocerá de estos recursos la Corte de Apelaciones que tenga competencia en el territorio de la Dirección Regional que dictó la resolución apelada.\nEn caso de que la respectiva Dirección Regional abarque un territorio en el cual tengan competencia dos o más Cortes de Apelaciones, conocerá de estos recursos la Corte que tenga competencia en el lugar del domicilio del contribuyente.\".\n3.- Reemplázase el artículo 141 por el siguiente:\n\"Artículo 141.- De las apelaciones que se deduzcan de acuerdo con este Título, conocerá la Corte de Apelaciones que tenga competencia en el territorio de la Dirección Regional que dictó la resolución apelada.\nEn caso de que la respectiva Dirección Regional abarque un territorio en el cual tengan competencia dos o más Cortes de Apelaciones, se aplicará la norma establecida en el inciso tercero del artículo 120.\"."
    }
  ],
  "definitions": []
}