{
  "id": "cl-leychile-norma-24253",
  "type": "statute",
  "title": "LEI NUM. 3,796, QUE AUTORIZA A LAS MUNICIPALIDADES DE VALPARAISO I VIÑA DEL MAR PARA CONTRATAR UN EMPRESTITO POR $ 3.500,000, DESTINADO A LAS OBRAS DEL CAMINO PLANO I DICTA VARIAS DISPOSICIONES RELACIONADAS CON ESTA MISMA OBRA.",
  "short_name": "Ley 3796",
  "status": "in_force",
  "issued_date": "1921-09-13",
  "in_force_date": "1921-09-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24253",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Autorízase a las Municipalidades de Valparaiso i Viña del Mar para contratar un nuevo empréstito, hasta por tres millones quinientos mil pesos ($ 3.500,000), para la ejecucion i terminacion de las obras a que se refiere la lei número 3,436, de 18 de Noviembre de 1918."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Los dueños de los predios colindantes con el Camino Plano entre Valparaiso i Viña del Mar, quedan eximidos del pago del impuesto sobre pavimentacion, establecido por la lei número 1,463, de 11 de Junio de 1901."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Se autoriza a la Empresa de los Ferrocarriles del Estado para ceder a la Junta del Camino Plano entre Valparaiso i Viña del Mar los terrenos necesarios para la ejecucion de dicho camino, de acuerdo con los planos aprobados por la referida Junta.\nFacúltase a la Junta nombrada para renunciar definitiva i perpétuamente al cobro de la contribucion de pavimentacion que deberia pagar la Empresa de los Ferrocarriles del Estado en toda la estension del camino.\nAutorízase a la misma Junta para invertir la suma de doscientos mil pesos ($ 200,000) en indemnizar a la Empresa de los Ferrocarriles del Estado los perjuicios que se le causen por demolicion de edificios, cierros i muros de sostenimiento, reconstruccion de los mismos i de las vías i traslacion de maquinarias i materiales.\nEl acuerdo que se produzca con motivo de las disposiciones establecidas en los tres incisos anteriores, deberá reducirse a escritura pública i archivarse en el Conservador de Bienes Raices de Valparaiso, conjuntamente con un plano esplicativo de los terrenos que cede la Empresa de los Ferrocarriles del Estado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° En el caso de que el derecho de peaje no produzca la cantidad anual suficiente para efectuar el servicio de los empréstitos autorizados por la lei número 3,436, de 18 de Noviembre de 1918, i por la presente, las Municipalidades de Valparaiso i Viña del Mar anticiparán, por mitades, los saldos correspondientes. Para este efecto se declaran inembargables las rentas que, por el ramo de contribucion de haberes, perciban ámbas Municipalidades, hasta la total amortizacion de los empréstitos a que se refiere el inciso anterior, sin perjuicio de lo dispuesto a este respecto por leyes anteriores.\nLas sumas que las Municipalidades de Valparaiso i Viña del Mar anticipen en conformidad al inciso 1.° de este artículo, serán reembolsadas manteniendo el cobro del derecho de peaje durante el tiempo que sea necesario.\nSi el cobro de este derecho produjere excedente, se destinará a amortizaciones estraordinarias, sorteando mayor número de bonos que el que corresponda por la amortizacion obligatoria."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° El cobro del derecho de peaje i la conservacion del camino estarán a cargo de la Junta creada por el artículo 3.° de la lei número 3,436, de 18 de Noviembre de 1918, debiendo encargarse las Municipalidades de Valparaiso i Viña del Mar de los demas servicios de índole municipal, dentro de la zona de sus respectivas jurisdicciones."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Quedan en vigor las leyes números 3,436, de 18 de Noviembre de 1918 i 3,486, de 13 de Febrero de 1919, haciéndose estensivos sus efectos al empréstito que se autoriza por la presente ley."
    }
  ],
  "definitions": []
}