{
  "id": "cl-leychile-norma-267702",
  "type": "statute",
  "title": "OTORGA FACULTADES PARA LA CREACIÓN DEL SERVICIO DE SALUD CHILOÉ, ORDENA EL TRASPASO DEL HOSPITAL HANGA ROA AL SERVICIO DE SALUD METROPOLITANO ORIENTE Y MODIFICA LAS LEYES DE PLANTA QUE INDICA",
  "short_name": "Ley 20229",
  "status": "in_force",
  "issued_date": "2007-11-28",
  "in_force_date": "2007-12-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=267702",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Facúltase al Presidente de la República para crear, en la Región de Los Lagos, el Servicio de Salud Chiloé, que será el continuador legal del Servicio de Salud Llanquihue-Chiloé-Palena, con los mismos derechos y obligaciones que a éste correspondían en la provincia de Chiloé.\nEl Servicio de Salud Llanquihue Chiloé Palena pasará a denominarse Servicio de Salud del Reloncaví."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la fecha de publicación de esta ley, establezca, mediante uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Salud, los que también deberán ser suscritos por el Ministro de Hacienda, las normas necesarias para regular las siguientes materias:\na) Fijar la planta y la dotación de personal del Servicio de Salud Chiloé.\nAsimismo, en el ejercicio de dicha atribución, podrá establecer los requisitos para el desempeño de los cargos, sus denominaciones, los niveles jerárquicos para efectos de la aplicación de la ley Nº 19.882, la fecha de vigencia de la planta, la dotación máxima de personal y todas las normas necesarias para la adecuada estructuración y operación de la planta que fije. En todo caso la dotación de personal que se determine podrá incluir una expansión de hasta sesenta y tres cargos regidos por la ley N° 18.834 y ciento treinta y dos horas semanales regidas por la ley N° 19.664.\nLa planta que se fije incluirá los cargos que, a la fecha de publicación de esta ley, se encuentren asignados o sean desempeñados en los establecimientos de salud que dependen del Servicio Llanquihue-Chiloé-Palena que se transfieran al nuevo Servicio de Salud Chiloé, correspondiendo a este último sólo aquellos que pertenezcan a dichos establecimientos, con sus mismos grados de la Escala Única de Sueldos o número de horas de las leyes N°19.664 y Nº15.076, según corresponda. Del mismo modo, la dotación que se fije a dicho servicio considerará todos los empleos que a esa fecha estén asignados a los establecimientos mencionados.\nSin perjuicio de lo dispuesto en el inciso anterior, el Presidente de la República podrá crear, además, hasta dieciocho cargos en la planta de directivos del Servicio de Salud de Chiloé, los que se proveerán conforme a la normativa legal que corresponda a sus niveles jerárquicos.\nEn el caso del cargo Director de Hospital, asignado al Hospital de Castro, podrá adecuarse el grado fijado en la Escala Única de Sueldos accediendo, por el solo ministerio de la ley, el funcionario que lo sirva en calidad de titular a la fecha de publicación del decreto con fuerza de ley a que se refiere esta letra, al nuevo grado que se determine en este acto administrativo.\nb) Ordenar el traspaso de funcionarios titulares de planta y a contrata desde el Servicio de Salud Llanquihue-Chiloé-Palena al Servicio de Salud Chiloé, sin alterar la calidad jurídica de la designación y sin solución de continuidad, y el traspaso de los recursos que se liberen por este hecho. El traspaso del personal titular de planta, y de los cargos que sirven, se efectuará en el mismo grado y jornada de trabajo semanal que tenían a la fecha del traspaso. A contar de esa misma fecha, el cargo del que era titular el funcionario traspasado se entenderá suprimido de pleno derecho en la planta del Servicio de Salud Llanquihue-Chiloé-Palena.\nc) Readecuar la planta y la dotación de personal del Servicio de Salud del Reloncaví, como consecuencia del ejercicio de la atribución otorgada en el literal anterior.\nd) El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones, respecto del personal al que afecte:\ni) No podrá tener como consecuencia ni podrán ser considerados como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal traspasado y del que no se traspase.\nii) No podrá significar pérdida del empleo, disminución de remuneraciones, modificación de los derechos estatutarios y previsionales del personal traspasado y del que no se traspase. Tampoco podrá importar cambio de la residencia habitual de los funcionarios fuera de la Región en que estén prestando servicios, salvo con su consentimiento.\niii) Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquella de las remuneraciones que compensa.\niv) Los funcionarios traspasados conservarán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para dicho reconocimiento.\nv) Los nuevos requisitos que se fijen para la planta del Servicio de Salud Chiloé no serán aplicables al personal que se traspase por aplicación de esta ley.\ne) Disponer la transferencia de todos los bienes muebles e inmuebles pertenecientes al Servicio de Salud Llanquihue - Chiloé - Palena ubicados en la provincia de Chiloé, al Servicio de Salud Chiloé. Mediante decreto supremo del Ministerio de Salud se deberá individualizar los bienes muebles e inmuebles que se traspasen. La transferencia de los bienes inmuebles se efectuará mediante inscripción en el registro respectivo del Conservador de Bienes Raíces con el solo mérito de una copia autorizada del decreto supremo indicado. De la misma manera se procederá al traspaso de vehículos motorizados para anotarlo en el correspondiente Registro."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Sustitúyese el texto del párrafo décimo del inciso primero del artículo 16 del decreto con fuerza de ley N°1, de 2005, del Ministerio de Salud, que fijó el texto refundido, coordinado y sistematizado del decreto ley Nº 2763, de 1979, y de las leyes N° 18.933 y Nº 18.469, por los siguientes párrafos décimo y undécimo, nuevos:\n\"Uno en la Región de Los Ríos: Valdivia.\nTres en la Región de Los Lagos: Osorno, del Reloncaví y Chiloé.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Por decreto expedido por intermedio del Ministerio de Hacienda, bajo la fórmula \"Por orden del Presidente de la República\", se conformará el presupuesto del Servicio de Salud del Reloncaví y el del Servicio de Salud Chiloé, y traspasará a este último los fondos del Servicio de Salud Llanquihue - Chiloé - Palena necesarios para que cumpla sus funciones, pudiendo al efecto crear, suprimir o modificar las asignaciones, ítem y glosas presupuestarias que sean pertinentes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El nuevo Servicio de Salud entrará en funciones el primer día del mes siguiente a la publicación en el Diario Oficial del decreto con fuerza de ley que lo cree. En la misma fecha entrará en vigor el artículo 3º de esta ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la fecha de publicación de esta ley, establezca, mediante uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Salud, los que también deberán ser suscritos por el Ministro de Hacienda, las normas necesarias para regular las siguientes materias:\na) Ordenar el traspaso de funcionarios titulares de planta y a contrata, que se desempeñan en el Hospital Hanga Roa en la provincia Isla de Pascua, desde el Servicio de Salud Valparaíso - San Antonio al Servicio de Salud Metropolitano Oriente, sin alterar la calidad jurídica de la designación y sin solución de continuidad, y el traspaso de los recursos que se liberen por este hecho. El traspaso del personal titular de planta, y de los cargos que se sirven, se efectuará en el mismo grado y jornada de trabajo semanal que tenían a la fecha del traspaso. A contar de esa misma fecha el cargo del que era titular el funcionario traspasado se entenderá suprimido de pleno derecho en la planta del servicio de origen.\nb) Readecuar la planta y la dotación de personal del Servicio de Salud Valparaíso - San Antonio y del Servicio de Salud Metropolitano Oriente, como consecuencia del ejercicio de la atribución otorgada en el literal anterior.\nc) El uso de las facultades señaladas en este artículo quedará sujeto a las mismas restricciones que las señaladas en la letra d) del artículo 2º de esta ley.\nd) Disponer la transferencia de todos los bienes muebles e inmuebles pertenecientes al Servicio de Salud Valparaíso - San Antonio, ubicados en la comuna de Isla de Pascua, al Servicio de Salud Metropolitano Oriente. Mediante decreto supremo del Ministerio de Salud se deberá individualizar los bienes muebles e inmuebles que se traspasen. La transferencia de los bienes inmuebles se efectuará mediante inscripción en el registro respectivo del Conservador de Bienes Raíces con el solo mérito de una copia autorizada del decreto supremo indicado. De la misma manera se procederá al traspaso de vehículos motorizados para su anotación en el correspondiente Registro."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El mayor gasto que represente la aplicación de esta ley durante el año 2007 será de hasta la cantidad de $919.476 miles, considerando para su efecto el año completo y se financiará con cargo a reasignaciones de la partida presupuestaria Ministerio de Salud. No obstante lo anterior, el Ministerio de Hacienda con cargo a la partida presupuestaria Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con dichos re-cursos.\"."
    }
  ],
  "definitions": []
}