{
  "id": "cl-leychile-norma-266348",
  "type": "statute",
  "title": "MODIFICA EL CÓDIGO DE PROCEDIMIENTO CIVIL Y LA LEY Nº 19.799 SOBRE DOCUMENTO ELECTRÓNICO, FIRMA ELECTRÓNICA Y LOS SERVICIOS DE CERTIFICACIÓN DE DICHAS FIRMAS",
  "short_name": "Ley 20217",
  "status": "in_force",
  "issued_date": "2007-10-05",
  "in_force_date": "2007-11-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=266348",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Introdúcense las siguientes\nmodificaciones en el Código de Procedimiento Civil.\n1) Agrégase el siguiente número 6, nuevo, en el\nartículo 342:\n\"6. Los documentos electrónicos suscritos mediante firma electrónica avanzada.\".\n2) Agrégase el siguiente artículo 348 bis nuevo:\n\"Artículo 348 bis. Presentado un documento electrónico, el Tribunal citará para el 6° día a todas las partes a una audiencia de percepción documental. En caso de no contar con los medios técnicos electrónicos necesarios para su adecuada percepción, apercibirá a la parte que presentó el documento con tenerlo por no presentado de no concurrir a la audiencia con dichos medios.\nTratándose de documentos que no puedan ser transportados al tribunal, la audiencia tendrá lugar donde éstos se encuentren, a costa de la parte que los presente.\nEn caso que el documento sea objetado, en conformidad con las reglas generales, el Tribunal podrá ordenar una prueba complementaria de autenticidad, a costa de la parte que formula la impugnación, sin perjuicio de lo que se resuelva sobre pago de costas. El resultado de la prueba complementaria de autenticidad será suficiente para tener por reconocido o por objetado el instrumento, según corresponda.\nPara los efectos de proceder a la realización de la prueba complementaria de autenticidad, los peritos procederán con sujeción a lo dispuesto por los artículos 417 a 423.\nEn el caso de documentos electrónicos privados, para los efectos del artículo 346, N°3, se entenderá que han sido puestos en conocimiento de la parte contraria en la audiencia de percepción.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Introdúcense las siguientes modificaciones en la ley Nº 19.799.\n1) Agrégase en el artículo 2° la siguiente letra i), nueva:\n\"i). Fecha electrónica: conjunto de datos en forma electrónica utilizados como medio para constatar el momento en que se ha efectuado una actuación sobre otros datos electrónicos a los que están asociados.\".\n2) Reemplázase el número 2 del artículo 5º de la ley Nº 19.799, por el siguiente:\n\"2. Los que posean la calidad de instrumento privado, en cuanto hayan sido suscritos con firma electrónica avanzada, tendrán el mismo valor probatorio señalado en el número anterior. Sin embargo, no harán fe respecto de su fecha, a menos que ésta conste a través de un fechado electrónico otorgado por un prestador acreditado.\nEn el caso de documentos electrónicos que posean la calidad de instrumento privado y estén suscritos mediante firma electrónica, tendrán el valor probatorio que corresponda, de acuerdo a las reglas generales.\"."
    }
  ],
  "definitions": []
}