{
  "id": "cl-leychile-norma-30621",
  "type": "statute",
  "title": "FIJA PLANTAS DE PERSONAL DE LAS SUBSECRETARIAS DE TRANSPORTES Y DE TELECOMUNICACIONES Y DE LA JUNTA DE AERONAUTICA CIVIL",
  "short_name": "Ley 19254",
  "status": "amended",
  "issued_date": "1993-09-30",
  "in_force_date": "2018-07-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30621",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Fíjase, a contar del 1° de enero de 1993, la siguiente planta única del personal de la Secretaría y Administración General, de los Departamentos Dependientes de la Subsecretaría de Transportes y de las Secretarías Regionales Ministeriales, del Ministerio de Transportes y Telecomunicaciones, en lo futuro planta de la Subsecretaría de Transportes de este Ministerio:\nPlanta/Cargo Grado N° Cargos\nMinistro B 1\nSubsecretario C 1\nTOTAL 2\nPLANTA DE DIRECTIVOS\nJefes de División 2 7\nJefe de Departamento Legal 3 1\nJefes de Departamento 4 7\nSecretarios Regionales\nMinisteriales 4 13\nJefe de Departamento 5 1\nJefe de Sección 8 1\nJefe de Sección 9 1\nJefes de Sección 11 6\nJefes de Sección 12 4\nTOTAL 41\nPLANTA DE PROFESIONALES\nProfesionales 4 3\nProfesionales 5 5\nProfesionales 6 6\nProfesionales 7 5\nProfesionales 8 2\nProfesional 10 1\nProfesionales 12 2\nProfesional 15 1\nTOTAL 25\nPLANTA DE TECNICOS\nTécnicos 9 2\nTécnico 10 1\nTécnico 13 1\nTécnicos 15 2\nTécnico 17 1\nTOTAL 7\nPLANTA DE ADMINISTRATIVOS\nAdministrativos 12 5\nAdministrativos 13 6\nAdministrativos 14 6\nAdministrativos 15 6\nAdministrativos 16 6\nAdministrativos 17 8\nAdministrativos 18 9\nAdministrativos 19 5\nAdministrativos 20 3\nAdministrativo 22 1\nAdministrativo 25 1\nTOTAL 56\nPLANTA DE AUXILIARES\nAuxiliares 19 4\nAuxiliares 20 4\nAuxiliares 21 4\nAuxiliares 22 5\nAuxiliares 23 3\nAuxiliares 24 3\nAuxiliares 25 2\nAuxiliares 26 2\nAuxiliares 28 2\nTOTAL 29\nTOTAL GENERAL 160.\nNOTA:\nEl artículo único del DFL 1, Transportes, publicado el 06.11.2003, creó en la planta de personal de la Subsecretaría de Transportes, un cargo de profesional grado 4º de la E.U.S.\nNOTA 1:\nEl artículo primero, Nº 1, del DFL 23, Hacienda, publicado el 02.10.2007, crea un cargo de Secretario Regional Ministerial, grado 4, en la Planta de personal de Directivos de las Subsecretaría del Transportes.\nNOTA 2:\nEl artículo primero, Nº 1, del DFL 24, Hacienda, publicado el 02.10.2007, crea un cargo de Secretario Regional Ministerial, grado 4, en la Planta de personal de Directivos de las Subsecretaría del Transportes.\nNOTA 3:\nEl artículo 13 de la Ley 20378, publicada el 05.09.2009, modifica la presente norma en el sentido de crear en la Planta de Personal de la Subsecretaría de Transportes un cargo de Jefe de División, grado 2° de la Escala Única de Sueldos.\nNOTA 4\nEl artículo primero, Nº 1, del DFL 14, Hacienda, publicado el 09.07.2018, crea un cargo de Secretario Regional Ministerial, grado 4°, en la Planta de personal de Directivos de las Subsecretaría del Transportes"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Fíjase, a contar del 1° de enero de 1993, la siguiente planta del personal de la Subsecretaría de Telecomunicaciones:\nPlanta/Cargo Grado N° Cargos\nSubsecretario C 1\nPLANTA DE DIRECTIVOS\nJefe de División 2 1\nJefe de División 3 1\nJefes de División 4 4\nJefe de Departamento 5 4\nJefe de Departamento 6 5\nJefe de Departamento 7 3\nJefe de Departamento 8 2\nTOTAL 20\nPLANTA DE PROFESIONALES\nProfesionales 4 5\nProfesionales 5 5\nProfesionales 6 5\nProfesionales 7 7\nProfesionales 8 7\nProfesionales 9 5\nProfesionales 10 4\nProfesionales 11 5\nProfesionales 12 4\nProfesionales 13 3\nProfesional 14 1\nTOTAL 51\nPLANTA DE TECNICOS\nTécnico 9 1\nTécnico 10 1\nTécnicos 11 2\nTécnico 12 1\nTécnico 13 1\nTécnico 14 1\nTécnico 15 1\nTécnico 16 1\nTOTAL 9\nPLANTA DE ADMINISTRATIVOS\nAdministrativos 12 5\nAdministrativos 13 5\nAdministrativos 14 8\nAdministrativos 15 4\nAdministrativos 16 4\nAdministrativos 17 4\nAdministrativos 18 2\nAdministrativos 19 2\nAdministrativos 20 2\nAdministrativos 21 2\nTOTAL 38\nPLANTA DE AUXILIARES\nAuxiliares 19 2\nAuxiliares 20 2\nAuxiliares 21 2\nAuxiliares 22 2\nAuxiliar 23 1\nAuxiliar 24 1\nAuxiliares 26 2\nAuxiliar 28 1\nTOTAL 13\nTOTAL GENERAL 132"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Fíjase, a contar del 1° de enero de 1993, la siguiente planta del personal de la Junta de Aeronáutica Civil:\nPlanta/Cargo Grado N° Cargos\nSecretario General 2 1\nPLANTA DE DIRECTIVOS\nJefe de Departamento Legal 3 1\nJefe de Sección 8 1\nJefe de Sección 9 1\nTOTAL 3\nPLANTA DE PROFESIONALES\nProfesional 4 1\nProfesional 5 1\nTOTAL 2\nPLANTA DE TECNICOS\nTécnico 9 1\nTOTAL 1\nPLANTA DE ADMINISTRATIVOS\nAdministrativo 12 1\nAdministrativos 13 2\nAdministrativos 14 2\nAdministrativo 16 1\nAdministrativo 18 1\nTOTAL 7\nPLANTA DE AUXILIARES\nAuxiliar 19 1\nAuxiliares 20 2\nTOTAL 3\nTOTAL GENERAL 17"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las personas que sean nombradas en cargos de la exclusiva confianza de la autoridad, deberán estar en posesión de la Licencia de Educación Media o su equivalente. Los restantes funcionarios, sin perjuicio de los requisitos de ingreso que establece el Estatuto Administrativo deberán cumplir con los siguientes requisitos especiales de ingreso o promoción en las plantas que se establecen en los artículos 1°, 2° y 3° de esta ley, en su caso.\nPlanta de Directivos.\na) Para desempeñar el cargo de Jefe del Departemento Legal, se requerirá estar en posesión del título de abogado.\nb) Para desempeñar los cargos de Jefe de Sección, grados 8° al 12°, se requerirá título profesional de una carrera de a lo menos ocho semestres de duración, otorgado por un establecimiento de educación superior del Estado o reconocido por éste. También podrán ser nombradas en estos cargos, las personas que cumplan los requisitos que se exigen para integrar la planta de técnicos y aquellas que hayan desempeñado, a lo menos, durante diez años cargos de planta en la respectiva institución y cuenten con un curso de gestión directiva de un mínimo de noventa horas pedagógicas.\nPlanta de Profesionales.\n- Título profesional universiatario, de una carrera de a lo menos ocho semestres de duración, otorgado por un establecimiento de educación superior del Estado o reconocido por éste.\nPlanta de Técnicos.\na) Título de técnico o equivalente, otorgado por un instituto o establecimiento de educación superior del Estado o reconocido por éste, o\nb) Título de técnico o equivalente, otorgado por un establecimiento de educación media técnico-profesional del Estado, o reconocido por éste.\nPlanta de Administrativos.\n- Licencia de Educación Media o su equivalente. Adicionalmente, el grado 12° requerirá acreditar haber aprobado un curso de capacitación en las áreas de administración, computación o informática de, a lo menos 90 horas pedagógicas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El gasto que represente la aplicación de esta ley para el presente año será financiado con los recursos contemplados en los presupuestos vigentes de la Secretaría y Administración General de Transportes, de la Subsecretaría de Telecomunicaciones y de la Junta de Aeronáutica Civil. No obstante lo anterior, el Ministro de Hacienda, con cargo al ítem 50-01-03-25-33.104, de la partida presupuestaria Tesoro Público, podrá suplementar dichos presupuestos en la parte de tal gasto que no pudieren financiar con sus recursos."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- El Ministro de Transportes y Telecomunicaciones encasillará en la planta única contemplada en el artículo 1°, por estricto orden del escalafón vigente a la fecha de publicación de esta ley, al personal de planta que a esa fecha se encuentre prestando servicios en la Secretaría y Administración General, en los Departamentos Dependientes y en las Secretarías Regionales Ministeriales. En caso que en las plantas que se fusionan existan funcionarios en igual ubicación en los respectivos escalafones, el encasillamiento y la provisión de los cargos se efectuará en conformidad a la siguiente prioridad: 1°) Antigüedad en el grado; 2°) Antigüedad en el servicio;\n3°) Antigüedad en la Administración Pública, y 4°) El orden del decreto o resolución de nombramiento o ascenso, según el caso.\nEl Personal de la Subsecretaría de Telecomunicaciones y el personal de la Junta de Aeronáutica Civil, que se encuentren prestando servicios a la fecha de publicación de esta ley, serán encasillados por estricto orden del escalafón vigente a esa fecha, por el Ministro de Transportes y Telecomunicaciones en el caso de la planta contemplada en el artículo 2° y por el Secretario General de la Junta de Aeronáutica Civil en el caso de la planta contemplada en el artículo 3°.\nEl encasillamiento a que se refiere este artículo se efectuará estrictamente de acuedo a las disposiciones precedentes y sin sujeción a las normas sobre provisión de cargos contenidas en la ley N° 18.834. Los cargos de las distintas plantas que permanezcan vacantes y los que queden vacantes en el futuro, serán provistos en conformidad a las normas de la ley N° 18.834."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- A los funcionarios de planta, en actual servicio, no les serán exigibles los requisitos que establece el artículo 4°, para los efectos de ser encasillados en la misma planta a la cual pertenecen, en el respectivo servicio, ni para ser promovidos dentro de ella en el futuro."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Los encasillamientos a que se refiere el artículo 1° transitorio, no podrán significar eliminación de personal, pérdida del beneficio contemplado en el artículo 132 del decreto con fuerza de ley N° 338, de 1960, ni disminución de remuneraciones y no se considerarán como un ascenso para los efectos de la asignación de antigüedad, ni afectarán el derecho a los beneficios establecidos en el artículo 2° transitorio de la ley N° 18.972.\nCualquier diferencia de remuneraciones que se produzca deberá ser pagada por planilla suplementaria, la que será reajustable e imponible en la misma forma en que lo sean las remuneraciones que compensa y que se absorberá por futuras promociones."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- La fijación de las plantas y los encasillamientos que esteblece esta ley no serán considerados, en caso alguno, como causales de término de servicios, ni supresión o fusión de cargos ni, en general, cese de funciones o término de la relación laboral, para ningún efecto legal."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°.- El encasillamiento a que se refiere el artículo 1° transitorio operará con efecto retroactivo al 1° de enero de 1993, y la o las resoluciones respectivas deberán ser ingresadas en la Contraloría General de la República dentro de los 60 días siguientes a la fecha de publicación de esta ley. Respecto del personal que hubiese ingresado a la planta con posterioridad al 1° de enero de 1993, el encasillamiento regirá solamente desde la fecha de ingreso a la planta.\"."
    }
  ],
  "definitions": []
}