{
  "id": "cl-leychile-norma-24705",
  "type": "statute",
  "title": "ESTABLECE IMPUESTOS A LOS BILLETES O ENTRADAS A LOS ESPECTACULOS Y A LOS DISCOS Y DEMAS PIEZAS MUSICALES ADAPTABLES A INSTRUMENTOS DE FUNCIONAMIENTO MECANICO.",
  "short_name": "Ley 4388",
  "status": "in_force",
  "issued_date": "1928-08-10",
  "in_force_date": "1928-08-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24705",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los billetes o entradas a los espectáculos, reuniones y entretenimientos pagados, y los discos, cilindros y demás piezas musicales adaptables a toda clase de instrumentos de funcionamiento mecánico, estarán afectas a los impuestos establecidos en la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "TITULO I {ARTS. 2-12}\nPARRAFO I {ARTS. 2-3}\nDe los impuestos a las entradas y espectáculos, diversiones y carreras\nArt. 2.o El impuesto para los billetes o entradas a espectáculos, reuniones o entretenimientos pagados, será determinado con relación a su precio de venta y en la siguiente proporción:\na) Sobre el valor de los billetes o entradas a espectáculos exclusivamente gimnásticos o deportivos, no entendiéndose los bailes como tales, el cinco por ciento (5%).\nb) Sobre el valor de los billetes o entradas a teatros, circos, salones de bailes, representaciones, reuniones y espectáculos de cualquiera otra naturaleza, sean o no infantiles, diez por ciento (10%).\nc) Sobre el valor de los billetes o entradas a los hipódromos, el diecisiete por ciento (17%);"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los billetes o entradas a espectáculos, reuniones o entretenimientos distintos del objeto a que han sido destinados los locales en que se efectúan, pagarán la contribución de acuerdo con el espectáculo que se celebre."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "PARRAFO II {ARTS. 4-8}\nForma de pago y fiscalización de los impuestos\nArt. 4.o El pago del impuesto será acreditado por medio de un timbre fiscal, por el timbre del Estado o por la fijación de fajas en los billetes o entradas, en la forma que lo establezca el Reglamento.\nLa Dirección General de Impuestos Internos podrá autorizar, en casos calificados por ella y siempre que se garantice el interés fiscal, el pago del tributo por mensualidades, en cuyo caso no será necesario satisfacer las exigencias contenidas en el inciso anterior."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o No se podrán efectuar reuniones o espectáculos retribuídos sin que se entregue al espectador un billete impreso que reuna los requisitos que determinen esta ley y su Reglamento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Los billetes o entradas deberán desprenderse de libros talonarios que constarán de tres partes: una, el talón, otra, que se entregará al espectador, y la tercera que deberá ser recogida por la empresa del espectáculo o reunión, y depositada, acto continuo, dentro de una cajuela destinada a este único objeto.\nLos billetes serán numerados correlativamente, para cada clase de localidad, y las tres partes de que conste llevarán impreso el nombre de la empresa o persona que los emita, su valor neto, el monto del impuesto y el valor total que deba pagar el espectador."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Los abonos o libretos de billetes, que se vendan para una temporada o serie de funciones, adeudarán el impuesto sobre la cantidad efectivamente pagada, sin sujeción al valor que se asigne a los billetes de la misma clase para los no abonados."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Los empresarios o sus representantes legales podrán solicitar a la Oficina de Impuestos Internos, la devolución de impuesto pagado por entradas no utilizadas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "PARRAFO III {ART. 9}\nExenciones de impuestos\nArt. 9. Estarán exentos de impuestos:\na) Los billetes o entradas a funciones de beneficio cuyo producto íntegro se destine a instituciones de beneficencia que tengan personalidad jurídica, siempre que la exención haya sido solicitada a la dirección de Impuestos Internos oportunamente, antes de efectuarse el espectáculo o reunión;\nb) Los billetes a funciones de beneficio dadas por instituciones de instrucción o de socorros mutuos. La exoneración se solicitará en la forma indicada en la letra anterior;\nc) Los billetes o entradas a paraíso (galería), entendiéndose por tal la localidad de menor precio de teatros, circos o locales destinados a reuniones deportivas, de carácter cultural, que tengan más de tres clases diferentes de localidades, y siempre que el paraíso (galería) y el espectáculo, reuna las condiciones que establezca el reglamento;\nd) Los billetes o entradas a representaciones de obras de autores nacionales y de películas fabricadas en el país y cuya factura y trama corresponda a un propósito artístico o cultural.\nEsta exención se hará en la forma que establezca el Reglamento;\ne) Las diversiones infantiles de funcionamiento mecánico que determine en cada caso la Dirección General de Impuestos Internos; y\nf) Los billetes o entradas a representaciones o ejecuciones de arte ofrecidas por artistas chilenos, previamente autorizados por la Dirección General de Enseñanza Artística."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "PARRAFO IV {ARTS. 10-12}\nObligaciones de los contribuyentes\nArt. 10. El empresario o representante legal de teatros, circos, hipódromos, salones de bailes y de locales de patinaje, de reuniones o de cualesquiera otros entretenimientos pagados, tendrá las siguientes obligaciones:\na) Inscribir cada local en que la empresa actúe, en los regstros de la oficina correspondiente de la Dirección General de Impuestos Internos;\nb) Llevar un libro especial en que se anotarán diariamente y por función, el número de cada clase de localidades vendidas, su precio de venta y el total de ingreso obtenido;\nc) Presentar, dentro de los tres primeros días de cada mes, a la oficina de impuestos correspondiente, una planilla que contenga los datos exigidos en la letra anterior;\nd) Proyectar gratuitamente, cuando el espectáculo sea cinematográfico, los avisos que indique la Dirección General de Impuestos Internos, siempre que se relacionen con la aplicación y difusión de las leyes tributarias;\ne) Permitir la fiscalización de los funcionarios que especialmente designe la Dirección General de Impuestos Internos, proporcionándoles los datos que le soliciten;\nf) Conservar los talonarios de entradas usadas y las divisionales de las entradas que se retiren de la cajuela indicada en el artículo 6.o, hasta que el inspector de Impuestos haya efectuado su revisión y dejado constancia fechada en el libro de la empresa;\ng) No alterar el precio de las entradas anunciado al público;\nh) No vender las entradas a mayor precio que el fijado en ellas; e\ni) Colocar, en caracteres bien visibles la lista de precios de cada clase de localidades en la parte exterior de la boletería."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Las empresas autorizadas por la Dirección General de Impuestos Internos para pagar el impuesto mensualmente tendrán, además, la obligación de enviar cada día, a la correspondiente oficina de Impuestos Internos, una planilla que contenga los datos indicados en la letra b) del artículo precedente, acompañar un ejemplar del programa y rendir la fianza que determine la Dirección General de Impuestos Internos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Se prohibe revender billetes de entradas a espectáculos a mayor precio que el fijado en el billete mismo."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "TITULO II {ARTS. 13-16}\nDel impuesto sobre discos, cilindros y piezas de música\nArt. 13. Los discos, cilindros y demás piezas de música, adaptables a instrumentos mecánicos estarán gravados con un impuesto de cincuenta centavos, cuando el precio de venta no exceda de cinco pesos; de un peso, cuando el precio sea mayor de cinco pesos y que no exceda de quince pesos; de dos pesos, cuando el precio sea mayor de quince pesos, y que no exceda de veinticinco pesos; de tres pesos, cuando el precio sea mayor de veinticinco pesos y que no exceda de treinta y cinco pesos. Los de precio superior a treinta y cinco pesos, pagarán además, cincuenta centavos por diez pesos o fracción de exceso."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. El impuesto se pagará por medio de estampillas o fajas que se adherirán sobre el sello del disco o sobre la parte inicial de la pieza de música."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Las especies gravadas por la presente ley no podrán ser retiradas de aduana, fábricas o casas impresoras, sin que el respectivo inspector de Impuestos Internos haya expedido para ellas una guía de libre tránsito, la que se otorgará en vista de la aposición de la faja o estampilla, comprobante del pago del impuesto.\nSin embargo, la Dirección General de Impuestos Internos, podrá autorizar especialmente, y en casos determinados por ella, el otorgamiento de guías sin este requisito."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Los importadores, fabricantes, impresores y comerciantes de discos, cilindros o de piezas de música adaptable a instrumentos mecánicos, deberán inscribirse en los registros de la Dirección General de Impuestos Internos, permitir y facilitar la fiscalización del personal de dicha oficina y cumplir con las obligaciones que les imponga el reglamento."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "TITULO III {ARTS. 17-21}\nDe las sanciones\nArt. 17. Toda infracción a cualquiera de los artículos 5.o, 6.o, y 10.o de la presente ley será penada con multa de cien a dos mil pesos.\nEn caso de infracción del artículo 5.o, el funcionario de Impuestos Internos podrá requerir la intervención de la fuerza pública, la que deberá ser concedida sin tardanza para impedir que se efectúe el espectáculo o reunión."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. La infracción a lo dispuesto en el artículo 12, será penada con multa de un mil pesos y con prisión inconmutable de treinta días.\nSin perjuicio de las atribuciones que incumben al inspector de Impuestos, las fuerzas del orden público tendrán la obligación de aprehender a la persona que sea sorprendida revendiendo entradas o billetes a precio superior a los fijados para la función."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. El importador, fabricante, impresor o comerciante, que ponga en venta o remate discos u otras piezas de música adaptables a instrumentos mecánicos, sin el comprobante del pago total del mpuesto, incurrirá en una multa hasta de diez veces el valor de la contribución adeudada.\nLa rencidencia será sancionada con multa hasta de veinticinco veces el valor del impuesto adeudado. En todo caso, las especies gravadas caerán en comiso."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. El importador, fabricante o impresor, que hiciere circular discos u otras piezas de música adaptables a instrumentos mecánicos sin la correspondiente guía de libre tránsito, incurrirá en una multa de quinientos a dos mil pesos. Cada reincidencia será penada con multa hasta de cinco mil pesos, y la Dirección General de Impuestos Internos, después de la segunda reincidencia podrá cancelar la inscripción del importador y decretar la clausura de la fábrica o casa impresora."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Las infracciones a lo dispuesto en el artículo 16, y todas las demás que no tengan una sanción especial, serán penadas con multa de cincuenta a quinientos pesos. Igual sanción tendrán las infracciones al reglamento."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "TITULO IV {ARTS. 22-31}\nDel procedimiento\nArt. 22. Las multas establecidas en la presente ley, serán aplicadas administrativamente por la Dirección General de Impuestos Internos, previo el correspondiente denuncio escrito."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Denunciada una infracción el Director General de Impuestos Internos, despues de las pruebas que estimare necesario producir, dictará una resolución fundada, en la cual se fijará el monto del impuesto adeudado, la multa en que el infractor haya incurrido y las demás sanciones legales que correspondan."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. El infractor que no se conformare con la resolución dictada en su contra, podrá, dentro del plazo de cinco días, contados desde la fecha de la notificación judicial de la sentencia administrativa, reclamar la referida sentencia ante el Juez Letrado que haya ordenado la notificación, el que fallará breve y sumariamente.\nSe tendrá por desistido el reclamante que no acudiere a la audiencia legal o que no hiciere notificar oportuna y personalmente al representante del Fisco, antes de dicha audiencia. El comparendo se llevará a cabo con la sola parte que asista."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. El Juez de la causa, no dará curso al reclamo sin que previamente, se le acompañe constancia de haberse enterado en arcas fiscales el valor del impuesto y de la multa."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. En esta clase de juicios solamente serán apelables las sentencias definitivas, y el Tribunal que ha de conocer de la apelación fallará sin otro trámite que el de fijar día para la vista de la causa."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. En todo caso, la sentencia revocatoria de una resolución de la Dirección General de Impuestos Internos deberá ser consultada a la Corte de Apelaciones respectiva."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Transcurrido el plazo de cinco días a que se refiere el artículo 24, sin que el infractor reclame de la resolución administrativa, ella tendrá mérito ejecutivo."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. En los juicios ejecutivos que, de acuerdo con el artículo anterior, inicie la Dirección General de Impuestos Internos, no se admitirán otras excepciones que las de pago y falsedad de título."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. El funcionario público que, por negligencia en la substanciación del juicio o su atención, hiciera en definitiva imposible el cumplimiento de la sentencia de pago, será solidariamente responsable de lo que se adeude al Fisco, sin perjuicio de las sanciones que, como a funcionario público, puedan corresponderle."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Las personas naturales o los representantes legales de las personas jurídicas, contra las cuales no fuere posible, por cualquier motivo, hacer efectiva la responsabilidad pecuniaria que les corresponda por contribuciones adeudadas o por multas impuestas, de acuerdo con las disposiciones de la presente ley, sufrirán un día de prisión por cada veinte pesos que ordene pagar la resolución o sentencia definitiva, no pudiendo exceder la prisión de sesenta días."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "TITULO V {ARTS. 32-37}}\nDisposiciones generales\nArt. 32. La aplicación y fiscalización de la presente ley, estarán a cargo de la Dirección General de Impuestos Internos y sus empleados actuarán con el carácter de ministros de fé.\nEl funcionario a quien se comprueben inexactitudes o abusos cometidos en tal carácter, será separado de su empleo sin perjuicio de la responsabilidad que pueda corresponderle."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. La Dirección General de Impuestos Internos, podrá autorizar otro sistema en la aplicación de la presente ley, siempre que se garantice suficientemente el interés fiscal."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Las autoridades fiscales y municipales y las fuerzas del orden público, estarán obligadas a prestar la cooperación que el personal de Impuestos Internos solicite de ellas para el cumplimiento de las disposiciones de la presente ley, en el momento mismo de ser requeridas."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. El producto del impuesto a que se refiere la letra a) del artículo 2.o de esta ley, se destinará anualmente al fomento de los deportes en el país, en la misma proporción que cada una de sus ramas lo produce, tomando en consideración a las diversas provincias, y en conformidad al reglamento que dicte el Presidente de la República. A este efecto se consultará en la Ley de Presupuestos el ítem correspondiente."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. El Presidente de la República, podrá destinar hasta la suma de un millón de pesos ($ 1.000.000), al año, para subvencionar compañías de ópera, de drama y de alta comedia, artistas chilenos y representaciones de obras de autores nacionales, como asimismo, conceder premios a las películas fabricadas en el país, cuya trama y factura corresponda a un propósito artístico o cultural, previa calificación hecha de acuerdo con lo que disponga el reglamento. Podrá también conceder subsidios para la organización de conjuntos orquestales, como asimismo, ayudar a conjuntos artísticos de aficionados, obreros, empleados o de géneros similares, que dependan de instituciones con personalidad jurídica.\nSerá motivo de preferencia para acordar estas subvenciones el hecho de que la Compañía efectúe jiras por las ciudades del país."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. La presente ley comenzará a regir treinta días después de su publicación en el Diario Oficial y desde su vigencia quedarán derogados los decretos-leyes números 77 de 4 de noviembre de 1924, y 449 bis de 20 de Marzo de 1925, y el decreto supremo número 1,395, que refundió en uno solo texto las disposiciones de los decretos-leyes citados. Quedarán, asimismo, derogadas las disposiciones del decreto-ley número 37, de 10 de Octubre de 1924, relacionadas con el impuesto a los fonógrafos, pianos, pianolas y pianos eléctricos, y las contenidas en la letra d) del artículo 6.o del decreto-ley número 761 de 16 de Diciembre de 1925."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. Autorízase al Presidente de la República para invertir de fondos generales de la Nación, hasta por la suma de setecientos mil pesos ($ 700.000) para los fines indicados en el artículo 36 de la presente ley."
    }
  ],
  "definitions": []
}