{
  "id": "cl-leychile-norma-26910",
  "type": "statute",
  "title": "ORDENA A LA CORPORACION DE LA VIVIENDA CONSULTAR EN\nSU PRESUPUESTO LA CANTIDAD QUE SEÑALA CON EL OBJETO DE\nCONSTRUIR EL EDIFICIO QUE INDICA, EN LA CIUDAD DE SAN\nCARLOS",
  "short_name": "Ley 11912",
  "status": "in_force",
  "issued_date": "1955-09-27",
  "in_force_date": "1955-10-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26910",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- La Corporación de la Vivienda deberá consultar en su presupuesto de inversiones, correspondiente al año 1956, la suma de cinco millones de pesos ($ 5.000.000), con el objeto de construir en la ciudad de San Carlos, de la provincia de Ñuble, el edificio en que funcionará el Asilo de Ancianos de dicha ciudad, como complementación de las obras hospitalarias de la ex Corporación de Reconstrucción."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La Corporación de la Vivienda ejecutará esta obra por contrato o administración, bajo la dirección de su Departamento Técnico."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Para la realización de la obra citada, se podrá ocupar parte del sitio del actual Hospital de San Carlos, y en el caso de que éste sea insuficiente o inadecuado, la misma Corporación deberá adquirir por compra directa o expropiación el terreno que convenga para el fin señalado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Si durante el año 1956 no se alcanzare a terminar la obra, la Corporación de la Vivienda consultará en su presupuesto siguiente la suma que sea necesaria para darle término."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El sitio y construcción a que se refiere esta ley será de propiedad del Servicio Nacional de Salud, para lo cual se extenderán a su nombre las escrituras e inscripciones que correspondan."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La administración del Asilo y la atención que se preste a las personas internadas en él estarán a cargo de la congregación religiosa que actualmente tiene a su cargo el Asilo de Huérfanos que existe en San Carlos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Autorízase por una sola vez a la Corporación de la Vivienda para consultar en su presupuesto correspondiente al año 1956 la suma de un millón de pesos ($ 1.000.000) como aporte para la terminación del Asilo de Ancianos de San Fernando."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Una vez terminadas las obras a que se refiere la presente ley, el Presupuesto del Servicio Nacional de Salud deberá consultar anualmente la suma de dos millones de pesos ($ 2.000.000) para atender a los gastos de mantención y administración del Asilo de Ancianos de San Carlos.\""
    }
  ],
  "definitions": []
}