{
  "id": "cl-leychile-norma-1024220",
  "type": "statute",
  "title": "Pesos i medidas.-Lei sobre la materia",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1848-01-29",
  "in_force_date": "1848-01-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1024220",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "Medidas de lonjitud",
      "section": "1",
      "title": "Artículo 1",
      "content": "«Artículo 1.° La base para todas las medidas, así de lonjitud como de superficies, volúmenes, áridos i líquidos, será el metro, que es una diez millonésima parte del cuadrante del meridiano terrestre."
    },
    {
      "provision_ref": "art2",
      "chapter": "Medidas de lonjitud",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° El metro se dividirá en:\n10 decímetros.\n100 centímetros.\n1000 milímetros."
    },
    {
      "provision_ref": "art3",
      "chapter": "Medidas de lonjitud",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Las medidas mayores que el metro serán:\nEl decámetro igual a diez metros.\nEl hectómetro igual a cien metros.\nEl quilómetro igual a mil metros."
    },
    {
      "provision_ref": "art4",
      "chapter": "Medidas de superficie",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Las medidas de superficie serán:\nUn metro cuadrado.\nUn área que tendrá cien metros cuadrados.\nUna hectárea que tendrá diez mil metros cuadrados."
    },
    {
      "provision_ref": "art5",
      "chapter": "Medidas de capacidad, para líquidos",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Las medidas de capacidad para los líquidos serán:\nEl litro equivalente a un decímetro cúbico.\nEl decálitro que tendrá diez litros o diez decímetros cúbicos.\nEl decílitro igual a una décima parte del litro."
    },
    {
      "provision_ref": "art6",
      "chapter": "Medidas de áridos",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Las medidas para los áridos serán:\nEl litro igual a un decímetro cúbico.\nEl decálitro a diez decímetros cúbicos.\nEl hectólitro a cien decímetros cúbicos.\nEl kilólitro a mil decímetros cúbicos."
    },
    {
      "provision_ref": "art7",
      "chapter": "Medidas de áridos",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° La medida de volúmenes será el metro cúbico."
    },
    {
      "provision_ref": "art8",
      "chapter": "Pesos",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° La unidad de medida para las cosas que se compran i venden al peso será el kilógramo, que es el peso de un decímetro cúbico de agua destilada, pesada en el vacío i a la temperatura de 4º del termómetro centígrado sobre cero."
    },
    {
      "provision_ref": "art9",
      "chapter": "Pesos",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° El kilógramo se dividirá en\n10 hectógramos.\n100 decágramos.\n1000 gramos.\n10,000 decígramos.\n100,000 centígramos.\n1.000,000 milígramos.\nSe usará, ademas, el quintal métrico igual a cien kilógramos."
    },
    {
      "provision_ref": "art10",
      "chapter": "Disposiciones jenerales",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. No habrá más pesos i medidas nacionales que los espresados en la presente lei."
    },
    {
      "provision_ref": "art11",
      "chapter": "Disposiciones jenerales",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Se construirán padrones de pesos i medidas con arreglo a lo que esta lei previene i se distribuirán a todas las municipalidades de la República."
    },
    {
      "provision_ref": "art12",
      "chapter": "Disposiciones jenerales",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. El que fabricare o usare fraudulentamente pesos o medidas falsos, sufrirá, a mas de la destrucción o confiscación de las piezas, una pena que no baje de diez pesos ni suba de tres mil, o en su defecto, una que no baje de quince días ni suba de cuatro años de prision, trabajos forzados o destierro, según la gravedad i consecuencia del delito; salvo siempre la accion de daños i perjuicios que corresponde al perjudicado. La indemnizacion de éste será en todo caso preferida al pago de la pena pecuniaria.\nTodo aquel que tuviere pesos o medidas falsos, aun cuando no se le probare haber hecho uso de ellos, sufrirá, a mas de la destruccion o confiscacion de las piezas, una pena que no baje de diez pesos ni suba de doscientos, i si no tuviere como pagarla sufrirá una prision que no baje de diez días ni suba de ciento."
    },
    {
      "provision_ref": "art13",
      "chapter": "Disposiciones jenerales",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. En ninguna tienda ni despacho público de cualquiera clase en que se compre o venda, podrá usarse de pesos o medidas, cuya legalidad no esté comprobada con el sello correspondiente puesto por el fiel ejecutor de la Municipalidad del departamento, bajo la multa de veinte pesos, aplicados a fondos municipales."
    },
    {
      "provision_ref": "art14",
      "chapter": "Disposiciones jenerales",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. En todos los contratos i escrituras de compras i ventas anteriores a la introduccion del sistema métrico decimal, se admitirán para el avalúo de los antiguos pesos i medidas los valores en metros, litros i kilógramos en la proporcion siguiente:\nUna vara =0.836 metro.\nUn pié =0.279 metro.\nUna vara cuadrada =Q.69 9 metro cuadrado.\nUn pié cuadrado =7.76 decímetros cuadrados.\nUna vara cúbica =0.584 metro cúbico.\nUn cuartillo =1.1 litros.\nUna fanega =97 litros =0.97 hectólitro.\nUna arroba de peso =11.5 kilógramos.\nUna libra =0.46 kilógramo.\nUna onza =0.0287 kilogramo.\nUn grano =0.0499 gramo.\nUna cuadra =125.39 metros.\nUna cuadra cuadrada =157.21 áreas."
    },
    {
      "provision_ref": "art15",
      "chapter": "Disposiciones jenerales",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Se permitirá para el uso del comercio i solo por el término de diez años, tener en los almacenes, tiendas i despachos por menor:\nUna vara, señalada en el metro mismo i dividida en piés i pulgadas, debiendo la señal de la vara corresponder a los 836 milímetros.\nUn cuartillo, un medio cuartillo i un octavo de cuartillo que corresponderán respectivamente a un litro, a un medio litro i un octavo de litro.\nUna libra, igual a un medio kilógramo, dividida en onzas i adarmes.\nUna fanega, igual a un hectólitro, dividida en diez almudes.\nUn almud, igual a una décima parte del hectólitro."
    },
    {
      "provision_ref": "art16",
      "chapter": "Disposiciones jenerales",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. El Presidente de la República determinará la época en que haya de empezar a rejir la presente lei."
    },
    {
      "provision_ref": "art17",
      "chapter": "Disposiciones jenerales",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Se le faculta para nombrar en cada departamento el individuo o individuos que juzgue necesarios para que desempeñen las funciones de fieles ejecutores."
    },
    {
      "provision_ref": "art18",
      "chapter": "Disposiciones jenerales",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Señalará asimismo la cantidad que deba pagarse por la comprobacion i sello de los pesos i medidas. Esta contribucion servirá esclusivamente para premios de los funcionarios que ejecuten la comprobacion i pongan los sellos.\nLa autorización que por este artículo se confiere al Presidente de la República durará por el término de tres años contados desde la promulgacion.\nQueda derogada la lei de 15 de diciembre de 1843»."
    }
  ],
  "definitions": []
}