{
  "id": "cl-leychile-norma-1135245",
  "type": "statute",
  "title": "MODIFICA LA LEY N° 4.808, SOBRE REGISTRO CIVIL, Y CREA UN CATASTRO NACIONAL DE MORTINATOS, FACILITANDO SU INDIVIDUALIZACIÓN Y SEPULTACIÓN",
  "short_name": "Ley 21171",
  "status": "in_force",
  "issued_date": "2019-08-13",
  "in_force_date": "2019-08-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1135245",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Reconócese a la persona gestante, o a quien ésta expresamente autorice, la facultad para inscribir a sus mortinatos en el catastro especial creado por esta ley con los nombres y apellidos que el solicitante señale, con la exclusiva finalidad de permitir su individualización, inhumación o la disposición de sus restos.\nEn caso de que la persona gestante se encuentre impedida de manifestar su voluntad, se reconoce tal facultad a su cónyuge, conviviente civil o a cualquiera de sus ascendientes consanguíneos en línea recta en primer grado.\nEsta inscripción no implicará reconocer estatuto jurídico o derecho alguno al mortinato y no produce ninguna otra clase de efectos jurídicos en ningún ámbito."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- La individualización de los mortinatos en el catastro podrá realizarse en cualquier momento de conformidad con lo establecido en esta ley. En cuanto a la inhumación o disposición de los restos de los mortinatos, se estará a lo dispuesto en las normas sanitarias vigentes sobre la materia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Para efectos de esta ley, se entenderá por:\n1. Mortinato: Todo producto de la concepción, identificable o diferenciable de las membranas ovulares o del tejido placentario o materno en general, que cese en sus funciones vitales antes del alumbramiento o bien antes de encontrarse completamente separado de la persona gestante, muriendo y que no ha sobrevivido a la separación un instante siquiera.\n2. Catastro de mortinatos: Listado especial y voluntario que estará a cargo del Servicio de Registro Civil e Identificación, en el que se podrá inscribir a los mortinatos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Incorpórase, a continuación del artículo 50 de la ley Nº 4.808, sobre Registro Civil, cuyo texto refundido, coordinado y sistematizado fue fijado por el artículo 3 del decreto con fuerza de ley N° 1, de 2000, del Ministerio de Justicia, el siguiente Título V, nuevo, pasando el actual V a ser Título VI:\n\"Título V\nCATASTRO DE MORTINATOS\nArtículo 50 bis.- Créase un catastro nacional, especial y de carácter voluntario, en el cual se inscribirá a los mortinatos.\nLa inscripción a que se refiere el inciso anterior deberá contener la individualización del mortinato mediante la asignación de un nombre propio, seguido del o los apellidos que el solicitante señale, y del sexo de la criatura, si éste fuere determinado o determinable. Asimismo, el catastro podrá contener la individualización de la persona gestante, y del progenitor, si éste lo autoriza.\nPara la inscripción de que trata este artículo será necesario contar con el certificado médico de defunción y estadística de mortalidad fetal.\nEn estos casos, el otorgamiento de la licencia o pase de inhumación se sujetará a las formalidades prescritas por los artículos 46 y 47, en lo que fueren aplicables.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Esta ley no podrá interpretarse de manera que obstaculice de modo alguno el acceso de las mujeres y niñas a los servicios de interrupción voluntaria del embarazo en los casos en que éstos sean legales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- La información contenida en el catastro creado por la presente ley tendrá el carácter de reservada respecto de terceros, y será considerada como dato sensible, de acuerdo a lo establecido en la ley N° 19.628, sobre Protección de la Vida Privada."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "primero transitorio",
      "title": "Artículo primero",
      "content": "Artículo primero.- Toda persona que cuente con un certificado médico de defunción y estadística de mortalidad fetal emitido con anterioridad a la entrada en vigencia de la presente ley podrá solicitar por sí, o a través de la persona que expresamente autorice, la inscripción en el catastro de mortinatos respectivo, de acuerdo a lo establecido en esta ley.\nEn caso de no contar con el certificado señalado en el inciso anterior, podrá solicitar la inscripción en el catastro, acreditando la existencia del mortinato con anterioridad a la entrada en vigencia de la presente ley mediante cualquier otro documento extendido por un profesional de la salud, o de una declaración simple ante el Servicio de Registro Civil e Identificación."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Disposiciones transitorias",
      "section": "segundo transitorio",
      "title": "Artículo segundo",
      "content": "Artículo segundo.- Dentro del plazo de seis meses contado desde la entrada en vigencia de esta ley, el Presidente de la República, a través del Ministerio de Justicia y Derechos Humanos, deberá efectuar las adecuaciones reglamentarias que sean necesarias para su ejecución.\"."
    }
  ],
  "definitions": []
}