{
  "id": "cl-leychile-norma-1011723",
  "type": "statute",
  "title": "MODIFICA LA LEY N° 20.066, DE VIOLENCIA INTRAFAMILIAR, Y OTROS CUERPOS LEGALES PARA INCLUIR EL MALTRATO DEL ADULTO MAYOR EN LA LEGISLACIÓN NACIONAL.",
  "short_name": "Ley 20427",
  "status": "in_force",
  "issued_date": "2010-03-10",
  "in_force_date": "2010-03-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1011723",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Modifícase la ley Nº 20.066, de Violencia Intrafamiliar, en el siguiente sentido:\n1) Agrégase en el inciso primero del artículo 3°, a continuación de la palabra \"mujer\", la frase \", los adultos mayores\".\n2) Intercálase en el inciso segundo del artículo 5°, a continuación del vocablo \"edad\", la expresión \", adulto mayor\".\n3) Agrégase, en el inciso tercero del artículo 7º, la siguiente oración final, nueva: \"Se considerará especialmente como situación de riesgo inminente el hecho de que un adulto mayor, dueño o poseedor, a cualquier título, de un inmueble que ocupa para residir, sea expulsado de él, relegado a sectores secundarios o se le restrinja o limite su desplazamiento al interior de ese bien raíz, por algunos de los parientes señalados en el artículo 5º.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Agréganse, en el número 8 del artículo 92 de la ley Nº 19.968, que creó los Tribunales de Familia, los siguientes párrafos finales, nuevos:\n\"Tratándose de adultos mayores en situación de abandono, el tribunal podrá decretar la internación del afectado en alguno de los hogares o instituciones reconocidos por la autoridad competente.\nPara estos efectos, se entenderá por situación de abandono el desamparo que afecte a un adulto mayor que requiera de cuidados.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Introdúcense las siguientes modificaciones en el artículo 489 del Código Penal:\n1) Elimínase, en sus números 1º, 2º y 3º, la palabra \"legítimos\".\n2) Derógase su número 4°.\n3) Incorpórase el siguiente inciso final, nuevo:\n\"Además, esta exención no será aplicable cuando la víctima sea una persona mayor de sesenta años.\".\"."
    }
  ],
  "definitions": []
}