{
  "id": "cl-leychile-norma-26643",
  "type": "statute",
  "title": "DESTINA A LA CREACION DEL PUEBLO DE MALALCAHUELLO,\nEN LA COMUNA DE CURACAUTIN, LA SUPERFICIE DE TERRENO QUE\nINDICA.",
  "short_name": "Ley 11304",
  "status": "in_force",
  "issued_date": "1953-10-07",
  "in_force_date": "1953-10-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26643",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Destínase a la creación del pueblo de Malalcahuello, en la comuna de Curacautín, una superficie aproximada de cincuenta hectáreas, que forman parte de la Reserva Forestal de Malalcahuello y cuyos deslindes son los siguientes : al Norte, línea del ferrocarril en construcción y recintos de la estación, de ese mismo ferrocarril; al Sur, río Cautín; al Este, propiedad de don Dalmino Risco, y al Oeste, propiedad de Angel Castillo y Evaristo Arcalis."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Autorízase al Presidente de la República para que, por intermedio del Ministerio de Tierras y Colonización, conceda 100 títulos gratuitos de dominio en sitios de 25 por 50 metros, a las personas de escasos recursos que lo soliciten, siempre que sean casados o viudos con hijos, no pudiendo cada beneficiario recibir más de un sitio.\nAutorízase, igualmente al Presidente de la República para vender en pública subasta lotes de terrenos de 50 por 50 metros, dentro de los límites señalados en el artículo anterior.\nEl precio de dichas enajenaciones se pagará al contado, su producido se depositará en la Tesorería Comunal de Curacautín en una Cuenta Especial, con cargo a la cual sóolo podrá girar la Municipalidad de Curacautín, con el objeto de ejecutar obras de urbanización y mejoramiento en el pueblo de Malalcahuello.\nLos sitios en que existan edificios construídos por el Fisco sólo podrán ser enajenados en pública subasta y no podrán ser concedidos gratuitamente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El Departamento de Mensura del Ministerio de Tierras y Colonización, procederá a hacer los loteos de los terrenos que se concederán a título gratuito y de los que se enajenarán en pública subasta, dejando, además, la superficie conveniente para calles, una plaza, una escuela, la Iglesia Parroquial y un campo deportivo.\nEl resto de los terrenos comprendidos dentro de los límites señalados en el artículo 1° de esta ley se reservarán para el establecimiento de un Retén de Carabineros\"."
    }
  ],
  "definitions": []
}