{
  "id": "cl-leychile-norma-28251",
  "type": "statute",
  "title": "AUTORIZA LA PERMANENCIA EN EL PAIS, DURANTE LOS DIAS\nQUE INDICA, DE LOS BUQUES Y AVIONES EXTRANJEROS QUE\nSEÑALA",
  "short_name": "Ley 15675",
  "status": "in_force",
  "issued_date": "1964-08-28",
  "in_force_date": "1964-09-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28251",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a 2 Destructores, 1 Submarino y 3 Aviones Navales de la Armada de los Estados Unidos de Norteamérica, con sus respectivas dotaciones, para que realicen en aguas chilenas, ejercicios navales con unidades de la Armada de Chile.\nIgual autorización se otorga para que 2 destructores y 1 Submarino de la Armada de la República del Perú, con sus correspondientes dotaciones, tomen parte en los referidos ejercicios. Durante los períodos de permanencia autorizados, estos buques podrán fondear en puertos chilenos y sus dotaciones desembarcar en ellos. Estos desembarcos podrán efectuarse con armas cuando se trate de rendir honores o realizar otros actos oficiales de cortesía.\nLos aviones navales a que se refiere el inciso 1°, estarán autorizados para sobrevolar y aterrizar en nuestro territorio, como, asimismo, para que sus tripulaciones puedan desembarcar sin armas, salvo lo previsto en el inciso precedente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Las naves que componen las Fuerzas de Tarea que participarán en las Operaciones Unitas y estarán liberadas de los derechos y tarifas que corresponda percibir a la Empresa Portuaria de Chile."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Las autorizaciones para la permanencia en el país, tanto de los aviones como buques extranjeros contemplados en la presente ley, regirán desde el 24 de septiembre hasta el 24 de octubre del presente año\"."
    }
  ],
  "definitions": []
}