{
  "id": "cl-leychile-norma-1114963",
  "type": "statute",
  "title": "ELIMINA EL APORTE FISCAL INDIRECTO PARA LAS INSTITUCIONES DE EDUCACIÓN SUPERIOR, ESTABLECIENDO UNA REGULACIÓN TRANSITORIA PARA LOS AÑOS 2017 Y 2018",
  "short_name": "Ley 21072",
  "status": "in_force",
  "issued_date": "2018-02-02",
  "in_force_date": "2018-02-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1114963",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Derógase a contar de la entrada en vigencia de la presente ley el artículo 3º, que regula el aporte fiscal indirecto para las instituciones de educación superior, del decreto con fuerza de ley Nº 4, del Ministerio de Educación, de 1981, que fija normas sobre financiamiento de las universidades."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Sin perjuicio de lo establecido en el artículo anterior, las instituciones de educación superior que los años 2016 y 2017 hayan tenido matriculados en el primer año de estudios, estudiantes que se encuentren entre los primeros 27.500 puntajes, ordenados de menor a mayor de acuerdo con los puntajes obtenidos en la Prueba de Selección Universitaria, partes Lenguaje y Comunicación, y Matemática, accederán a partir de la entrada en vigencia del artículo anterior, para los años 2017 y 2018, según corresponda, al aporte a que se refiere el inciso siguiente.\nPara el año 2017 considérase la suma de $2.000.000 miles de pesos y para el año 2018 la suma de $1.000.000 miles de pesos, por concepto del aporte del artículo 3º del decreto con fuerza de ley Nº 4, del Ministerio de Educación, de 1981. La distribución de este aporte se efectuará considerando los montos y condiciones consignados en el citado artículo 3º del decreto con fuerza de ley Nº 4, del Ministerio de Educación, de 1981, que en virtud de esta ley se deroga."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El mayor gasto fiscal que irrogue la aplicación del artículo 2º de esta ley se financiará con cargo a la Asignación 104, \"Provisión para Financiamientos Comprometidos\", del Programa 03, \"Operaciones Complementarias\", de la Partida Tesoro Público, de la Ley de Presupuestos del Sector Público vigente para el año 2018.\"."
    }
  ],
  "definitions": []
}