{
  "id": "cl-leychile-norma-30158",
  "type": "statute",
  "title": "ESTABLECE PLAZO PARA LA APLICACION DEL ARTICULO 30\nDE LA LEY N° 18.681 Y LEY N° 18.747",
  "short_name": "Ley 18779",
  "status": "in_force",
  "issued_date": "1989-01-17",
  "in_force_date": "1989-01-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30158",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Otórgase a la Corporación de Fomento de la Producción un nuevo plazo de 120 días, a contar de la fecha de publicación de esta ley, para ofrecer acciones de su propiedad conforme a lo establecido en la letra a) del artículo 30 de la ley N° 18.681 y en la ley N° 18.747. Los trabajadores interesados en hacer efectiva la opción que les confieren las normativas señaladas precedentemente, dispondrán de un plazo de 210 días contados desde la fecha de publicación de esta ley para ello."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Sustitúyese el inciso primero de la letra a) del artículo 6° de la ley N° 18.747, por el siguiente: \"Se considerará para estos efectos un mes de la última remuneración imponible al Fondo de Desahucio respectivo anterior a la fecha de toma de razón por la Contraloría General de la República de la liquidación del beneficio, por cada año de imposiciones efectuadas a tal fecha, con un máximo de 24 mensualidades, respecto del personal que tenga 20 o más años de servicios computables para el desahucio.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Lo dispuesto en el artículo 2° de esta ley regirá desde el 28 de septiembre de 1988."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El personal a que se refiere el inciso primero de la letra a) del artículo 6° de la ley N° 18.747, podrá optar por menos de 24 mensualidades con un mínimo de 12."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El personal con más de 20 años de servicios computables a que se refiere el artículo 6° de la ley N° 18.747, que a la fecha de publicación de esta ley haya ejercido la opción que otorga esa disposición por un número de mensualidades inferior a las que establece su texto, incluida la modificación contenida en el artículo 4° precedente, podrá desistirse de la opción o modificarla para ajustarse al mínimo de 12 mensualidades establecidas.\nEl personal referido, con menos de 20 años de servicios computables, que haya ejercido su opción por un número inferior de mensualidades a las que se establecen en esta ley, podrán alternativamente, desistirse de la misma o modificarla para ajustarse al número de mensualidades que le corresponde en relación a sus años de servicios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Sustitúyese en el inciso primero del artículo 115 de la ley N° 18.768, la palabra \"Investigación\" por \"Información\"."
    }
  ],
  "definitions": []
}