{
  "id": "cl-leychile-norma-30622",
  "type": "statute",
  "title": "MODIFICA ARTICULO 5° DEL DECRETO LEY N°1.224, DE;1975, QUE CREA EL SERVICIO NACIONAL DE TURISMO",
  "short_name": "Ley 19255",
  "status": "in_force",
  "issued_date": "1993-10-21",
  "in_force_date": "1993-11-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30622",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Agrégase el siguiente número 22 al\nartículo 5° del decreto ley N°1.224:\n\"N°22.- Integrar y participar en la formación y constitución de corporaciones de derecho privado, sin fines de lucro, cuya finalidad fundamental sea la promoción turística de Chile en el extranjero. Del mismo modo, el Servicio estará facultado para participar en la disolución y liquidación de las entidades de las que forme parte, con arreglo a los estatutos de estas últimas.\nEl Servicio, por intermedio de su Director Nacional o a través de representantes debidamente facultados por él, podrá participar en los órganos de dirección y de administración que establezcan los estatutos de tales entidades, en cargos que no podrán ser remunerados, y efectuar aportes ordinarios o extraordinarios de acuerdo a los recursos que anualmente se contemplen en su presupuesto para tales efectos. Los recursos extraordinarios que anualmente aporte el Servicio a tales corporaciones sólo podrán destinarse a solventar programas y proyectos específicos de promoción turística, en los cuales se podrán incluir todos los gastos operacionales que se deriven de los mismos. Los recursos extraordinarios que aporte el Servicio no podrán ser asignados a financiar gastos administrativos ordinarios de las corporaciones, tales como remuneraciones de personal, arriendos de dependencias u otros similares.\nEl Servicio también podrá realizar aportes a corporaciones de derecho privado de las que no sea parte siempre que dichos aportes se destinen exclusivamente a realizar acciones de promoción turística y en ningún caso podrán ser asignados a financiar gastos administrativos ordinarios de las corporaciones, tales como remuneraciones de personal, arriendos de dependencias u otros similares.\nEn todo caso, el monto de los recursos que aporte el Servicio al financiamiento de programas o proyectos de promoción turística, a que se refieren los incisos precedentes, no podrá exceder de un 50% del valor total del mismo. Sin embargo, en casos calificados, el Director Nacional del Servicio, por resolución fundada, podrá autorizar montos que excedan dicho porcentaje.\nEl monto máximo de los recursos destinados a las finalidades de la presente Ley serán determinados, anualmente, en la Ley de Presupuestos de la Nación.\".\"."
    }
  ],
  "definitions": []
}