{
  "id": "cl-leychile-norma-171987",
  "type": "statute",
  "title": "ESTABLECE OBLIGACION DE SECRETO PARA QUIENES REMITAN INFORMACION CONDUCENTE A LA UBICACION DE DETENIDOS DESAPARECIDOS",
  "short_name": "Ley 19687",
  "status": "in_force",
  "issued_date": "2000-06-28",
  "in_force_date": "2000-07-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=171987",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "''Artículo único.- Los pastores, sacerdotes o ministros de culto de iglesias, confesiones o instituciones religiosas que gocen de personalidad jurídica, los miembros de la Gran Logia de Chile y de la B'nai B'rith de Chile y los integrantes de las Fuerzas Armadas y Carabineros de Chile, que dichas instituciones determinen, estarán obligados a mantener reserva únicamente respecto del nombre y los datos que sirvan para identificar a quienes les proporcionen o confíen información útil y conducente para establecer el paradero y destino de los detenidos desaparecidos a que hace referencia el artículo 6º de la ley Nº 19.123.\nLa determinación de las personas a que alude el inciso anterior será reservada y deberá contenerse en un registro que deberán llevar las instituciones mencionadas, a cargo de un ministro de fe designado para tal efecto.\nLa comunicación, divulgación o revelación del nombre o datos de quienes hayan proporcionado la información a que hace referencia el inciso primero, será sancionada con las penas señaladas en el artículo 247 del Código Penal, según sea el caso.\nEl deber de reserva que contempla esta disposición será exigible a las personas señaladas en el inciso primero, aun cuando hubiesen perdido las calidades que allí se señalan. Dichas personas se entenderán comprendidas en el Nº 2 del artículo 201 del Código de Procedimiento Penal.\nLo previsto en esta norma sólo será aplicable respecto de la información que aquéllos reciban dentro del plazo de seis meses contados desde la publicación de la presente ley.\nLa información que obtengan las personas u organismos a que se refiere el inciso primero de esta ley, será entregada al Presidente de la República a más tardar al vencimiento del plazo de seis meses que establece el inciso quinto.\nA la información a que se refiere esta ley, no le será aplicable el artículo 11 bis de la ley Nº 18.575.''."
    }
  ],
  "definitions": []
}