{
  "id": "cl-leychile-norma-1017644",
  "type": "statute",
  "title": "MODIFICA DISPOSICIONES DE LA LEY Nº18.314, QUE DETERMINA CONDUCTAS TERRORISTAS Y FIJA SU PENALIDAD",
  "short_name": "Ley 20467",
  "status": "amended",
  "issued_date": "2010-10-05",
  "in_force_date": "2011-06-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1017644",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense en la Ley Nº 18.314, que determina conductas terroristas y fija su penalidad, las siguientes modificaciones:\n1) Reemplázase el artículo 1º por el siguiente:\n\"Artículo 1º.- Constituirán delitos terroristas los enumerados en el artículo 2º, cuando el hecho se cometa con la finalidad de producir en la población o en una parte de ella el temor justificado de ser víctima de delitos de la misma especie, sea por la naturaleza y efectos de los medios empleados, sea por la evidencia de que obedece a un plan premeditado de atentar contra una categoría o grupo determinado de personas, sea porque se cometa para arrancar o inhibir resoluciones de la autoridad o imponerle exigencias.\".\n2) Efectúanse las siguientes enmiendas en el artículo 2º:\na) Reemplázase, en el encabezamiento, la frase \"reunieren alguna de las características señaladas en el artículo anterior\" por \"cumplieren lo dispuesto en el artículo anterior\".\nb) Sustitúyese el numeral 1 por el siguiente:\n\"1.- Los de homicidio sancionados en el artículo 391; los de lesiones establecidos en los artículos 395, 396, 397 y 398; los de secuestro y de sustracción de menores castigados en los artículos 141 y 142; los de envío de cartas o encomiendas explosivas del artículo 403 bis; los de incendio y estragos, descritos en los artículos 474, 475, 476 y 480, y las infracciones contra la salud pública de los artículos 313 d), 315 y 316, todos del Código Penal. Asimismo, el de descarrilamiento contemplado en los artículos 105, 106, 107 y 108 de la Ley General de Ferrocarriles.\".\nc) Sustitúyese el numeral 4 por el siguiente:\n\"4.- Colocar, enviar, activar, arrojar, detonar o disparar bombas o artefactos explosivos o incendiarios de cualquier tipo, armas o artificios de gran poder destructivo o de efectos tóxicos, corrosivos o infecciosos.\".\nd) Suprímese el inciso final.\n3) Modifícase el artículo 3º de la siguiente manera:\na) Suprímese, en el inciso primero, la conjunción \"o\" que sigue a continuación de la locución \"Código Penal\"; intercálase después del guarismo \"12.927\" la frase \"o en la Ley General de Ferrocarriles\", y agrégase la siguiente oración final: \"Con todo, en el caso de los numerales 1º y 2º del artículo 476 del Código Penal, la pena se aumentará en uno o dos grados, y en el caso del numeral 3º del artículo 476, se aplicarán las sanciones previstas en dicha disposición, con excepción de la pena de presidio mayor en su grado mínimo.\".\nb) Reemplázase, en el inciso segundo, la segunda oración por la siguiente: \"Si se ocasionare la muerte o lesiones graves de alguno de los tripulantes o pasajeros de cualquiera de los medios de transporte mencionados en dicho número, se impondrá la pena de presidio mayor en su grado máximo a presidio perpetuo calificado.\".\n4) Suprímese el inciso segundo del artículo 3º bis.\n5) Sustitúyese el artículo 7º por el siguiente:\n\"Artículo 7º.- La tentativa de cometer alguno de los delitos a que se refiere esta ley se castigará con la pena asignada al respectivo ilícito, rebajada en uno o dos grados. La conspiración para cometer alguno de esos delitos se sancionará con la pena señalada por la ley al delito rebajada en dos grados. Lo expuesto en el presente inciso es sin perjuicio de lo dispuesto en el artículo 3º bis.\nLa amenaza seria y verosímil de cometer alguno de los delitos mencionados en esta ley será sancionada con las penas de la tentativa del delito respectivo, sin efectuarse los aumentos de grados señalados en el artículo 3º. Lo expuesto precedentemente no tendrá lugar si el hecho mereciere mayor pena de acuerdo al artículo 296 del Código Penal.\".\n6) Reemplázase en el artículo 8º la frase \"en sus grados mínimo a medio\" por \"en su grado medio a presidio mayor en su grado mínimo\".\n7) Agrégase como artículo 9º, nuevo, el siguiente:\n\"Artículo 9º.- Quedará exento de responsabilidad penal quien se desistiere de la tentativa de cometer algunos de los delitos previstos en esta ley, siempre que revele a la autoridad su plan y las circunstancias del mismo.\nEn los casos de conspiración o de tentativa en que intervengan dos o más personas como autores, inductores o cómplices, quedará exento de responsabilidad penal quien se desistiere cumpliendo con la exigencia prevista en el inciso precedente, siempre que por su conducta haya conseguido efectivamente impedir la consumación del hecho o si la autoridad ha logrado igual propósito como consecuencia de las informaciones o datos revelados por quien se ha desistido. De producirse la consumación del delito, se estará a lo dispuesto en el artículo 4º.\".\n8) Agréganse, en el inciso final del artículo 18, las siguientes oraciones finales: \"El defensor podrá dirigir al testigo o perito protegido las interrogaciones tendientes a establecer su credibilidad o acreditación y a esclarecer los hechos sobre los cuales depone, siempre que dichas preguntas no impliquen un riesgo de revelar su identidad. Lo expuesto en este inciso se aplicará a quien se encuentre en el caso del artículo 9º.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Agrégase a la letra f) del artículo 20 de la Ley Nº 19.640, Orgánica Constitucional del Ministerio Público, la siguiente oración final: \"Asimismo, le corresponderá prestar asesoría a quienes sean víctimas de delitos que la ley califica como terroristas.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º DEROGADO."
    }
  ],
  "definitions": []
}