{
  "id": "cl-leychile-norma-24765",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA SUSCRIBIR $ 48.000,000 EN ACCIONES DE LA COMPAÑÍA ELECTRO-SIDERURGICA E INDUSTRIA DE VALDIVIA.",
  "short_name": "Ley 4600",
  "status": "in_force",
  "issued_date": "1929-06-17",
  "in_force_date": "1929-06-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24765",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase al Presidente de la República para subscribir, por cuenta del Estado, cuarenta y ocho millones de pesos ($ 48.000,000) en acciones de la Compañía Electro-Siderúrgica e Industrial de Valdivia, y fíjase en sesenta millones de pesos ($ 60.000,000) el capital inicial en acciones de dicha Compañía."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o El Fisco pagará las acciones subscritas a razón de cuatro acciones fiscales por cada acción pagada por el público hasta la concurrencia, por el Fisco, de suma indicada en el artículo primero."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o De las utilidades libres de cada ejercicio, entendiéndose como tales las entradas de explotación, menos los gastos, depreciación y las reservas, se destinará un dividendo de ocho por ciento (8%) en favor de las acciones vendidas al público. Del excedente de utilidades libres, se destinará también un dividendo de ocho por ciento (8%) en favor de las acciones fiscales, y el saldo será distribuído proporcionalmente entre estas mismas acciones y las subscritas por el público."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o La Compañía Electro-Siderúrgica e Industrial de Valdivia deberá solicitar del Supremo Gobierno la modificación de sus estatutos, consultando las reformas derivadas del cambio de capitalización y otras disposiciones de la presente ley. En los nuevos estatutos se consultará la reavaluación de los aportes que, en conformidad a los actuales estatutos, hayan motivado la emisión de acciones no pagadas en dinero efectivo.\nLa reavaluación de los aportes a que se refiere el inciso anterior, se hará por el Directorio, en la forma que determine el Presidente de la República."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o El Directorio de la Compañía Electro-Siderúrgica e Industrial de Valdivia, será formado por un presidente y siete directores, de los cuales dos serán elegidos por los accionistas privados, dos designados por el Presidente de la República y tres que investirán aquel carácter por derecho propio, a saber:\nEl Superintendente de Salitre y Minas;\nEl Director del Departamento de Industrias Fabriles; y\nEl Presidente del Instituto de Crédito Industrial."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o El presidente de la Compañía será designado por el Presidente de la República, de una lista de tres nombres formada por el Directorio."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Las facultades de los directores, del presidente y del gerente, su forma de elección y demás cuestiones relativas a la dirección, administración y marcha general de la Compañía, serán fijadas en los estatutos, en conformidad a la legislación de las sociedades anónimas y a lo determinado expresamente en la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o La Compañía Electro-Siderúrgica e Industrial de Valdivia, tendrá derecho a percibir del Estado, durante veinte años una prima de cincuenta pesos ($ 50) por tonelada de fierro en bruto, hasta una producción máxima de cincuenta mil toneladas por año, y de setenta pesos ($ 70) por tonelada de fierro o acero en productos laminados que elabore la mencionada Compañía, a base de las mismas cincuenta mil toneladas de fierro en bruto a que se ha hecho referencia.\nSi la Compañía fabrica el acero sin pasar por los lingotes, tendrá derecho a ambas primas.\nEl Presidente de la República fijará las cualidades que deben tener el fierro y el acero para que el Estado pueda pagar las primas correspondientes."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o La Compañía Electro-Siderúrgica e Industrial de Valdivia, instalará una central hidroeléctrica de potencia no inferior a 30,000 caballos de fuerza y un establecimiento completo para producir como mínimo 40,000 toneladas de hierro y acero laminados, por año.\nLos sistemas de fabricación, proyectos y presupuestos de construcción, serán sometidos a la aprobación del Supremo Gobierno, quien, antes de pronunciarse sobre ellos, deberá someterlos al estudio de una comisión de técnicos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Autorízase al Presidente de la República para contratar en total o por parcialidades un empréstito interno o externo, que produzca en total $ 48.000,000. El tipo de interés será de siete por ciento (7%) en el primer caso, y de seis por ciento (6 %) en el segundo caso. La amortización será en ambos casos de uno por ciento (1%) acumulativo anual. El producto de este empréstito será destinado al pago de las acciones fiscales de la Compañía Electro-Siderúrgica e Industrial de Valdivia."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Se concede a la Compañía Electro-Siderúrgica e Industrial de Valdivia, para la fabricación de carbón de leña, el derecho de explotar por el plazo de treinta años los bosques situados en los lotes números 12 y 15 de la provincia de Valdivia, a que se refiere el plano de la Dirección de Tierras, con una superficie total aproximada de veinticuatro mil hectáreas. Estos bosques no podrán ser explotados en otro objeto que en la industria siderúrgica, siendo de cargo de la expresada Compañía su replantación total y el cuidado de los lotes entregados en tenencia.\nLas calidades, condiciones y forma en que deberá hacerse la replantación, serán determinadas por el Presidente de la República.\nPertenecerá al Fisco el producto de cualquiera otra explotación que se efectúe en los terrenos concedidos, ajena al derecho que se acuerda por este artículo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Autorízase al Presidente de la República, por el término de veinte años, para elevar los derechos de importación del hierro y del acero, en el porcentaje necesario para mantener la estabilidad de la producción, siempre que los precios de venta en Chile bajen del promedio del año 1928.\nLa elevación de los derechos de aduana a que se refiere el inciso anterior, corresponderá a los tipos de perfiles o productos que elabore la Compañía Electro-Siderúrgica e Industrial de Valdivia."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Derógase la ley número 4,110, de 28 de Diciembre de 1926."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. La presente ley regirá desde su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}