{
  "id": "cl-leychile-norma-28556",
  "type": "statute",
  "title": "DISPONE APLICAR EN LAS IMPORTACIONES QUE SEÑALA LAS DISPOSICIONES DE LA LEY N.O 12.858",
  "short_name": "Ley 16590",
  "status": "in_force",
  "issued_date": "1956-12-14",
  "in_force_date": "1957-01-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28556",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Las disposiciones de la ley número 12.858, de 2 de Febrero de 1958, serán aplicables, en lo que sean pertinentes, y de acuerdo con las modalidades que se establecen en los incisos siguientes, a los departamentos de Copiapó, Huasco y Freirina, de la provincia de Atacama.\nLa importación contemplada en el artículo 1.o de la ley N° 12.858 queda limitada a las siguientes mercaderías:\nPartida\n83 Vacunos en pie para mataderos;\n11 Arroz;\n184 Carnes de cerdo no elaborada, congelada o\nenfriada;\n184 Carne de vacuno frigorizada o enfriada;\n190 Grasas comestibles vacunas;\n191 Manteca de cerdo;\n198 Mantequilla;\n212 Aceite comestible;\n243 Azúcar materia prima;\n245 Azúcar refinada blanca.\nLas importaciones contempladas en el artículo 2.o de la citada ley, quedan limitadas sólo a la leche condensada (Partida 196).\nEl Comité Ejecutivo del Banco Central de Chile fijará semestralmente las cuotas de importación de las mercaderías que se indican en los incisos precedentes, y cuya internación podrá efectuarse libre de todo derecho e impuesto que se recaude por intermedio de las Aduanas, sin perjuicio de la aplicación de lo dispuesto en el artículo 3.° de la ley N.° 12.858, cuando proceda. El reglamento determinará la forma en que se distribuirán las cuotas recién referidas.\nSi por cualquier motivo el Comité Ejecutivo no adoptare el acuerdo correspondiente dentro de los primeros quince días de cada semestre calendario, será aplicable lo dispuesto en los dos últimos incisos del artículo 2.° de la ley N.° 12.858.\nNo obstante lo anterior, el Comité Ejecutivo determinará las necesidades de importación para el resto del año 1966, dentro del plazo de treinta días, contado desde la vigencia de esta ley.\""
    }
  ],
  "definitions": []
}