{
  "id": "cl-leychile-norma-1077150",
  "type": "statute",
  "title": "Ferrocarril del Sur.- Se autoriza al Gobierno para que tome acciones en esta Compañía. - Otras disposiciones sobre la materia",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1855-08-24",
  "in_force_date": "1855-08-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1077150",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Se autoriza al Presidente de la República para que tome en la Compañía del ferrocarril del Sur acciones hasta por la cantidad de un millón de pesos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° En ningún caso el voto del Gobierno en las resoluciones de la Compañía valdrá mas que la cuarta parte del que corresponda a los otros socios presentes al acuerdo, aun cuando haya contribuido con mayor suma proporcional de fondos.\nLas acciones del Gobierno quedarán en todo sujetas a las mismas leyes i reglamentos que las demás, sin que puedan ejercitar privilegios o exenciones fiscales en las cuestiones que se susciten con los demás accionistas; podrán ser enajenadas por el Gobierno a sociedades particulares, con tal que la enajenacion se haga con utilidad o sin pérdida, i en subasta pública como en los demás bienes fiscales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Se concede a la Compañía del Ferrocarril del Sur el uso de todos los terrenos fiscales o municipales que sean necesarios para la formacion del camino i edificios de la Empresa, como asimismo aquella parte de los caminos públicos que el ferrocarril pueda atravesar o recorrer en su línea, con tal que esta ocupacion no perjudique al uso público de los espresados caminos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Se declaran libres de derechos de alcabala los terrenos particulares que la Compañía adquiera para destinarlos al camino i oficinas necesarias; de todo derecho fiscal o municipal, a los coches, carros, máquinas, útiles, herramientas i materiales para la construccion del camino i sus edificios, i a las pastas i otros valores que se envíen al estranjero para la compra de los mismos objetos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Se declaran de utilidad pública los terrenos de particulares que se necesiten para el ferrocarril i sus oficinas, debiendo pagar la Sociedad su valor al precio de tasacion de peritos, sin consideracion a las ventajas que le dé o haya dado el camino."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° La Sociedad del Ferrocarril del Sur tendrá la facultad de arreglar sus tarifas de fletes i pasajes por el término de treinta i cinco años contados desde que se ponga en ejercicio una parte del camino. Trascurrido este término, el Gobierno puede intervenir en la formacion de las tarifas; pero la Sociedad no será obligada a bajar los precios, de manera que le quede ménos de un quince por ciento anual de utilidad líquida sobre los capitales invertidos en el camino.\nEl pasaje o derecho de transporte que una vez estableciere la sociedad durante los treinta i cinco años de que habla este artículo, deberán subsistir por el término de un año.\nToda variacion que se haga en la tarifa se publicará sesenta dias antes del término en que esa tarifa debe empezar a rejir."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° La Compañía gozará por el término, de treinta años, contados desde la promulgacion de la presente lei, el privilejio de que no se pueda construir otro ferrocarril, sea de sangre o vapor a cuatro leguas de distancia de la línea proyectada, i que comunique entre sí las capitales de provincia o departamento que dicha línea debe comunicar. Pero no se entenderá prohibida la construccion de ramales de oriente a poniente, cualquiera que sea la distancia a que se construyeren."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Si concluido i corriente el ferrocarril desde Santiago a Rancagua no hubiera medio ni recurso alguno de completar el capital de tres millones de la Sociedad, el tesoro público queda obligado a tomar en acciones la suma que falte para llevar a cabo la obra en su totalidad. La misma obligacion tendrá el tesoro público aun en el caso de que reunidos los tres millones no fuesen éstos bastantes para la conclusion de la obra.\nLos votos del Fisco por esta nueva suma quedan sujetos a las bases que se fijen en los estatutos de la Sociedad para los demás accionistas; pero en ningún caso estos votos valdrán por sí solos mas que los votos uniformes de los otros accionistas presentes al acuerdo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° La Sociedad es obligada a conducir gratuitamente las valijas de la correspondencia, i una persona encargada de su custodia; i por la mitad del precio de tarifa, los pertrechos de guerra, fuerza armada e individuos del Ejército i de policía que marchen en comision del servicio\"."
    }
  ],
  "definitions": []
}