{
  "id": "cl-leychile-norma-136875",
  "type": "statute",
  "title": "",
  "short_name": "Ley 2206",
  "status": "in_force",
  "issued_date": "1909-09-07",
  "in_force_date": "1909-09-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=136875",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.º El Presidente de la República en virtud de decretos suscritos únicamente por el respectivo Ministro de Estado, dicta resoluciones sobre las siguientes materias:\na) Comunes al despacho de todos los Ministerios.\n1.ª Concesion hasta por dos meses de licencia a empleados públicos, sin perjuicio de la facultad que a los jefes de oficina otorgó el artículo 7.º de la lei de 24 de junio de 1898, i concesion de feriados;\n2.ª Nombramientos en calidad de propietarios, interinos ó suplentes, de empleados públicos, cuyos sueldos estén fijados en las leyes permanentes o de presupuestos i que no excedan de dos mil pesos anuales, con escepcion de aquellos que sean consultados por primera vez en la lei de presupuestos.\n3.ª Aceptacion de renuncias de los mismos empleos;\n4.ª Arrendamiento, hasta por dos años, de propiedades para el servicio público, cuya renta no exceda de dos mil pesos anuales;\n5.ª Pago de los gastos ordinarios de la administracion, consultados en los ítem variables del presupuesto, que se indicaren en los decretos que dictará anualmente el Presidente de la República i hasta por el máximum que en dichos decretos se fijare, con arreglo a las leyes i a los decretos que las reglamenten.\nb) Correspondiente al Ministerio del Interior:\n1.º Concesion de premios de constancia a los empleados de policía,\n2.º Aprobacion de los presupuestos anuales de las Juntas de Beneficencia, que no excedieren de cincuenta mil pesos, i de los acuerdos de las mismas juntas cuando fuere necesario;\n3.º Aprobacion de los contratos de conduccion de correspondencia.\nc) Correspondientes al Ministerio de Culto i Colonizacion.\n1.º Aprobacion de nombramientos de curas;\n2.º Nombramientos de Comisiones de Fábrica de Templos;\n3.º Otorgamiento de títulos a los colonos;\n4.º Cancelacion de las hipotecas constituidas por los colonos o subastadores de terrenos fiscales cuando hubieran pagado sus deudas.\nd) Correspondientes al Ministerio de Instruccion Pública:\n1.º Concesion de becas en los colejios del Estado o subvencionados por él;\n2.º Espedicion de títulos a los normalistas;\ne) Correspondientes al Ministerio de Hacienda:\n1.º Concesion de permisos para que los buques procedentes de puertos estranjeros descarguen en puertos menores mercaderias que no adeuden derechos de aduana;\n2.º Fijacion del recargo para el pago de los derechos de aduana;\n3.º Arrendamiento de terrenos fiscales cuya renta no exceda de tres mil pesos anuales;\n4.º Liberacion de derechos de aduana con arreglo a las leyes i decretos que las reglamenten;\nf) Correspondientes a los Ministerios de Guerra i Marina:\n1.º Concesion de premios de constancia;\n2.º Permisos para cambiar de residencia;\n3.º Rehabilitaciones para revistas de comisario;\n4.º Permisos para contraer matrimonio;\n5.º Gratificaciones a individuos de tropa por diez años de servicios.\ng) Correspondientes al Ministerio de Industria i Obras Públicas:\nConcesion de privilejios esclusivos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Los decretos que sean firmados por los Ministros de Estado con arreglo al artículo precedente, lo serán \"por órden del Presidente\", i se espedirán i tramitarán en la misma forma que los decretos suscritos por el Presidente de la República.\nCuando la Corte de Cuentas representare la ilegalidad de algun gasto, el decreto de insistencia, en caso de dictarse, llevará la firma del Presidente de la República i será refrendado por todos los Ministros del despacho.\nQuedan derogadas las disposiciones de la lei de 16 de setiembre de 1884 en lo que fueren contrarias a este artículo."
    }
  ],
  "definitions": []
}