{
  "id": "cl-leychile-norma-25161",
  "type": "statute",
  "title": "DECLARA QUE EL PERSONAL DE ABOGADOS Y EMPLEADOS DE LA DEFENSA FISCAL QUE ESTABLECE EL ARTICULO 126 DE LA LEY 5,231, DE 25 DE AGOSTO DE 1933, QUEDARA SOMETIDO AL REGIMEN ESTABLECIDO EN EL DECRETO CON FUERZA DE LEY 1,340 BIS, DE 6 DE AGOSTO DE 1930, ORGANICO DE LA CAJA NACIONAL DE EMPLEADOS PUBLICOS Y PERIODISTAS.",
  "short_name": "Ley 5639",
  "status": "in_force",
  "issued_date": "1935-07-03",
  "in_force_date": "1935-07-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25161",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o El personal de abogados y empleados de la Defensa Fiscal de la Ley de Alcoholes que establece el artículo 126 de la ley 5,231, de Agosto de 1933, quedará sometido al régimen que, para los empleados públicos, se consulta en el decreto con fuerza de ley N.o 1,340 bis, de 6 de Agosto de 1930."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Se considerará como sueldo base mensual para los efectos de los descuentos que impone y de los beneficios que otorga dicho decreto con fuerza de ley, la duodécima parte del total de las sumas que cada uno de los abogados o empleados hayan percibido como honorario durante el año 1933.\nLos abogados y empleados nombrados con posterioridad a la promulgación de la presente ley, deberán hacer declaración de la renta en relación a la cual efectuarán sus imposiciones a la Caja. El Consejo de la Caja calificará las declaraciones y determinará en definitiva, la cuantía de las mismas.\nEn ningún caso las imposiciones podrán ser por una cantidad mayor de la que corresponda a una renta anual de $ 36,000."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Los abogados y empleados tendrán derecho a los beneficios de la Caja Nacional de Empleados Públicos y Periodistas a contar desde la fecha de su último nombramiento, siempre que integren en dicha Caja las imposiciones correspondientes al tiempo a que se refiere el art. 2.o, recargadas con intereses compuestos del cuatro y medio por ciento anual."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o De acuerdo con lo que establece la letra b) del artículo 14 del decreto con fuerza de ley N.o 1,340 bis, el Estado pagará a la Caja Nacional de Empleados Públicos y Periodistas el aporte patronal a que se refiere tal disposición, más los intereses compuestos establecidos en el artículo anterior."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Las imposiciones e intereses establecidos en el artículo 3.o, deberán integrarse en la Caja Nacional de Empleados Públicos y Periodistas, dentro del plazo de tres años contados desde la fecha inicial de vigencia de la presente ley y en la forma que lo determine el Consejo de la Institución."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}