{
  "id": "cl-leychile-norma-25514",
  "type": "statute",
  "title": "CREA EL PREMIO NACIONAL DE LITERATURA Y EL \"PREMIO NACIONAL DE ARTE\".",
  "short_name": "Ley 7368",
  "status": "amended",
  "issued_date": "1942-11-09",
  "in_force_date": "1988-12-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25514",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Créase el \"Premio Nacional de Literatura\" y el \"Premio Nacional de Arte\" de trescientos mil pesos ($ 300.000) cada uno.\nCréase el \"Premio Nacional de Periodismo\", con cuatro recompensas que correspondan al \"Premio Nacional de Crónica\", al \"Premio Nacional de Redacción\", al \"Premio Nacional Gráfico\" y al \"Premio Nacional de Dibujo Periodístico\", con un total de seis mil escudos, que serán distribuidos por iguales partes entre las cuatro recompensas. En todo caso, los premiados deberán pertenecer al Registro del Colegio Nacional de Periodistas y por lo menos una de las tres recompensas, necesariamente, deberá recaer en un periodista que trabaje fuera de la provincia de Santiago. Estos premios serán otorgados por un jurado compuesto por los Presidentes de ambas ramas del Congreso Nacional, el Rector de la Universidad de Chile, el Presidente del Colegio Nacional de Periodistas, los Presidentes Regionales de dicho Colegio de Antofagasta, Valparaíso, Concepción y Osorno, y el Presidente del Círculo de Periodistas de Santiago."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2° El \"Premio Nacional de Literatura\" se otorgará cada año, en forma indivisible, al escritor chileno cuya obra u obras sean acreedoras a esta distinción.\nEl \"Premio Nacional de Arte\" se otorgará, cada año, en forma indivisible, al pintor, escultor, músico, actor, artista chileno, cuya obra u obras sean acreedoras a esta distinción."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art.3°. Un Jurado compuesto por el Rector de la Universidad de Chile, un representante de la Academia Chilena de la Lengua, dos representantes elegidos por la Sociedad de Escritores de Chile y un representante designado por el Ministerio de Educación Pública procederá a conceder el \"Premio Nacional de Literatura\". Todas estas designaciones se harán anualmente.\nUn Jurado compuesto por el Rector de la Universidad de Chile, un representante elegido por la Facultad de Bellas Artes, un representante designado por el Ministerio de Educación Pública y dos representantes de las organizaciones gremiales de artistas procederá a conceder el \"Premio Nacional de Arte\".\nEl Presidente de la República determinará en el Reglamento que deberá dictar para la aplicación de la presente ley, la forma de elección de los representantes gremiales y la de concesión de ambos premios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4° El mayor gasto que demande la aplicación de la presente ley se imputará a la Cuenta C-36-e (Cerveza)."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5° La presente ley regirá desde la fecha de su publicación en el \"Diario Oficial\"."
    }
  ],
  "definitions": []
}