{
  "id": "cl-leychile-norma-1219396",
  "type": "statute",
  "title": "DICTA NORMAS SOBRE PROTECCIÓN Y FOMENTO DE LA ARTESANÍA",
  "short_name": "Ley 21788",
  "status": "not_yet_in_force",
  "issued_date": "2025-12-04",
  "in_force_date": "2222-02-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1219396",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I DISPOSICIONES GENERALES",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- Esta ley tiene por objeto:\n1. El reconocimiento de la artesanía, sus prácticas y cultores, como disciplina artística cultural que tiene un impacto en el desarrollo integral del país a través del fortalecimiento de las identidades y tradiciones territoriales.\n2. La puesta en valor de la artesanía y sus cultores y cultoras.\n3. El fomento de la creación, promoción, producción, difusión, exhibición, circulación y comercialización de la artesanía y la asociatividad, formación, profesionalización, investigación y transmisión del conocimiento del sector.\n4. Propiciar la protección de la labor artesanal artística y sus materias primas.\n5. La protección y perduración de la obra y legado de la artesana y del artesano."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I DISPOSICIONES GENERALES",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Es deber del Estado:\n1. Proteger, salvaguardar y fomentar el desarrollo de la artesanía, en tanto práctica artística cultural, por su relevancia en distintos ámbitos del quehacer nacional, tales como los culturales, sociales, económicos y turísticos.\n2. Reconocer a las artesanas y artesanos como creadores y cultores fundamentales para el acervo cultural del país.\n3. Adoptar las medidas que faciliten la labor de las artesanas y artesanos para consolidar el sentido de pertenencia e identidad expresado en la artesanía."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I DISPOSICIONES GENERALES",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Para los efectos de esta ley se entenderá por:\n1. Artesanía: creación artística de carácter individual o colectivo de obras o piezas no consumibles, en la que pueden utilizarse técnicas, herramientas o implementos y predomina la ejecución manual. Dicha creación artística involucra dominio de la técnica y transformación de materias primas, además de habilidad, sentido de pertenencia y creatividad en la elaboración de obras o piezas que poseen características distintivas en términos de valor histórico, cultural, utilitario o estético pertenecientes a una determinada zona o cultura.\nEstas obras o piezas podrán ser seriadas. En tal sentido, podrán ser creadas en lotes pequeños con enfoque manual y personalizado, en tanto mantengan características únicas y artísticas, y no sean productos industriales ni manufacturados en masa.\n2. Artesana y artesano: quien cultiva, crea o desarrolla la actividad artesanal de manera individual o colectiva, con permanencia en el tiempo. Elabora piezas u obras útiles, simbólicas, rituales o estéticas, con destreza, memoria, reflexión, conocimiento y creatividad.\n3. Feria de artesanía o feria de artesanas y artesanos: evento de carácter cultural y comercial que se realiza en uno o más lugares determinados, por un tiempo limitado o ilimitado, en el que prioritariamente se exhiben, comercializan y promueven piezas u obras artesanales, en el cual un ochenta por ciento de sus participantes, al menos, está inscrito en el Registro Nacional de Artesanía, y cuya finalidad es fomentar la comercialización, circulación y valoración cultural de las piezas u obras artesanales.\nNo se podrán exigir requisitos adicionales a los establecidos en el párrafo anterior para acreditar la calidad de artesano y participar en dichas ferias.\nNo se considerarán como feria de artesanía o feria de artesanas y artesanos aquellas en que se comercialicen productos que imiten artesanía o en que se comercialicen productos a mayor escala.\n4. Oficios de la artesanía: los oficios que la integran son la textilería, alfarería y cerámica, cestería, orfebrería, luthería, metalistería, trabajo en madera, piedra, cuero, vidrio, papel, huesos, conchas o cuernos, y los otros que impliquen la transformación de materias primas y sean considerados como tales por acuerdo del Consejo Nacional de Artesanía.\n5. Taller de artesanía: espacio cultural, creativo y productivo donde se desarrolla la artesanía. Si este espacio constituye además el lugar de residencia de la artesana o del artesano, se le considerará como \"vivienda taller\". No tendrán la condición de taller de artesanía aquellas unidades asociativas dedicadas exclusivamente a la comercialización de piezas artesanales."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO I DISPOSICIONES GENERALES",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Carabineros de Chile y los inspectores municipales velarán por el cumplimiento de las disposiciones contenidas en este artículo y en el Título IX, y denunciarán su infracción al Juzgado de Policía Local competente.\nQuienes participen de ferias de artesanía o ferias de artesanas y artesanos deberán otorgar las facilidades necesarias a quien esté a cargo de fiscalizar el funcionamiento de estos eventos. Asimismo, deberán mantener toda su documentación disponible, tales como el comprobante de pago de la patente municipal y cualquier otro permiso adicional."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO II DE LA POLÍTICA Y EL PLAN NACIONAL DE ARTESANÍA",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Establécese la Política Nacional de Artesanía como un instrumento de planificación que señala los objetivos para lograr el desarrollo de la actividad artesanal y de las artesanas y artesanos por un período de cinco años.\nEsta Política deberá contener, al menos, el diagnóstico, los objetivos y lineamientos generales para su desarrollo con una mirada de mediano plazo; los ejes de desarrollo del campo de la artesanía y los principios de su política cultural. Para ello deberá considerar, entre otros, la creación y producción, el reconocimiento y puesta en valor de la artesanía y de las artesanas y artesanos, la participación y acceso, la formación y educación artística, la difusión, la circulación y la comercialización.\nAsimismo, deberá considerar en sus lineamientos la distinción de la artesanía de otro tipo de creaciones y actividades económicas o culturales, conforme a los criterios establecidos en el Título I.\nLa Política Nacional de Artesanía será elaborada de manera conjunta entre el Ministerio de las Culturas, las Artes y el Patrimonio, y el Consejo Nacional de Artesanía. Se aprobará por decreto supremo de ese Ministerio.\nEl cumplimiento y avances de la Política Nacional serán revisados anualmente por dicho Consejo.\nDurante el último año de vigencia de la Política Nacional y en base a tales revisiones se desarrollará el proceso de elaboración de la siguiente Política Nacional."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO II DE LA POLÍTICA Y EL PLAN NACIONAL DE ARTESANÍA",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- Establécese el Plan Nacional de Artesanía como un instrumento de política pública que operativiza las medidas de la Política Nacional de Artesanía. El referido plan definirá líneas estratégicas, metas de cumplimiento, e instrumentos, tales como convocatorias públicas, premios y actividades de formación. Se elaborará cada cinco años, en el periodo anual inmediatamente siguiente a aquel en que se dicte la Política Nacional de Artesanía.\nEste Plan Nacional se aprobará por decreto supremo del Ministerio de las Culturas, las Artes y el Patrimonio, cuyo diseño deberá considerar las propuestas entregadas por el Comité Interinstitucional de Artesanía. La Subsecretaría de las Culturas y las Artes deberá rendir cuenta anual de las acciones adoptadas, y de los avances y resultados en su ejecución.\nEl Plan deberá considerar, a lo menos, medidas de implementación en las siguientes áreas temáticas:\n1. Mecanismos de acreditación de la experiencia y conocimientos de artesanas y artesanos.\n2. Herramientas destinadas a transmitir el conocimiento y experiencia de las artesanas y de los artesanos.\n3. Cursos o planes educativos relativos a la artesanía en escuelas de artes y oficios.\n4. Posibles mecanismos de resguardo y acciones de coordinación para el desarrollo y protección de la artesanía nacional.\n5. Promoción de la formalización del sector artesanal e identificación de sus variables.\n6. Mecanismos de resguardo de las materias primas de la artesanía, para lo que deberá identificar territorios y prácticas artesanales en riesgo, y propiciar su conservación, manejo sustentable e investigación.\n7. Uso del espacio público para difusión, comercialización y puesta en valor del trabajo artesanal.\n8. Planes de acción que permitan formalizar a artesanas y artesanos que carezcan de los medios tecnológicos.\n9. Acciones de difusión en la comunidad y establecimientos educacionales, en relación con el Día Nacional de la Artesanía establecido en el artículo 34."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO III CONSEJO NACIONAL DE ARTESANÍA",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- Créase en el Ministerio de las Culturas, las Artes y el Patrimonio el Consejo Nacional de Artesanía.\nLas funciones y atribuciones del Consejo serán:\n1. Asesorar al Ministerio de las Culturas, las Artes y el Patrimonio en la formulación de la Política Nacional de Artesanía.\n2. Proponer al Ministerio de las Culturas, las Artes y el Patrimonio, medidas y acciones que contribuyan al desarrollo de las diversas manifestaciones de la artesanía, que estimulen su creación, promoción, producción, difusión, exhibición, circulación y comercialización y la asociatividad, formación, profesionalización, investigación y transmisión del conocimiento del sector. El Ministerio deberá dar respuesta fundada al Consejo de aquellas propuestas que no fueran acogidas.\n3. Proponer a la Subsecretaría de las Culturas y de las Artes los componentes o líneas de acción anual del Fondo señalado en el artículo 35, de conformidad con los lineamientos del Plan Nacional de Artesanía.\n4. Actuar, cada año, como jurado del premio Maestro Artesano y Artesana e integrar, a través de dos representantes, el jurado de la convocatoria Sello de Excelencia a la Artesanía. En caso de concursar a los premios señalados, las artesanas o los artesanos miembros del Consejo Nacional no podrán ser electos como jurados.\n5. Promover el cumplimiento de las obligaciones establecidas en esta ley y su reglamento.\n6. Cumplir las demás funciones y tareas que ésta u otras leyes le encomienden y que sean concernientes al desarrollo de la artesanía."
    },
    {
      "provision_ref": "art8",
      "chapter": "TÍTULO III CONSEJO NACIONAL DE ARTESANÍA",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- El Consejo Nacional de Artesanía estará formado por:\n1. El subsecretario o subsecretaria de las Culturas y las Artes, quien lo presidirá.\n2. Una persona en representación del Servicio Nacional del Patrimonio Cultural, designada por su director o directora nacional. Esta persona deberá cumplir funciones en materia de patrimonio cultural inmaterial en dicho Servicio.\n3. Dos académicos o académicas de reconocida trayectoria en el ámbito de la artesanía, designados por las instituciones de educación superior, reconocidas por el Estado y acreditadas por un período de, al menos, cuatro años.\n4. Dieciséis personas en representación de las mesas regionales de artesanía establecidas de conformidad a esta ley, una por cada región del país, elegidas por mayoría absoluta de sus respectivas mesas, de acuerdo con lo establecido en el artículo 24.\nLa integración del Consejo deberá ser plural y equilibrada, con una adecuada representación de ambos sexos y de los distintos oficios que abarca la artesanía. El reglamento a que hace referencia el inciso tercero del artículo 11 establecerá los mecanismos para asegurar esta representatividad, en la que ningún sexo podrá superar el sesenta por ciento del total respectivo de la integración del Consejo.\nEl Consejo deberá reunirse, al menos, dos veces al año. Sus sesiones podrán ser realizadas de modo presencial o a través de medios telemáticos, y sus actas siempre serán públicas.\nQuienes integren el Consejo, y no sean funcionarios públicos y tengan que trasladarse fuera de su lugar de residencia habitual para asistir a sus sesiones, tendrán derecho a percibir un viático equivalente al que corresponda a un funcionario del grado 5 de la Escala Única de Sueldos."
    },
    {
      "provision_ref": "art9",
      "chapter": "TÍTULO III CONSEJO NACIONAL DE ARTESANÍA",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.- Quienes integren el Consejo Nacional de Artesanía, en el ejercicio de sus atribuciones, deberán observar el principio de probidad administrativa. En particular deberán observar las reglas contempladas en la ley Nº 20.880, sobre Probidad en la función pública y prevención de los conflictos de intereses, y en las demás normas generales y especiales que lo regulan.\nSus integrantes durarán dos años en sus funciones, y podrán ser designados nuevamente hasta por un período consecutivo.\nSerán causales de cesación en el cargo:\n1. Expiración del período para el que fue nombrado.\n2. Renuncia voluntaria.\n3. Hallarse condenado por delito que tenga asignada pena de crimen o simple delito.\n4. Incumplimiento grave y manifiesto de las normas sobre probidad administrativa.\n5. Falta grave al cumplimiento de las obligaciones como integrante del Consejo, de acuerdo con lo que establezca el propio Consejo.\n6. Pérdida de la calidad a que se refiere el artículo 8, que justifica su integración.\nLa vacancia será declarada por resolución del Ministro o la Ministra de las Culturas, las Artes y el Patrimonio. En caso de cesación en el cargo por cualquier causa, procederá la designación de un nuevo consejero o consejera, por el período que reste, según el procedimiento dispuesto en el artículo 8."
    },
    {
      "provision_ref": "art10",
      "chapter": "TÍTULO III CONSEJO NACIONAL DE ARTESANÍA",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Quienes integren el Consejo Nacional deberán inhabilitarse de intervenir en los asuntos que se sometan a su conocimiento, en caso de que incurran personalmente en alguno de los motivos de abstención contemplados en el artículo 12 de la ley N° 19.880, que establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado. Será causal de remoción del cargo haber intervenido en aquellos asuntos respecto de los cuales debieran haberse inhabilitado."
    },
    {
      "provision_ref": "art11",
      "chapter": "TÍTULO III CONSEJO NACIONAL DE ARTESANÍA",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- El Consejo Nacional de Artesanía sesionará de manera presencial o telemática en las dependencias del Ministerio de las Culturas, las Artes y el Patrimonio. El Ministerio proporcionará los medios materiales para su funcionamiento, lo que considera el traslado a diversas regiones del país.\nPrevio acuerdo del Consejo, podrá sesionar en las dependencias de las secretarías regionales ministeriales de cada región del país, cuando las temáticas a tratar así lo requieran.\nUn reglamento dictado por el Ministerio de las Culturas, las Artes y el Patrimonio determinará las reglas específicas sobre la forma de designación de quienes integren el Consejo, las sesiones ordinarias y extraordinarias, el quórum para sesionar y adoptar acuerdos, las causales de inhabilidad e incompatibilidad para integrarlos y, en general, las normas para su adecuado funcionamiento.\nLa Subsecretaría de las Culturas y las Artes será la encargada de hacer cumplir los acuerdos del Consejo, cuando corresponda."
    },
    {
      "provision_ref": "art12",
      "chapter": "TÍTULO IV REGISTRO NACIONAL DE ARTESANÍA",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Créase el Registro Nacional de Artesanía, de carácter público y gratuito, también denominado \"ChileArtesanía\", como único registro a nivel nacional de artesanas, artesanos y personas jurídicas relacionadas con la artesanía. El registro será administrado por el Ministerio de las Culturas, las Artes y el Patrimonio, y tendrá carácter de oficial para todos los órganos de la Administración del Estado, incluidas las municipalidades.\nLas personas jurídicas relacionadas con la artesanía que se inscriban en el Registro Nacional de Artesanía podrán ser de derecho público o privado, con o sin fines de lucro, tener domicilio legal en Chile, y contar con al menos tres años de existencia legal. Asimismo, deberán incluir entre sus fines sociales u objeto social señalados en sus estatutos o acta de constitución la promoción, formación, investigación, salvaguardia, comercialización o desarrollo de la artesanía nacional y otros requisitos que señale el reglamento a que se refiere el artículo 37."
    },
    {
      "provision_ref": "art13",
      "chapter": "TÍTULO IV REGISTRO NACIONAL DE ARTESANÍA",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Una resolución dictada por la Subsecretaría de las Culturas y las Artes, en base a la propuesta elaborada por el Consejo Nacional de Artesanía, establecerá la información solicitada para el Registro; las formas y plazos de convocatorias; los requisitos y forma de incorporación; las causales de expulsión o eliminación; las categorías registrales, de ser necesario; los mecanismos de actualización, y todas las demás disposiciones necesarias para su adecuado funcionamiento.\nEl Ministerio de las Culturas, las Artes y el Patrimonio deberá mantener publicado en sus medios institucionales el mecanismo y oportunidad de inscripción en el Registro."
    },
    {
      "provision_ref": "art14",
      "chapter": "TÍTULO IV REGISTRO NACIONAL DE ARTESANÍA",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- El Registro Nacional de Artesanía busca reconocer y valorar la artesanía nacional y a quienes la desarrollan, garantizar su autenticidad, las características de su identidad, los atributos de la creación y la promoción de su calidad, reconocer y visibilizar toda la cadena de valor asociada al sector, y promover la circulación de obras y la asociatividad del sector.\nLos objetivos específicos del Registro serán los siguientes:\n1. Reconocer a las artesanas y a los artesanos, la producción de artesanía y su origen.\n2. Relevar la identidad y calidad de la producción de artesanía.\n3. Potenciar la comercialización, producción y gestión de la actividad artesanal.\n4. Diferenciar el giro comercial del sector, según corresponda.\n5. Fortalecer la organización del sector artesanal."
    },
    {
      "provision_ref": "art15",
      "chapter": "TÍTULO V COMITÉ INTERINSTITUCIONAL DE ARTESANÍA",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Créase un Comité Interinstitucional de Artesanía. Estará integrado por una o un representante de los siguientes organismos:\n1. De la Subsecretaría de las Culturas y las Artes, quien lo presidirá.\n2. Del Servicio Nacional del Patrimonio Cultural. El o la representante deberá cumplir funciones en materia de patrimonio cultural inmaterial en dicho Servicio.\n3. Del Servicio Nacional de Turismo.\n4. De la Corporación de Fomento de la Producción, designado por su vicepresidente ejecutivo.\n5. Del Servicio de Cooperación Técnica, designado por su gerente general.\n6. Del Instituto Nacional de Propiedad Industrial.\n7. De la Subsecretaría del Medio Ambiente.\n8. De la Subsecretaría de Desarrollo Regional y Administrativo.\n9. Del Instituto de Desarrollo Agropecuario.\n10. De la Subsecretaría de Educación.\n11. De la División de las Culturas, las Artes, Patrimonio y Diplomacia Pública, designado por su director o directora.\n12. De la Dirección General de Promoción de Exportaciones, designado por su director o directora general.\n13. De la Subsecretaría del Trabajo.\n14. De la Subsecretaría de la Mujer y la Equidad de Género.\n15. De la Subsecretaría de Hacienda.\n16. Del Instituto de Seguridad Laboral.\n17. De la Subsecretaría de Minería.\n18. De la Subsecretaría de Bienes Nacionales.\nEn los casos de los numerales 1, 7, 8, 10, 13, 14, 15, 17 y 18 la designación la hará el respectivo subsecretario o subsecretaria. En los casos de los numerales 2, 3, 6, 9 y 16 la designación la efectuará el respectivo director o directora nacional."
    },
    {
      "provision_ref": "art16",
      "chapter": "TÍTULO V COMITÉ INTERINSTITUCIONAL DE ARTESANÍA",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- El Comité Interinstitucional podrá invitar a sus sesiones, sólo con derecho a voz, a representantes de instituciones académicas, de organismos públicos y privados, de organizaciones no gubernamentales y de la sociedad civil, cuya participación o colaboración estime conveniente para su buen funcionamiento."
    },
    {
      "provision_ref": "art17",
      "chapter": "TÍTULO V COMITÉ INTERINSTITUCIONAL DE ARTESANÍA",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Serán funciones del Comité Interinstitucional las siguientes:\n1. Coordinar el trabajo intersectorial de las distintas entidades participantes del Comité en relación con las temáticas relevantes al sector de la artesanía.\n2. Colaborar en el diseño del Plan Nacional de Artesanía, a partir de los lineamientos de la Política Nacional de Artesanía.\n3. Promover el cumplimiento de las medidas del Plan Nacional de Artesanía, realizar su seguimiento y evaluación.\n4. Entregar información para la elaboración del Plan Nacional de Artesanía, realizado por la Subsecretaría de las Culturas y las Artes, y sus rendiciones sobre las acciones adoptadas y avance en la ejecución.\n5. Cumplir las demás funciones y tareas que ésta u otras leyes le encomienden concernientes al desarrollo de la artesanía."
    },
    {
      "provision_ref": "art18",
      "chapter": "TÍTULO V COMITÉ INTERINSTITUCIONAL DE ARTESANÍA",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- El Comité Interinstitucional deberá emitir observaciones fundadas respecto de las medidas de implementación que contendrá el Plan Nacional de Artesanía, elaborado por la Subsecretaría de las Culturas y las Artes."
    },
    {
      "provision_ref": "art19",
      "chapter": "TÍTULO V COMITÉ INTERINSTITUCIONAL DE ARTESANÍA",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- El Comité Interinstitucional sesionará a lo menos tres veces al año, será convocado por quien lo presida, y el quórum para sesionar será de seis integrantes.\nQuien lo presida podrá convocar a comisiones especiales de trabajo, con la participación de uno o más de los integrantes del Comité, lo que dependerá de sus competencias y de las materias a tratar en dichas convocatorias.\nLas demás normas necesarias para su funcionamiento serán establecidas por sus miembros en la primera sesión."
    },
    {
      "provision_ref": "art20",
      "chapter": "TÍTULO VI ARTICULACIÓN TERRITORIAL",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- El Ministerio de las Culturas, las Artes y el Patrimonio propiciará una articulación a nivel regional que permita llevar a cabo las acciones enunciadas en esta ley, a través de las secretarías regionales ministeriales de las Culturas, las Artes y el Patrimonio; de los gobiernos regionales; de las delegaciones presidenciales regionales y provinciales, y de las municipalidades."
    },
    {
      "provision_ref": "art21",
      "chapter": "TÍTULO VI ARTICULACIÓN TERRITORIAL",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Créanse las mesas regionales de artesanía, que serán presididas por el secretario o secretaria regional ministerial de las Culturas, las Artes y el Patrimonio de cada región, como entes de participación y articulación territorial, con los siguientes objetivos:\n1. Propiciar la articulación con gobiernos regionales, direcciones regionales del Servicio del Patrimonio Cultural, delegaciones presidenciales regionales y provinciales, y municipalidades.\n2. Observar y aprobar un plan de trabajo regional, de acuerdo con los lineamientos del Plan Nacional de Artesanía y en consideración a las particularidades de cada territorio. Este plan será propuesto por la secretaría regional ministerial de las Culturas, las Artes y el Patrimonio respectiva.\n3. Promover el diseño y ejecución de instrumentos locales, tales como ordenanzas municipales, que consideren las particularidades de cada territorio. Para ello seguirá las orientaciones entregadas por el Ministerio de las Culturas, las Artes y el Patrimonio, con la asesoría del Consejo Nacional de Artesanía, las que contemplarán materias mínimas que sirvan para ser incluidas en dichos instrumentos.\n4. Promover, dentro de la región, la inscripción de artesanas y artesanos en el Registro Nacional de Artesanía.\n5. Promover, dentro de la región, la formación y educación artística mediante la dictación de cursos, charlas, seminarios o planes educativos relativos a la artesanía."
    },
    {
      "provision_ref": "art22",
      "chapter": "TÍTULO VI ARTICULACIÓN TERRITORIAL",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Cada mesa regional estará integrada, junto con quien ejerza la presidencia, por un máximo de diez representantes del sector artesanal de la región, quienes serán designados según lo establecido en la respectiva resolución de acuerdo con el artículo 25, durarán dos años en sus funciones y podrán ser nuevamente designados hasta por un período consecutivo.\nCada mesa regional deberá sesionar, al menos, tres veces al año, previa citación de su presidente o presidenta y también, cada vez que éste o ésta lo solicite. El quórum para sesionar será de la mitad de sus integrantes.\nQuienes integren las mesas, que no sean funcionarios públicos y tengan que trasladarse fuera de su lugar de residencia habitual para asistir a sesiones de la respectiva mesa, tendrán derecho a percibir un viático equivalente al que corresponda a un funcionario del grado 5 de la Escala Única de Sueldos."
    },
    {
      "provision_ref": "art23",
      "chapter": "TÍTULO VI ARTICULACIÓN TERRITORIAL",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Quienes integren las mesas, en el ejercicio de sus atribuciones, deberán observar el principio de probidad administrativa y, en particular, las reglas contempladas en la ley Nº 20.880, sobre Probidad en la función pública y prevención de los conflictos de intereses, y en las demás normas generales y especiales que lo regulan.\nLa integración de las mesas deberá ser plural y equilibrada, con una adecuada representación de ambos sexos.\nSerán causales de cesación en el cargo:\n1. Expiración del período para el que fue nombrado.\n2. Renuncia voluntaria.\n3. Condena por delitos que merezcan pena aflictiva.\n4. Incumplimiento grave y manifiesto de las normas sobre probidad administrativa.\n5. Falta grave al cumplimiento de las obligaciones como integrante de la mesa, de acuerdo con lo que establezca la misma instancia.\n6. Pérdida de la calidad que justifica su integración, en el caso del secretario o secretaria regional ministerial que preside, de acuerdo con el artículo 21.\nLa vacancia será declarada por resolución del secretario o secretaria regional ministerial de las Culturas, las Artes y el Patrimonio. En caso de cesación en el cargo por cualquier causa, procederá la designación de un nuevo integrante por el período que reste, sujeta al mismo procedimiento dispuesto para su designación.\nLas mesas podrán invitar a sus sesiones, sólo con derecho a voz, a representantes de instituciones académicas, municipalidades, otros organismos públicos y privados, y a organizaciones no gubernamentales y de la sociedad civil, cuya participación o colaboración estimen conveniente para su buen funcionamiento.\nLas mesas regionales sesionarán en las dependencias de las secretarías regionales ministeriales de las Culturas, las Artes y el Patrimonio, las que proporcionarán los medios materiales para su funcionamiento, o por medios telemáticos.\nLas secretarías regionales ministeriales de las Culturas, las Artes y el Patrimonio serán las encargadas de ejecutar, cuando corresponda, los acuerdos de las mesas regionales de artesanía."
    },
    {
      "provision_ref": "art24",
      "chapter": "TÍTULO VI ARTICULACIÓN TERRITORIAL",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Cada mesa regional deberá elegir, por mayoría absoluta de sus miembros presentes al momento de la elección, a quien la representará como integrante en el Consejo Nacional de Artesanía."
    },
    {
      "provision_ref": "art25",
      "chapter": "TÍTULO VI ARTICULACIÓN TERRITORIAL",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Mediante resolución dictada por la Subsecretaría de las Culturas y las Artes, a propuesta de cada secretario o secretaria regional ministerial de las Culturas, las Artes y el Patrimonio, se regulará el funcionamiento interno de cada mesa, la que contemplará, a lo menos:\n1. La forma de elección de sus integrantes, en la que deberán contemplarse criterios de paridad de género, representatividad de los distintos oficios que abarca la artesanía y participación ciudadana.\n2. El número de integrantes de la mesa regional, el que no puede ser menor de cinco ni exceder a diez, con exclusión de su presidente o presidenta.\n3. El quórum para tomar acuerdos.\n4. La periodicidad de las sesiones.\n5. Las causales de inhabilidad e incompatibilidad para integrarla.\nLa resolución dictada por la Subsecretaría de las Culturas y las Artes que regulará el funcionamiento interno de cada mesa podrá ser modificada con el acuerdo de los tres quintos de quienes integren el Consejo Nacional de Artesanía."
    },
    {
      "provision_ref": "art26",
      "chapter": "Párrafo 1. Sello de Excelencia a la Artesanía",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Créase el \"Sello de Excelencia a la Artesanía\" que será entregado por el Ministerio de las Culturas, las Artes y el Patrimonio.\nEste reconocimiento distinguirá las obras o piezas de artesanía que destacan por su autenticidad, innovación y sustentabilidad.\nEl premio tiene como objetivo ampliar el desarrollo de la actividad artesanal, incentivar la creatividad, fomentar la comercialización, promover sus obras o piezas y a sus autores o autoras, y fortalecer su valor cultural, social y económico."
    },
    {
      "provision_ref": "art27",
      "chapter": "Párrafo 1. Sello de Excelencia a la Artesanía",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- El Sello de Excelencia a la Artesanía otorgará a las obras reconocidas un premio en dinero equivalente a veinte unidades tributarias mensuales y un certificado de promoción oficial que avala su calidad y autenticidad. Estas obras se incorporarán a los catálogos oficiales de artesanía del Ministerio de las Culturas, las Artes y el Patrimonio y participarán en las exposiciones y muestras internacionales en que participe Chile en conformidad a la resolución a que se refiere el artículo siguiente.\nLas obras a que se refiere el inciso anterior serán comunicadas al Servicio Nacional de Aduanas, al Servicio Agrícola y Ganadero y a la Dirección General de Promoción de Exportaciones para la asesoría en la realización de los trámites requeridos para sus exportaciones y eventuales retornos, luego de la asistencia a muestras internacionales. Asimismo, se informará en los respectivos sitios electrónicos de dichas instituciones el procedimiento que deben efectuar las artesanas y artesanos que deseen exportar sus obras."
    },
    {
      "provision_ref": "art28",
      "chapter": "Párrafo 1. Sello de Excelencia a la Artesanía",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- Una resolución de la Subsecretaría de las Culturas y las Artes dictará las bases para su otorgamiento, que serán publicadas a través de los distintos medios de que dispone el Ministerio de las Culturas, las Artes y el Patrimonio, el jurado que otorgará el premio, dentro del cual deben contemplarse dos integrantes del Consejo Nacional de Artesanía, el número máximo de premios, no superior a diez, que podrán otorgarse anualmente, así como los requisitos que deben reunir los peticionarios o peticionarias y todas las demás disposiciones que sean necesarias para su entrega."
    },
    {
      "provision_ref": "art29",
      "chapter": "Párrafo 2. Premio Maestro Artesana y Artesano Nacional",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- Créase el premio \"Maestro Artesana y Artesano Nacional\" que será otorgado anualmente por el Ministerio de las Culturas, las Artes y el Patrimonio.\nEste reconocimiento distingue el trabajo de maestros artesanas y artesanos de excelencia, quienes por su vida, valor cultural y trayectoria constituyen parte fundamental de la identidad y patrimonio cultural del país, revelan en vida sus saberes y con su entrega hacen de la artesanía una excepcional manifestación y expresión artística y cultural.\nEl Consejo Nacional de Artesanía actuará como jurado para el otorgamiento de este premio.\nSi un integrante del Consejo Nacional de Artesanía postula al premio \"Maestro Artesana y Artesano Nacional\", deberá inhabilitarse de actuar como jurado según lo dispuesto en el inciso anterior."
    },
    {
      "provision_ref": "art30",
      "chapter": "Párrafo 2. Premio Maestro Artesana y Artesano Nacional",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.- El premio contemplará las siguientes categorías:\n1. El premio Maestro Artesana y Artesano Tradicional: se otorgará a un cultor o cultora del oficio que domine la totalidad del proceso productivo de una disciplina artesanal, cuyo saber haya sido transmitido por, al menos, dos generaciones.\n2. El premio Maestro Artesana y Artesano Contemporáneo: se entregará a un cultor o cultora del oficio que, junto con dominar la totalidad del proceso productivo de una disciplina, su proposición creativa esté vinculada a la innovación relacionada a la propuesta en el uso del material, el diseño o el proceso de producción vinculado a nuevos lenguajes.\n3. El premio Artesana y Artesano Aprendiz: se otorgará a quien se encuentre en proceso de formación disciplinaria y que destaque principalmente por la excelencia de su trabajo, ya sea en relación con la autenticidad o la innovación."
    },
    {
      "provision_ref": "art31",
      "chapter": "Párrafo 2. Premio Maestro Artesana y Artesano Nacional",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.- El premio consistirá para todas las categorías en un certificado de reconocimiento; la inscripción en el Registro Nacional de Artesanía como maestro artesana y artesano; y apoyo para la transmisión, difusión y promoción internacional de su trabajo, en conformidad con una resolución que deberá dictar la Subsecretaría de las Culturas y las Artes. Adicionalmente, quienes sean galardonados en las categorías señaladas en los numerales 1 y 2 del artículo anterior recibirán un premio en dinero equivalente a cincuenta unidades tributarias mensuales, por una sola vez."
    },
    {
      "provision_ref": "art32",
      "chapter": "Párrafo 2. Premio Maestro Artesana y Artesano Nacional",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.- Créase el premio \"Maestro Artesana y Artesano Regional\", que será otorgado por el Ministerio de las Culturas, las Artes y el Patrimonio en cada una de las regiones del país.\nEste reconocimiento distingue el trabajo de maestros artesanas y artesanos de excelencia de cada región quienes, por su vida, valor cultural y trayectoria constituyen parte fundamental de la identidad y patrimonio cultural de la región, revelan en vida sus saberes y con su entrega hacen de la artesanía una excepcional manifestación y expresión artística y cultural.\nEl premio consistirá en un certificado de reconocimiento; un premio en dinero equivalente a veinte unidades tributarias mensuales; el ingreso al Registro Nacional de Artesanía como maestro artesana y artesano; y apoyo para la transmisión, difusión y promoción internacional de su trabajo, en conformidad con una resolución que deberá dictar la Subsecretaría de las Culturas y las Artes."
    },
    {
      "provision_ref": "art33",
      "chapter": "Párrafo 2. Premio Maestro Artesana y Artesano Nacional",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.- Una resolución dictada por la Subsecretaría de las Culturas y las Artes definirá los ámbitos de aplicación; las bases para su otorgamiento, que serán publicadas a través de los distintos medios de que dispone el Ministerio de las Culturas, las Artes y el Patrimonio, y el número máximo de premios, no superior a ocho, que podrán otorgarse anualmente. Cada año se entregará dicho premio a artesanas y artesanos de aquellas regiones que no fueron premiadas el año inmediatamente anterior."
    },
    {
      "provision_ref": "art34",
      "chapter": "Párrafo 3. Día Nacional de la Artesanía",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.- Declárase el 7 de noviembre de cada año como el Día Nacional de la Artesanía."
    },
    {
      "provision_ref": "art35",
      "chapter": "TÍTULO VIII FONDO NACIONAL DE FOMENTO Y DESARROLLO DE LA ARTESANÍA",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.- Créase el Fondo Nacional de Fomento y Desarrollo de la Artesanía (en adelante también \"el Fondo\"), administrado por el Ministerio de las Culturas, las Artes y el Patrimonio, el cual se destinará al financiamiento parcial o total de programas, proyectos, iniciativas, medidas o acciones de fomento, desarrollo, conservación y salvaguardia de la artesanía del país, en concordancia con los objetivos de esta ley y las funciones y atribuciones del Consejo Nacional de Artesanía, con exclusión de aquellas materias cuyo financiamiento esté considerado en las leyes Nº 19.227, que crea el Fondo Nacional de Fomento del Libro y la Lectura, y modifica cuerpos legales que señala; Nº 19.891, que crea el Fondo Nacional de Desarrollo Cultural y las Artes; Nº 19.928, sobre fomento de la música chilena, Nº 19.981, sobre fomento audiovisual, y N° 21.175, sobre fomento a las artes escénicas.\nLa Subsecretaría de las Culturas y las Artes, por resolución exenta, aprobará los componentes o líneas de acción anual del Fondo, a propuesta del Consejo Nacional de Artesanía y de conformidad con los lineamientos del Plan Nacional de Artesanía.\nEl Fondo estará constituido por:\n1. Los recursos que para este efecto consulte anualmente la Ley de Presupuestos del Sector Público.\n2. Los recursos provenientes de la cooperación internacional.\n3. Las donaciones, herencias y legados que reciba. Estas donaciones estarán exentas del trámite de insinuación a que se refiere el artículo 1401 del Código Civil.\nLos recursos del Fondo serán asignados por concurso público a las artesanas, artesanos y personas jurídicas inscritas en el Registro Nacional de Artesanía, y a aquellas personas jurídicas no inscritas en dicho Registro que sean parte de la cadena de valor de la artesanía, de acuerdo con lo señalado en el inciso siguiente.\nSe entenderán como componentes de la cadena de valor de la artesanía las actividades, procesos y personas, ya sean naturales o jurídicas, involucradas en las distintas etapas del desarrollo de la artesanía, desde la provisión de materias primas, capacitación, formación, creación, producción, gestión, profesionalización, hasta la difusión, circulación, comercialización, distribución, valorización, intercambios culturales, patrimoniales y económicos e investigación y que ejerzan acciones o actividades afines a las destinaciones que tiene el Fondo señaladas en el artículo 36.\nEn el caso de las personas jurídicas que no sean parte del Registro, deberán acreditar una vinculación efectiva, verificable y permanente con el sector artesanal, que dé cuenta de una trayectoria mínima de dos años en el desarrollo de actividades relacionadas a la cadena de valor, tales como ejecución de proyectos, convenios vigentes con artesanos y artesanas y organizaciones, participación en programas públicos o privados orientados al sector de la artesanía, y otros requisitos que señale el reglamento a que se refiere el artículo 37.\nEl mecanismo para la asignación de los recursos se sujetará a lo establecido en el reglamento señalado en el inciso anterior."
    },
    {
      "provision_ref": "art36",
      "chapter": "TÍTULO VIII FONDO NACIONAL DE FOMENTO Y DESARROLLO DE LA ARTESANÍA",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.- El Fondo, dentro de las condiciones que se establecen en la presente ley y su reglamento, se destinará a:\n1. Apoyar y facilitar la inserción de la artesanía en los circuitos locales, nacionales e internacionales, a través de la circulación y difusión de obras de artesanas y artesanos en exhibiciones, muestras y demostraciones de oficio, entre otros.\n2. Apoyar la presencia de la artesanía en museos, centros culturales, instituciones educativas y otros espacios públicos.\n3. Fomentar la generación de colecciones y su circulación, así como el trazado y difusión de rutas artesanales de Chile.\n4. Apoyar y facilitar la capacitación y la formación profesional o técnica en los diversos ámbitos de la artesanía y su gestión, así como la transmisión de los conocimientos y saberes de sus cultores, a través de cursos, charlas, talleres y programas académicos.\n5. Apoyar y colaborar con la realización de encuentros y seminarios que promuevan el debate e intercambio artístico, cultural, económico y turístico del sector.\n6. Apoyar la construcción y habilitación de infraestructura cultural adecuada para las diversas manifestaciones de la artesanía, como ferias de artesanía nacionales, regionales y locales.\n7. Fomentar y apoyar el desarrollo de iniciativas de comercialización en las diversas manifestaciones de la artesanía, y colaborar en la realización de ferias, muestras y otros eventos de artesanía, que contribuyan a la circulación, difusión y comercialización de objetos o piezas artesanales, el desarrollo de capacidades de gestión y producción, la creación de audiencias, y la valoración social de dichas obras.\n8. Promover y apoyar la asociatividad del sector artesanal, su formalización y desarrollo de capacidades de producción, gestión, mediación y audiencias, a través de acciones especializadas para equipamiento y profesionalización; la promoción de la formalización de artesanas y artesanos; las instancias de participación y asociatividad regionales y nacionales; así como la caracterización sectorial.\n9. Apoyar, colaborar y realizar investigaciones y publicaciones sobre artesanía.\n10. Apoyar y fomentar la protección y sustentabilidad de la artesanía, principalmente enfocada en sus materias primas.\n11. Apoyar el reconocimiento y puesta en valor de las artesanías a través de la generación de archivos, difusión del valor histórico, patrimonial o artístico de la artesanía a nivel nacional o regional, la certificación o autentificación del objeto artesanal y premios a las obras, personas autoras y organizaciones.\n12. Apoyar la creación y producción de artesanía; el desarrollo de la experimentación, conceptualización teórica y práctica; el diseño y preparación de obras de artesanía, como también todos los elementos que impliquen la materialización de una obra o serie de obras; el trabajo interdisciplinario; e iniciativas que permitan el acceso a materias primas.\nPara el cumplimiento de estos fines, el Ministerio de las Culturas, las Artes y el Patrimonio deberá coordinarse con los demás órganos de la Administración del Estado que tengan competencia en las mismas materias."
    },
    {
      "provision_ref": "art37",
      "chapter": "TÍTULO VIII FONDO NACIONAL DE FOMENTO Y DESARROLLO DE LA ARTESANÍA",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37.- Un reglamento expedido por el Ministerio de las Culturas, las Artes y el Patrimonio, y suscrito además por el Ministerio de Hacienda, fijará los requisitos y procedimientos para acceder a los recursos del Fondo, establecerá los mecanismos de control y evaluación que regularán la ejecución de las iniciativas, y las acciones que aseguren el correcto empleo de dichos recursos. Dentro de los requisitos para acceder al Fondo, dicho reglamento establecerá como criterios de focalización, al menos, variables socioeconómicas, de género y de descentralización, en los casos en que corresponda. Asimismo, establecerá criterios de priorización que serán aprobados por el Consejo Nacional de Artesanía, tales como trayectoria en el oficio artesanal, experiencia en la transmisión de saberes, ejercicio de la actividad y técnica del oficio, entre otros."
    },
    {
      "provision_ref": "art38",
      "chapter": "TÍTULO IX USO DEL ESPACIO PÚBLICO",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.- Las municipalidades en uso de sus atribuciones legales, particularmente las establecidas en la letra c) del artículo 5 de la ley Nº18.695, orgánica constitucional de Municipalidades, para garantizar un marco regulatorio adecuado para el desarrollo de la actividad artesanal en cada territorio, y asegurar su valor cultural y económico, podrán dictar una ordenanza que regule el acceso, permisos y requerimientos para que las artesanas y los artesanos puedan hacer uso del espacio público.\nDicha ordenanza deberá regular de manera específica las condiciones, requisitos y funcionamiento de la exhibición y realización de actividades y oficios artísticos artesanales, ya sea de manera permanente o eventual; asegurar la adecuada protección y promoción de la actividad artesanal en la comunidad local, y considerar las particularidades de cada territorio y la diversidad cultural presentes en él."
    },
    {
      "provision_ref": "art39",
      "chapter": "TÍTULO IX USO DEL ESPACIO PÚBLICO",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39.- Las ordenanzas deberán establecer de manera clara el uso del espacio público, particularmente de los bienes municipales y nacionales de uso público del territorio dentro de su jurisdicción, con el propósito de regular el funcionamiento, las condiciones y los requisitos para la exhibición y el desempeño de actividades y oficios artísticos artesanales, tanto permanentes como ocasionales.\nAsimismo, las ordenanzas deberán incluir:\n1. El otorgamiento de permisos para realizar actividades y oficios artísticos artesanales en bienes nacionales de uso público, especialmente aquellos considerados de gran afluencia turística o patrimonial, establecer si se trata de permisos gratuitos o de pago y fijar la cuantía correspondiente en el caso de estos últimos.\n2. La identificación de los bienes nacionales de uso público donde las municipalidades otorgarán permisos a los artesanos para ejercer sus actividades y oficios, la priorización de aquellos lugares, espacios y horarios donde se concentre un mayor número de personas, desde la plaza principal o paseo peatonal hacia la periferia, y la especificación de los días, horarios y lugares en los que no se permitirá su ejercicio. Al conceder los permisos, las municipalidades deberán garantizar la rotación en el uso de los espacios públicos.\n3. La definición de las restricciones que deben observar las exhibiciones o ejecuciones artísticas, tanto permanentes como ocasionales, en los bienes nacionales de uso público. Estas limitaciones sólo podrán basarse en el mantenimiento del orden y seguridad de dichos bienes y en la libre y expedita circulación de personas y vehículos. Asimismo, deberá prohibir la emisión de sonidos con amplificación o que superen los niveles máximos autorizados."
    },
    {
      "provision_ref": "art40",
      "chapter": "TÍTULO IX USO DEL ESPACIO PÚBLICO",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40.- Para la elaboración de estas ordenanzas las municipalidades deberán consultar a la mesa regional de artesanía respectiva, en virtud de lo dispuesto en el numeral 3 del artículo 21 y tomar en consideración los objetivos y prioridades de la Política y del Plan Nacional de Artesanía.\nLas municipalidades no podrán restringir o condicionar la emisión de permisos para el uso de áreas públicas en base a discriminaciones, exclusiones, restricciones, preferencias o valoraciones artísticas no justificadas de las obras o interpretaciones respecto de las cuales se les haya solicitado autorización de exhibición o ejecución pública."
    },
    {
      "provision_ref": "art41",
      "chapter": "TÍTULO X MODIFICACIONES LEGALES",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41.- Intercálase en el numeral 1 del artículo 3 de la ley N°21.045, que Crea el Ministerio de las Culturas, las Artes y el Patrimonio, entre la palabra \"audiovisual\" y la conjunción \"y\", la expresión \", artesanía\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "primero Transitorio",
      "title": "Artículo primero Transitorio",
      "content": "Artículo primero.- Esta ley entrará en vigencia tres meses después de la publicación en el Diario Oficial de los reglamentos señalados en el inciso tercero del artículo 11 y en el artículo 37."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "segundo Transitorio",
      "title": "Artículo segundo Transitorio",
      "content": "Artículo segundo.- Los reglamentos a que hace referencia el artículo anterior deberán ser dictados por el Ministerio de las Culturas, las Artes y el Patrimonio dentro del plazo de seis meses contado desde el vencimiento del plazo establecido en el artículo siguiente."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "tercero Transitorio",
      "title": "Artículo tercero Transitorio",
      "content": "Artículo tercero.- Las resoluciones mencionadas en los artículos 13, 25, 28, 31, 32 y 33 deberán ser dictadas por la Subsecretaría de las Culturas y las Artes en el plazo de seis meses contado desde la publicación de esta ley en el Diario Oficial."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "cuarto Transitorio",
      "title": "Artículo cuarto Transitorio",
      "content": "Artículo cuarto.- La primera Política Nacional de Artesanía se aprobará durante el primer año de funcionamiento del Consejo Nacional.\nEl primer Plan Nacional de Artesanía se aprobará durante el primer año de vigencia de la primera Política Nacional."
    },
    {
      "provision_ref": "artquinto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "quinto Transitorio",
      "title": "Artículo quinto Transitorio",
      "content": "Artículo quinto.- La exigencia de una participación del ochenta por ciento de artesanos inscritos en el Registro Nacional de Artesanos a que hace referencia el numeral 3 del artículo 3, comenzará a regir de forma gradual conforme al siguiente cronograma:\n1. Dentro de los dos primeros años desde la entrada en vigencia de esta ley, será exigible una participación del treinta por ciento de artesanos inscritos.\n2. Dentro del tercer y cuarto año desde la entrada en vigencia de esta ley, será exigible una participación del sesenta por ciento de artesanos inscritos.\n3. A partir del quinto año desde la entrada en vigencia de esta ley, será exigible una participación del ochenta por ciento de artesanos inscritos en el Registro Nacional de Artesanos."
    },
    {
      "provision_ref": "artsexto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "sexto Transitorio",
      "title": "Artículo sexto Transitorio",
      "content": "Artículo sexto.- El mayor gasto fiscal que represente la aplicación de esta ley durante el primer año presupuestario de su entrada en vigencia, se financiará con cargo a la partida presupuestaria Ministerio de las Culturas, las Artes y el Patrimonio y, en lo que falte, con recursos provenientes de la partida presupuestaria Tesoro Público. En los años siguientes, se estará a lo que considere la Ley de Presupuestos del Sector Público respectiva.\"."
    }
  ],
  "definitions": []
}