{
  "id": "cl-leychile-norma-27968",
  "type": "statute",
  "title": "LIBERA DE TODO DERECHO, IMPUESTO O CONTRIBUCION LA\nINTERNACION AL PAIS DE LAS ESPECIES QUE INDICA,\nDESTINADAS AL SEÑOR WALTER ROTH M.; A LA CONGREGACION DE\nLAS MONJAS FRANCESAS DE LOS SAGRADOS CORAZONES, DE\nSANTIAGO; A LA CASA DE HUERFANOS DE LA PROVINCIA, DE\nVALPARAISO; A LA COMUNIDAD RELIGIOSA LOS TESTIGOS DE\nJEHOVA Y A LA MUNICIPALIDAD DE CONCEPCION; EXIME DEL\nPAGO DE CONTRIBUCIONES A LOS BIENES RAICES LAS\nPROPIEDADES QUE INDICA DE LAS RELIGIOSAS FRANCISCANAS\nMISIONERAS DE MARIA DE CURIMON, UBICADA EN LA CIUDAD DE\nSAN FELIPE, Y A LA PROPIEDAD DE LA CASA DEL ESTUDIANTE\nAMERICANO UBICADAS EN LA CIUDAD DE SANTIAGO.",
  "short_name": "Ley 14896",
  "status": "in_force",
  "issued_date": "1962-09-03",
  "in_force_date": "1962-09-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27968",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Libérase del pago de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto supremo 2.772, de 18 de agosto de 1943, y sus modificaciones posteriores, y, en general, de todo derecho o contribución que se perciba por intermedio de las aduanas la internación de las siguientes especies destinadas a las instituciones y persona natural que se señalan:\nCongregación de las Monjas Francesas de los Sagrados Corazones de Santiago.\n4 Cajas marcadas ETG, Santiago, depósito de importación N° 19.526, recibo número 35.497, que contienen una lavadora industrial \"Diamant\"; una centrífuga extractora, de la misma marca; un Tumbler \"Diamant\" y una planchadora industrial, marca \"Diamant\", destinados a la Escuela Gratuita Regina Pacis, de esta Congregación.\nCasa Huérfanos de la Providencia de Valparaíso.\nUna batidora marca \"Bonnet\", de fabricación francesa M-65, con motor y accesorios; un equipo de una paila de 35 1. y 3 batidores, una peladora de papas y una laminadora de pastas de almendras, contenidos en cinco cajas marcadas HPA/Valparaíso y destinados a esta institución.\nComunidad Religiosa Los Testigos de Jehová.\nDos station wagons marca Taunus, modelos P3KOS, motores números 118113 y 3015246.\nSeñor Walter Roth M.\nUna fresa para despejar nieve de caminos marca \"Alfredo Schmidt\", incluyendo todo su equipo de impulsión y accesorios, montada a un tractor Unimog a ruedas, con toma de fuerza delantero y trasero, elevadores automáticos anterior y posterior y de polea, llegados a la aduana de Puerto Montt en el vapor Wiedstein contenido en dos bultos, destinados al señor Walter Roth M. para ser empleada en mantener abierta durante el invierno la ruta internacional por el Paso Vicente Pérez Rosales.\nLa Dirección de Vialidad del Ministerio de Obras Públicas fiscalizará el uso exclusivo de esta maquinaria en los trabajos de conservación de la mencionada ruta internacional.\nAsimismo, esa Dirección queda autorizada para ejecutar directamente los expresados trabajos en el Paso Vicente Pérez Rosales, con la mencionada maquinaria, en el caso de que el propietario de ella no cumpla con los fines específicos a que está destinada por la presente ley.\nSi dentro del plazo de cinco años, contados desde la vigencia de esta ley, las especies a que se refiere este artículo fueren enajenadas a cualquier título o se les diere un destino distinto del específico, deberán enterarse en arcas fiscales los derechos e impuestos del pago de los cuales esta ley libera, quedando solidariamente responsables de ello las personas o entidades que intervengan en los actos o contratos respectivos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Exímese del pago de contribuciones a los bienes raíces a las propiedades que pertenecen a las Religiosas Franciscanas Misioneras de María de Curimón, ubicadas en San Felipe, y a la propiedad de la Casa del Estudiante Americano ubicada en la calle Huérfanos número 1891, de Santiago."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Libérase de derechos de internación e impuestos ad-valorem establecidos por el decreto de Hacienda 2.772, de 18 de agosto de 1943, y sus modificaciones posteriores, y, en general, de todos los derechos e impuestos que se perciban por las Aduanas, a tres furgonetas marca \"Ford Thames\", modelos 5-C.W.T., para 250 kilos de carga, con radio, calefacción y otros accesorios, con motores N.os 105-E 473370, 105-E 474591 y 105-E 475185, respectivamente, y destinadas al servicio de la Municipalidad de Concepción\"."
    }
  ],
  "definitions": []
}