{
  "id": "cl-leychile-norma-29507",
  "type": "statute",
  "title": "ESTABLECE NORMAS SOBRE SEGUROS DE DEPOSITOS Y CAPTACIONES",
  "short_name": "Ley 18080",
  "status": "amended",
  "issued_date": "1981-12-04",
  "in_force_date": "1986-11-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29507",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"ARTICULO 1° Establécese un sistema de seguro, complementario del contemplado en el decreto ley 1.683, de 1977, destinado a garantizar la devolución de sus fondos a los titulares de depósitos o captaciones efectuados en cualquiera entidad financiera controlada por la Superintendencia de Bancos e Instituciones Financieras en las condiciones señaladas en esta ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2° El seguro deberá ser ofrecido por las Instituciones Financieras a los depositantes e inversionistas, quienes lo tomarán si así lo estiman conveniente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3° Para los efectos del seguro complementario que establece esta ley, créase en el Banco del Estado de Chile un fondo denominado \"Fondo de Seguro de Depósitos y Captaciones\", el cual tendrá por objeto pagar el seguro cuando éste se haga exigible. La Superintencia de Bancos e Instituciones Financieras tendrá la representación del Fondo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4° Serán recursos del Fondo las sumas que provengan de las primas a que se refiere el artículo siguiente; los aportes que contemplare la ley de presupuestos de la Nación y los demás recursos que deriven de su administración."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5° La prima del seguro complementario será fijada por la Superintendencia de Bancos e Instituciones Financieras, pudiendo ser diferente según el tipo de depósitos o captaciones.\nLas entidades financieras deberán descontar de los depósitos o captaciones que correspondan, las primas de seguro a que se refiere este artículo, y estarán obligadas a enterarlas en el Fondo, en el plazo que fije la Superintendencia de Bancos e Instituciones Financieras."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6° Los recursos del Fondo sólo podrán ser invertidos en valores emitidos por el Estado o que cuenten con su garantía, y que sean de fácil liquidación. Los bienes del Fondo serán inembargables."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7° El seguro complementario cubrirá hasta ciento cincuenta Unidades Tributarias mensuales, adicionales a las cien garantizadas por el artículo 2° del decreto ley 1.683, de 1977. Sin embargo, dicho seguro cubrirá sólo el 75% de las obligaciones complementariamente aseguradas al momento que aquél se haga exigible. Para los efectos del cálculo del monto a cubrir, se incluirán los reajustes devengados hasta esa fecha.\nEl conjunto de depósitos y captaciones que un acreedor tenga en una entidad financiera se considerará como uno solo, para los efectos previstos en el inciso anterior.\nEn todo caso, el asegurado que fuere deudor de la entidad financiera se le imputará el monto del seguro al crédito correspondiente, siempre que éste fuere exigible a esa fecha."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8° Para los efectos del artículo anterior, regirán las siguientes normas:\na) Cuando dos o más personas sean titulares de una misma obligación asegurada, se presumirá que les pertenece por partes iguales, y\nb) Cuando las obligaciones aseguradas consten en documentos a la orden, se presumirá que los endosos han sido efectuados con posterioridad a la fecha de la suspensión de pagos de la respectiva entidad financiera y que el asegurado es el primer beneficiario, salvo que el endosante o el endosatario hubieren registrado el endoso en la respectiva Institución Financiera."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9° El seguro complementario será exigible en el momento en que opere el establecido en el decreto ley 1.683, de 1977."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10° Una vez pagado el seguro complementario, el Fondo se subrogará por el solo ministerio de la ley en los derechos del depositante o inversionista asegurado, en la parte que haya concurrido a dicho pago, y procederá a ejercitar en contra de la respectiva entidad financiera las acciones judiciales que correspondan."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11° Quedarán excluidos del seguro complementario y de la garantía establecida en el decreto ley 1.683, de 1977:\na) Los depósitos que se efectúen en el Banco Central de Chile y las captaciones que éste realice.\nb) Las operaciones que lleven a cabo entre sí las entidades financieras.\nc) Las demás operaciones que determine el reglamento de esta ley."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12° Los bienes del Fondo, las operaciones, actos o convenciones que éste ejecute o celebre, la rentabilidad de sus inversiones y las primas del segundo complementario estarán exentos de toda clase de impuestos, contribuciones, gravámenes, tasas o derechos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ARTICULO 13° El seguro de depósitos y captaciones entrará en vigencia 90 días después de la publicación de esta ley en el Diario Oficial."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "ARTICULO 14° Facúltase al Presidente de la República para que dentro del plazo de 180 días, mendiante uno o más decretos con fuerza de ley expedidos a través del Ministerio de Hacienda, dicte normas que establezcan un sistema alternativo a la liquidación de la entidad financiera y, consecuentemente, al pago del seguro que permita al Fondo adquirir cartera de colocaciones y acciones de instituciones que se encuentren en la situación prevista en el artículo 23° del decreto ley 1.097, de 1975. La adquisición de cartera de colocaciones y acciones no obstará a las responsabilidades civiles y penales que correspondan."
    }
  ],
  "definitions": []
}