{
  "id": "cl-leychile-norma-26717",
  "type": "statute",
  "title": "Modifica la Ley número 9,647, de 12 de Agosto de\n1950, y encasilla al personal de la Defensa Nacional y\ndel cuerpo de Carabineros de Chile.",
  "short_name": "Ley 11595",
  "status": "amended",
  "issued_date": "1954-09-01",
  "in_force_date": "2003-02-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26717",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Introdúcense las siguientes modificaciones en la ley 9.647, de 12 de agosto de 1950:\nA) Subtitúyense los artículos 1°,2° y 3° por los siguientes:\n\"Artículos... El personal de la Defensa Nacional gozará de la remuneraciones asignadas a las categorías y grados de la Administración Civil del Estado, de acuerdo con la equivalencia que a continuación se indica:\na) Oficiales\nComandante en Jefe del Ejército,\nComandante en Jefe de la Armada,\nComandante en Jefe de la Fuerza Aérea. I categoría\nE. General de División,\nA. Vicealmirante,\nF.A. General del Aire _ _ _ _ _ _ _ _ _ _ II categoría\nE. General de Brigada,\nA. Contraalmirante,\nF.A. General de Brigada Aérea _ _ _ _ _ III categoría\nE. Coronel,\nA. Capitán de Navío,\nF.A. Coronel_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ IV categoría\nE. Teniente Coronel,\nA. Capitán de Fragata,\nF.A. Comandante de Grupo_ _ _ _ _ _ _ _ _ V categoría\nE. Mayor,\nA. Capitán de Corbeta,\nF.A. Comandante de Escuadrilla _ _ _ _ _ VI categoría\nE. Capitán,\nA. Teniente 1°,\nF.A. Capitán de Bandada _ _ _ _ _ _ _ _ 1° grado\nE. Teniente con 2 años en el grado y Teniente de\nTransporte,\nA. Teniente 2° con 2 años en el grado y Teniente 2 de\nMar,\nF.A. Teniente con 2 años en el grado\ny Teniente Auxiliar 4° grado\nE. Teniente,\nA. Teniente 2°,\nF.A. Teniente _ _ _ _ _ _ _ _ _ _ _ _ _ _ 8° grado\nE. Subteniente,\nA. Subteniente y Guardiamarina,\nF.A. Subteniente _ _ _ _ _ _ _ _ _ 10° grado\nb) Suboficiales, soldados y marineros\nA. Jefe Auxiliar de Maestranza\nde 1a clase_ _ _ _ _ _ _ _ _ _ V categoría\nA. Jefe Auxiliar de Maestranza de\nde 2a clase_ _ _ _ _ _ _ _ _ _ VI categoría\nA. Jefe Auxiliar de Maestranza\nA. de 3a clase _ _ _ _ _ _ _ _ _ _ 1° grado\nA. Jefe Auxiliar de Maestranza\nA. de 4a clase_ _ _ _ _ _ _ _ _ _ _4° grado\nA. Jefe de Taller _ _ _ _ _ _ _ _ _4°grado\nE. Suboficial Mayor,\nA. Suboficial Mayor,\nF.A. Suboficial Mayor_ _ _ _ _ _ _ _ 4°grado\nE. Sargento 1°,\nA. Suboficial,\nF.A. Suboficial,\nF.A. Suboficial_ _ _ _ _ _ _ _ _ _ _ 6°grado\nE. Vicesargento 1°,\nA. Sargento 1°\nF.A. Sargento 1°,_ _ _ _ _ _ _ _ _ _ 8°grado\nE. Sargento 2°,\nA Sargento 2°,\nF.A. Sargento 2° _ _ _ _ _ _ _ _ _ _ 9°grado\nE. Cabo,\nA. Cabo,\nF.A. Cabo _ _ _ _ _ _ _ _ _ _ _ _ _ 11°grado\nE. Soldado,\nA. Marinero,\nF.A. Soldado _ _ _ _ _ _ _ _ _ _ _ _13°grado\nc) Empleados civiles\nGrado A. (ex-grado 1) _ _ _ _ _ _ _ _ _ IV categoría\nGrado B. (ex-grado 2) _ _ _ _ _ _ _ _ _ V categoría\nGrado C. (ex-grado 3) _ _ _ _ _ _ _ _ _ VI categoría\nGrado D. (ex-grado 4) _ _ _ _ _ _ _ _ _ VII categoría\nGrado E. (ex-grado 5) _ _ _ _ _ _ _ _ _ _ _ 1° grado\nGrado F. (ex-grado 6) _ _ _ _ _ _ _ _ _ _ _ 2° grado\nGrado G. (ex-grado 7) _ _ _ _ _ _ _ _ _ _ _ 3° grado\nGrado H. (ex-grado 8) _ _ _ _ _ _ _ _ _ _ _ 4° grado\nGrado I. (ex-grado 9) _ _ _ _ _ _ _ _ _ _ _ 5° grado\nGrado J. (ex-grado 10) _ _ _ _ _ _ _ _ _ _ _ 6° grado\nGrado K. (ex-grado 11) _ _ _ _ _ _ _ _ _ _ _ 7° grado\nGrado L. (ex-grado 12) _ _ _ _ _ _ _ _ _ _ _ 8° grado\nGrado M. (ex-grado 13) _ _ _ _ _ _ _ _ _ _ _ 9° grado\nGrado N. (ex-grado 14) _ _ _ _ _ _ _ _ _ _ _ 10° grado\nd) Subsecretaría de Guerra, Marina y Aviación\nJefes de Sección y Auditor de la Subsecretaría de\nMarina _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ IV categoría\nOficiales 1os _ _ _ _ _ _ _ _ _ _ _ _ _ _ V categoría\nOficiales 2os _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 1° grado\nOficiales 3os _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 5° grado\nOficiales 4os _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 6° grado\nChofer _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 10° grado\n\"Artículo... El sueldo de los grumetes de la Armada\nserá de $ 24.000 anuales. Las Escuelas de Aprendices\ndel Ejército, Armada y Fuerza Aérea recibirán una\nasignación de $ 12.000 anuales por cada aprendiz. Los\nsueldos de los conscriptos serán los que se indican a\ncontinuación:\nEn el Ejército y en la Fuerza Aérea\nConscriptos _ _ _ _ _ _ _ _ _ _ _ _ _ $ 240 mensuales\ncabo conscripto (E. y F.A.)_ _ _ _ _ _ _ 320 mensuales\nSargento 2°conscripto (E. Y F.A.)_ _ _ _ 450 mensuales\nVicesargento 1 conscripto (E.) y\nSargento 1°(F.A.) conscripto _ _ _ _ _ _ 540 mensuales\nSargento 1°conscripto (E.) y\nSuboficial conscripto (F.A.) _ _ _ _ _ _ 600 mensuales\nEn la Armada\nDurante el primer año:\nconscripto _ _ _ _ _ _ _ _ _ _ _ _ _ $ 240 mensuales\nCabo conscripto _ _ _ _ _ _ _ _ _ _ _ 320 mensuales\nSargento 2°conscripto _ _ _ _ _ _ _ _ 450 mensuales\nDurante el segundo año:\nConscripto _ _ _ _ _ _ _ _ _ _ _ _ _ $ 540 mensuales\nCabo conscripto _ _ _ _ _ _ _ _ _ _ _ 600 mensuales\nSargento 2°conscripto _ _ _ _ _ _ _ _ 700 mensuales\nEn caso de postergarse el licenciamiento en cualquiera de las tres instituciones, los sueldos respectivos se aumentarán en un 100%\".\nB) Agrégase a continuación del artículo 4°, el siguiente nuevo:\n\"Artículo _ . Los sueldos de los empleados a contrata o contratados del Ejército, Armada, Fuerza Aérea, del Ministerio de Defensa Nacional, obreros a jornal fijo, provisorio o a trato y asistentes mozos, que se paguen con fondos del Presupuesto, con cargo a leyes especiales, o con fondos propios de unidades o reparticiones, serán iguales a los sueldos y salarios bases y a las gratificaciones y quinquenios vigentes desde el 1° de julio de 1954. Los sueldos o salarios resultantes que fueren inferiores o iguales a $ 200 diarios recibirán un aumento del 30% y los que resulten superiores a esta cantidad tendrán un aumento de un 20%. Estos aumentos serán de cargo fiscal.\nLos aumentos voluntarios concedidos desde el 1° de julio de 1954 hasta la fecha de publicación en el \"Diario Oficial\" de la presente ley, se imputarán al aumento del 20% que se concede por esta ley.\nEl sueldo o salario resultante recibirá los reajustes legales correspondientes\".\nC) Reemplázase el artículo 5° por el siguiente:\n\"Artículo_ . Los Oficiales, Suboficiales, Soldados, Marineros, y los de igual jerarquía dentro de la clasificación que establece el decreto con fuerza de ley 148, de 30 de julio de 1953, empleados civiles y el personal de las Subsecretarías de Guerra, Marina y Aviación, gozarán de los sueldos y demás remuneraciones asignados a las categorías y grados inmediatamente superiores de sus respectivos escalafones, cuando cumplan el tiempo mínimo de servicio que se indica a continuación:\nGeneral de\nGeneral de División (E.), Vicealmirante (A.)\ny General del Aire (F.A.)_ _ _ _ _ _ _ _ _ _ _ . 2 años\nGeneral de Brigada (E.), Contraalmiranter (A.)\ny General de Brigada Aérea (F.A.) _ _ _ _ _ _ . 2 años\nCoronel, Capitán de Navío y Coronel _ _ _ _ _ 3 años\nTeniente Coronel (E.), Capitán de Fragata (A.) y\nComandante de Grupo (F.A.) _ _ _ _ _ _ _ _ _ _ _ 3 años\nMayor (E.), Capitán de Corbeta (A.) y Comandante de\nEscuadrilla (F.A.)_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ .4 años\nCapitán (E.), Teniente 1 (A.) y\ny Capitán de Bandada (F.A.) 4 años\nTeniente (E.), Teniente 2° (A.)\ny Teniente (F.A.) _ _ _ _ _ _ _ _ _ _ _ . 4 años\nSubteniente y Guardiamarina_ _ _ _ _ _ _ _ _ _ . 3 años\nSuboficial Mayor _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ . 3 años\nSargento 1°(E.) y Suboficial (A. y F.A.)_ _ _ _ 2 años\nVicesargento 1°(E.) y Sargento 1°(A.Y F.A.)_ _ . 3 años\nSargento 2°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ . 3 años\nCabo _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ . 3 años\nSoldado (E.), (A. y F.A.) y Marineros (A.) _ _ . 3 años\nGrumetes (A.) _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 1 años\nEmpleados civiles y de las Subsecretarías de Guerra,\nMarina y Aviación (E., A., F. A. Y M. D. N.)_ . 4 años\nEl personal indicado en el inciso que antecede, que tenga su carrera limitada, gozará también de este beneficio, en relación con los sueldos inmediatamente superiores que tenga el personal de su misma equivalencia o asimilación.\nEl sueldo superior al de Suboficial Mayor y grados jerárquicos equivalentes, será el asignado al grado 1° del Estatuto Administrativo.\nLos empleados civiles y el personal de las Subsecretarías de Guerra, Marina y Aviación, que tengan el grado máximo de su respectivo escalafón, tendrán como sueldo del grado superior el que corresponda al grado inmediatamente superior de la escala general de sueldos indicada en la letra c) del artículo 1°.\nLos que se encuentran incluídos en IV categoría tendrán como sueldo del grado superior el correspondiente a la III categoría.\nLos empleados a contrata o contratados del Ejército, Armada, Fuerza Aérea y del Ministerio de Defensa Nacional, obreros a jornal fijo, provisorio o a trato y asistentes mozos que por no encontrarse sujetos a escalafón carecen de grado superior, gozarán, por concepto de grado superior, de un aumento del 20% por cada cinco años de servicios en estas calidades, computados desde la fecha en que el personal goce del aumento del 20% establecido en esta ley. Esta suma será de cargo fiscal\".\nD) Substitúyense los artículos 6°, 7°, 8°, 9° y 10° , por el siguiente\n:\"Artículo_ . El personal que haya permanecido en un grado determinado el tiempo conjunto que fija para el ascenso el decreto con fuerza de ley 148 para dicho grado y para el inmediatamente superior, tendrá derecho a gozar del sueldo correspondiente al grado que precede al inmediatamente superior.\nPara los efectos de obtener el sueldo del grado superior y el del grado precedente al superior se considerarán todos los excesos de tiempo que el personal haya tenido en grados anteriores con deducción de los ya reconocidos a la fecha de la promulgación de la presente ley. Dichos excesos se computarán sobre los mínimos de tiempos fijados para los ascensos en el decreto con fuerza de ley 148.\nPara el goce del beneficio del sueldo del grado superior y del que precede al inmediatamente superior, en ningún caso el cómputo de los excesos de tiempo permitirá percibir un sueldo que exceda del precedente al grado superior.\nLos funcionarios de la III categoría que se encuentren disfrutando de la renta superior, entrarán a gozar del sueldo correspondiente a la I categoría cuando cumplan cuatro años en la III categoría.\nEl personal comprendido en las categorías IV y V, en cuyos escalafones o plantas no se consulten grados jerárquicos superiores, gozará del sueldo correspondiente al grado que precede al inmediatamente superior, aplicándosele la escala de sueldos establecida en la letra a) del artículo 1° de la presente ley, cuando haya cumplido 8 años en el empleo.\nEl personal comprendido en la IV categoría, además, deberá tener 30 años de servicios efectivos, salvo que para el desempeño de su cargo requiera título profesional universitario y trabaje horario completo.\nPara los efectos del goce del beneficio del sueldo superior y del que precede al inmediatamente superior, a los empleados civiles de las Plantas Permanentes o Suplementarias, que no forman escalafones, se les considerará como sueldos superiores los mismos que correspondan en la escala que rige para el personal del escalafón administrativo de las Fuerzas de la Defensa Nacional.\nSin perjuicio de lo dispuesto en los incisos precedentes, el personal con 15 o más años de servicio y que hubiere permanecido más de 10 años sin ascender, tendrá derecho a la renta del grado superior al que goza. Si se tratare del personal encasillado en categorías, gozará de un aumento de un 10% sobre sus rentas imponibles. No obstante, con la aplicación de este inciso, en ningún caso se podrá percibir un sueldo que exceda al de la II categoría.\nLos Suboficiales Mayores, y los de igual jerarquía dentro de la clasificación de Suboficiales que establece el decreto con fuerza de ley 148, gozarán del derecho que otorga el inciso 1° al cumplir seis años en el grado. En tal caso, la renta que les corresponderá percibir será la de la VII categoría que establece el Estatuto Administrativo.\nLos Sargentos 1os. de Ejército y los de grado equivalente de la Armada y Fuerza Aérea y los de igual jerarquía dentro de la clasificación que establece el decreto con fuerza de ley 148 al cumplir seis años en dicho grado gozarán de la renta asignada al grado 1 del Estatuto Administrativo\".\nE) En el inciso 3° del artículo 12° suprímese la frase que dice: \" construidos o que se construyan o adquieran con fondos de la ley 7144\".\nF) Agrégase al artículo 15°el siguiente inciso nuevo:\n\"Los Oficiales de la Rama Auxiliar provenientes del personal de Suboficiales de Armas de la Rama del Aire, conservarán el derecho de disfrutar del aumento del 25% de que se encontraban en posesión antes de ingresar a la Rama Auxiliar\".\nG) Reemplázanse los artículos 17° y 18° por los siguiente: \"Artículo_ . El personal de la Defensa Nacional embarcado en buques de la Armada en servicio activo que operen bajo mandos independientes de los de las zonas, distritos o bases navales, gozará de una gratificación de un 20% de sus sueldos, la que será incompatible con la gratificación de zona.\nEl mismo personal embarcado en buques de la Armada en servicio activo que opere bajo mandos dependientes de una zona, distrito o base naval, gozará de una gratificación de un 10% de su sueldo, la que será compatible con la gratificación de zona que corresponda a la sede del Comando Operativo al cual está subordinado.\nEl personal de la Defensa Nacional embarcado en buques de la Armada en servicio activo que opere al sur del paralelo 57, gozará de una gratificación de un 10% de su sueldo, la que será compatible con la gratificación Antártica e incompatible con las gratificaciones a que se refieren los incisos precedentes\".\n\"Artículo_ . El personal especialista en submarinos o en Aviación Naval, con título de especialidad vigente, gozará de un aumento de un 25% sobre su sueldo.\nEn caso de pérdida de la especialidad, para los efectos del sueldo o de la pensión de retiro, el aumento del 25% a que se refiere el inciso que antecede se computará sobre el sueldo de actividad del último grado cuya renta percibía mientras tuvo título vigente.\nEl personal de la Defensa Nacional que cumpla misiones de vuelo en aviones militares, o embarcado en submarinos en servicio activo, gozará de una gratificación de un 25% sobre su sueldo, la que será compatible con cualquiera otra gratificación y será considerada como sueldo para todos los efectos legales en caso de accidente o muerte ocurridos a consecuencia de dicha comisión.\nLa vigencia y caducidad del título de especialista en submarinos y aviación naval se determinará conforme a la reglamentación de la Armada\".\nH) En el artículo 27° substitúyense las palabras \"de un mil pesos\" por estas otras: \"que se fijará anualmente en la Ley de Presupuestos\", y en el artículo 28° intercalar \"y de la Escuela de Aviación\", después de \"Escuela Militar\" y reemplazar \"de un mil pesos\", por \"que se fijará anualmente en la ley de presupuestos\".\nI) En el artículo 29° substitúyese el inciso final por el siguiente:\n\"El personal soltero o viudo sin hijos, o el casado o viudo con hijos, cuya familia no se radique en el lugar de su nueva destinación, gozará de la indemnización de que se trata en este artículo, pero reducida a un 25%\".\nJ) Reemplázanse los incisos 1° y 2° del artículo 31°, por los siguentes:\n\" Los Alféreces y subalféreces de la Escuela Militar y de aviación y los alumnos del quinto año y curso de contadores de la Escuela Naval, tendrán un sueldo anual equivalente al de un soldado, el que será asignado a las respectivas Escuelas.\nLas Escuelas Militar, Naval y de aviación recibirán una asignación anual equivalente al sueldo de un soldado por cada cadete becado\".\nK) El artículo 34°, substitúyese por el siguente:\n\"Los miembros civiles y militares, en servicio activo o en retiro, de las Cortes Marciales gozarán de una asignación por sesión a que asistan, igual a la que perciben los abogados integrantes de las Cortes de Apelaciones.\nLos integrante militares de la Corte Suprema, en las causas del fuero, gozarán, en el mismo caso, de la remuneración que corresponde a los abogados integrantes de dicho Tribunal.\nEstas remuneraciones serán válidas para todos los efectos legales. Esta disposicion no es aplicable a las remuneraciones que perciban los Ministros de Corte de Apelaciones en su calidad de integrantes de Cortes Marciales\".\nL) En el artículo 36°, substitúyese la expresión \"doscientos\" por \"quinientos\".\nM) Substitúyese el artículo 37° por el siguiente:\n\"Artículo ... Los buzos de la Armada y de la Fuerza Aérea gozarán de un aumento de un 25% sobre sus sueldos, los de \"alta profundidad\" y de un 15% los de \"baja profundidad\", mientras se encuentren en posesión del título de \"buzo activo\", otorgados por las respectivas direcciones del personal de acuerdo con sus reglamentos.\nEn caso de pérdida de la especialidad para los efectos del sueldo o de la pensión de retiro, el aumento de los porcentajes a que se refiere el inciso que antecede, se computará sobre el sueldo de actividad del último grado cuya renta percibía mientras tuvo título vigente.\nEl personal de la Defensa Nacional, que por orden superior se desempeñe como buzo, gozará, de acuerdo con el reglamento respectivo, de una gratificación de un 15% sobre su sueldo, la que será compatible con cualquiera otra gratificación y será considerada como sueldo para todos los efectos legales en caso de accidente o muerte ocurridos a consecuencia de dicha comision de buceo\".\nN) Reemplázase el artículo 41° por el siguente:\n\"Artículo_ . El personal militar de la Defensa Nacional que desempeñe una asignatura en algún establecimiento de instrucción de las Fuerzas Armadas, recibirá una remuneración igual a la que perciben los profesores de cátedras equivalentes en la enseñanza universitaria, especial, secundaria o primaria del Estado.\nEl Presidente de la República, por decreto suprermo que llevará las firmas de los Ministros de Educación Pública y de Defensa Nacional, determinará la equivalencia de la diversas asignaturas y los requisitos que deberán reunir los profesores que las desempeñen.\nEl máximo de horas de clases remuneradas no podrá exceder de 12 horas semanales\".\nO) Substitúyese el artículo 44°, por el siguente:\n\"Artículo_ Los profesores civiles de todos los establecimientos de instrucción de la Fuerzas Armadas, tendrán una remuneración igual por hora semanal de clases, a la que perciben los profesores de cátedras equivalentes en la enseñanza universitaria, especial, secundaria o primaria del Estado.\nPara el aumento de sueldos por años de servicios se les reconocerá el mismo derecho de que goce el personal docente del Ministerio de Educación.\nLa correspondiente equivalencia será fijada por decreto supremo\".\nP) Substitúyense los artículos 1°, 2° y 3° transitorios, por el siguente:\n\"Artículo 1° El personal de las plantas suplementarias creadas por las leyes 8.988 y 9.289, se encasillará para los efectos de sus remuneraciones en los grados que indica la letra c) del primer artículo de la letra A) según la equivalencia asignada a sus actuales grados.\nEste personal gozará también de los beneficios que otorgan los artículos consultados en las letras C) y D) del artículo 1° de la presente ley\".\nQ) Deróganse los artículos 53° y 6°, 8° y 9° transitorios.\nR) Agrégase un nuevo artículo transitorio que diga:\n\"Artículo_ . Los actuales Ministros de las Cortes Marciales que tengan las condiciones de retirados, continuarán gozando de los beneficios que les acuerda el artículo 96° de la ley 10.343\".\nNOTA:\nEl DTO 399, Defensa, publicado el 05.04.1955, numerado como ley N° 11.824 en virtud de lo dispuesto en el decreto N° 878, Defensa, publicado el 6 de mayo del mismo año, refundió en un solo texto la ley N° 9.647 y sus modificaciones posteriores."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El personal de las Fuerzas Armadas, con excepción de aquél que en la actualidad tiene derecho a percibir remuneraciones por horas extraordinarias, tendrá derecho a gozar de los beneficios que establece el artículo 128° de la ley 10.343, de 28 de mayo de 1952, para los Servicios de la Administración Fiscal, considerándose como sueldo base para todos los efectos legales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Modifícase el decreto con fuerza de ley 292, de 25 de julio de 1953, en la forma que se señala a continuación:\na) En el inciso 1° del artículo 19°, suprímese la frase final que dice:\"_ .y no regirán para él los artículos 5° y 6° de la ley 9.647\".\nb) Reemplázase el inciso 2° del artículo 24°, por el siguiente:\n\"Para este efecto se abonará al personal todo el tiempo servido en exceso en grados anteriores en la planta de la Dirección\".\nc) Substitúyese el inciso 4° del artículo 24° por los siguientes:\n\"El personal de la planta señalada en el artículo 19°, con asimilación a los grados de Capitán de Corbeta y de Fragata, gozará de los beneficios establecidos en el presente artículo, al cumplir los mismos tiempos que, respectivamente, para esos efectos, se exigen a los Oficiales de la Armada de igual graduación.\nEn tal caso, las rentas que les corresponderá percibir serán las de las IV y III categorías del Estatuto Administrativo, respectivamente\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Introdúcense en el decreto con fuerza de ley 392, de 5 de agosto de 1953, artículo 1°, párrafo I Ejército, letra b) \"Oficiales de los Servicios\", las siguientes modificaciones:\na) Substitúyese en el rubro Sanidad Dental, la expresión \"25 Subtenientes Dentistas\", por \"32 Subtenientes Dentistas\".\nb) Sustitúyese la planta de Oficiales de Veterinaria por la siguiente:\n1 Coronel Veterinario.\n2 Tenientes Coroneles Veterinarios.\n5 Mayores Veterinarios.\n9 Capitanes Veterinarios.\n18 Tenientes Veterinarios."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Introdúcense en el decreto con fuerza de ley 392, de 5 de agosto de 1953, artículo 1°, párrafo I Ejército, letra c) \"Empleados Civiles\", las siguientes modificaciones:\na) Substitúyese la planta del Servicio de Bienestar Social por la siguiente:\nServicio de Bienestar Social\n-------------------------------------------------------\nGrado Planta Empleo\n-------------------------------------------------------\nE. 1 Visitadora Jefe.\nG. 2 Visitadoras.\nH. 3 Visitadoras.\nI. 3 Visitadoras.\nJ. 3 Visitadoras.\nK. 1 Visitadoras.\nM. 2 Visitadoras.\nb) Créanse en los Servicios Generales los\nsiguientes empleos:\n-------------------------------------------------------\nGrado Planta Empleo\n-------------------------------------------------------\nB. 1 Asesor y Estadístico Dirección\nGeneral Movilización Nacional.\nH. 1 Ecónoma Casino Ministerio\nDefensa Nacional.\nL. 3 Auxiliares Sociales.\nN. 2 Enfermera Cuerpo de Inválidos\n(1), Boticaria Cuerpo de\nInválidos(1)\nI. 1 Secretaria de Servicio Social.\nc) Substitúyese la planta del Servicio Técnico del Hospital Militar por la siguiente:\nServicio Técnico del Hospital Militar\n-------------------------------------------------------\nGrado Planta Empleo\n-------------------------------------------------------\nG. 1 Enfermera.\nI. 2 Practicantes femeninos\nJ. 4 Practicantes femeninos\nK. 6 Practicantes femeninos\nL. 15 Practicantes femeninos\nM. 21 Practicantes femeninos\nN. 15 Practicantes femeninos\nd) Substitúyese la planta del Servicio de Sanidad,\npor la siguiente:\nServicio de Sanidad\n-------------------------------------------------------\nGrado Planta Empleo\n-------------------------------------------------------\nC. 4 Médicos.\nE. 15 Médicos.\nI. 24 Médicos.\nK. 40 Médicos.\ne) Créase la siguiente planta del Departamento de\nDeportes del Estado:\n-------------------------------------------------------\nGrado Planta Empleo\n-------------------------------------------------------\nA. 1 Secretario General.\nB. 2 Jefe de Sección Deportes\nOficial (1).Jefe Sección\nAdministrativa (1).\nC. 5 Jefe Sección Técnica (1);\nJefe Sección Jurídica (1);\nJefe Sección Deportes no\nafiliados (1); Jefe Sección\ncultural (1); Jefe Sección\nMédica (1).\nD. 1 Ayudante Sección Técnica.\nF. 5 Oficial de Partes (1);\nAyudante Sección\nAdministrativa (1);\nAyudante Deporte Oficial (1);\nAdministrador Estadio de\nChile (1); Dibujante Sección\nTénica (1).\nJ. 2 Oficiales.\nL. 5 Oficiales.\nM. 2 Oficiales.\nf) Suprímese en la planta del Servicio Geográfico:\n-------------------------------------------------------\nGrado Planta Empleo\n-------------------------------------------------------\nJ. 1 Geógrafo.\ng) Suprímese en la planta suplementaria:\n-------------------------------------------------------\nGrado Planta Empleo\n-------------------------------------------------------\nJ. 1 Cartógrafo.\nh) Créanse en la planta del Servicio Geográfico\nlos siguientes cargos:\n-------------------------------------------------------\nGrado Planta Empleo\n-------------------------------------------------------\nA. 1 Regente de Imprenta.\nE. 1 Geógrafo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° El personal del Servicio de Sanidad, del Servicio Dental y la Visitadora que se indica, de la Planta de Empleados Civiles de la Armada, se encasillará en la siguiente forma:\nServicio de Sanidad\nGrado C. (ex-grado 5°) VI categoría\nGrado E. (ex-grado 6°) 1° grado\nGrado F. (ex-grado 7°) 2° grado\nGrado G. (ex-grado 8°) 3° grado\nGrado H. (ex-grado 9°) 4° grado\nGrado I. (ex-grado 10°) 5° grado\nGrado J. (ex-grado 11°) 6° grado\nServicio Dental\nGrado C. (ex-grado 8°) VI categoría\nGrado E. (ex-grado 9°) 1° grado\nGrado H. (ex-grado 10°) 4° grado\nGrado K. (ex-grado 11°) 7° grado\nServicio de Bienestar Social\nGrado E. (ex-grado 6°) 1° grado"
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Introdúcense en el decreto con fuerza de ley 392, de 1953, artículo 1°, párrafo III, Fuerza Aérea, letra c) \"Empleados Civiles\", las siguientes modificaciones:\na) Substitúyense los escalafones que a continuación se indican, por los que se expresan:\nServicio de Sanidad\n-------------------------------------------------------\nGrado Planta Empleo\n-------------------------------------------------------\nC. 6 Médicos.\nE. 2 Médicos.\nH. 28 Médicos.\nK. 20 Médicos.\nN. 9 Médicos.\nServicio de Laboratorio y Rayos X\n------------------------------------------------------\nGrado Planta Empleo\n------------------------------------------------------\nC. 2 Médicos.\nE. 4 Médicos.\nH. 7 Médicos.\nServicio Dental\nC. 2 Dentistas.\nE. 3 Dentistas.\nH. 10 Dentistas.\nK. 5 Dentistas.\nServicio de Matronas\nE. 5 Matronas.\nK. 4 Matronas.\nL. 4 Matronas.\nServicio Auxiliar de Sanidad\nJ. 2 Auxiliares de Sanidad.\nK. 5 Auxiliares de Sanidad.\nL. 7 Auxiliares de Sanidad.\nb) Créanse en la planta de Empleados Civiles de la Fuerza Aérea de Chile, para los Servicios correspondientes, los siguientes empleos, los que integrarán los escalafones respectivos ya existentes:\nServicio de Farmacia\n-------------------------------------------------------\nGrado Planta Empleo\n-------------------------------------------------------\nC. 1 Farmacéutico.\nE. 1 Farmacéutico.\nG. 1 Farmacéutico.\nEnfermeras Hospitalarias\n-------------------------------------------------------\nGrado Planta Empleo\n-------------------------------------------------------\nE. 1 Enfermera.\nH. 3 Enfermeras.\nJ. 20 Enfermeras.\nEnfermeras Sanitarias\nE. 1 Enfermera Sanitaria\nG. 1 Enfermera Sanitaria\nI. 1 Enfermera Sanitaria\nDietistas\nE. 1 Dietista.\nG. 1 Dietista.\nOtros Servicios\nG. 1 Jefe Estadística.\nH. 2 Secretarios Estadistica.\nI. 2 Ayudantes Estadística.\nF. 1 Visitadora Social.\nG. 1 Visitadora Social.\nL. 1 Visitadora Social.\nM. 1 Visitadora Social.\nH. 1 Mecánico Dental.\nc) Créase en la planta permanente de Empleados Civiles de la Fuerza Aérea de Chile, el \"Escalafón de Controladores de Tránsito Aéreo\", con las siguientes plazas:\n-------------------------------------------------------\nGrado Empleos Denominación\n-------------------------------------------------------\nE. 1 Jefe de Controladores\nde Tránsito Aéreo.\nG. 9 Controladores de\nTránsito Aéreo.\nH. 6 Controladores de\nTránsito Aéreo.\nd) Créanse en la planta permanente de los Servicios Generales de la Fuerza Aérea de Chile las siguientes plazas:\n-------------------------------------------------------\nGrado Empleos Denominación\n-------------------------------------------------------\nE. 1 Radiotécnico.\nG. 6 Meteorólogos.\nH. 1 Traductor técnico.\nN. 1 Controlador de\nEstadística Aeronáutica.\ne) Créase, en la planta de Empleados Civiles de la Fuerza Aérea de Chile, el siguiente escalafón: Junta Aeronáutica Civil\n-------------------------------------------------------\nGrado Planta Empleo\n-------------------------------------------------------\nG. 1 Secretario General\nAbogado.\nK. 2 Oficiales.\nN. 2 Oficiales.\nf) Substitúyense en el escalafón \"Servicio Metereológico de Chile\" las expresiones \"Director\" y \"Subdirector\", por \"Jefe\" y \"Subjefe\", respectivamente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°. El personal de Químicos, Dibujantes y Radiotécnicos y la Visitadora que se indica, de la planta de empleados civiles de la Fuerza Aérea de Chile, se encasillará en la siguiente forma:\nQuímicos\nGrado D. (ex-grado 6° ) VII categoría\nAuxiliares Químicos\nGrado I. (ex-grado 11°) 5° grado. Grado K. (ex-grado\n14°) 7° grado.\nDibujantes\nGrado D. (ex-grado 7°) VII categoría\nGrado G. (ex-grados 9°y 10°) 3° grado\nGrado J. (ex-grado 12°) 6° grado\nRadiotécnicos\nGrado D. (ex-grado 6°) VII categoría\nGrado F. (ex-grado 8°) 2° grado\nGrado G. (ex-grado 10°) 3° grado\nServicio de Bienestar Social\nGrado E. (ex-grado 6°) 1° grado\nLa Visitadora a que se refiere este artículo de denominará Visitadora Jefe."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° A contar de la vigencia de la presente ley, inclúyese en los beneficios otorgados en el artículo 21. del decreto con fuerza de ley 209, de 1953, a los Tenientes Coroneles y Mayores de Eército y grados jerárquicos equivalentes de la Armada y Fuerza Aérea retirados entre el 31 de enero de 1942 y el 4 de agosto de 1953, que no fueron considerados en la ley 11.175, de 8 de junio de 1953.\nInclúyese en los beneficios a que se refiere el artículo 19° del decreto con fuerza de ley 299, de 3 de agosto de 1953, a los Tenientes Coroneles, Mayores y funcionarios de grados equivalentes, que se hubieren retirado con anterioridad a la fecha de vigencia de dicho decreto con fuerza de ley.\nTambién disfrutarán de los mismos beneficios indicados en el inciso 2° de este artículo, los Sargentos 1.os de Carabineros y funcionarios de grados equivalentes retirados entre el 1°de enero de 1933 y el 2 de agosto de 1953, siempre que a la fecha de su retiro hubiesen cumplido veinticinco años de servicios.\nNOTA: 1\nLa Ley 11.864 declara que las disposiciones del presente artículo 9°, también alcanzan a las viudas de los oficiales que indica para los efectos de reliquidar sus pensiones de montepío."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°. Los Ex Suboficiales 1.os de la Armada y sus similares del Ejército, Fuerza Aérea y Carabineros de Chile en retiro, con mas de 25 años de servicios y con los requisitos cumplidos para ascender al momento de su retiro, serán considerados como Suboficiales Mayores para todos los efectos legales."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11° Inclúyense en los beneficios establecidos en el artículo 4° de la ley 11.175, con el grado que hayan obtenido en la reserva, a los Oficiales que fueron llamados al servicio activo en virtud del artículo 22° de la ley 7.200, siempre que al 31 de enero de 1946, fecha de su licenciamiento, hubieren estado comprendidos en la denominación legal de \"Jefes\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12° Substitúyese en el inciso 4. del artículo 56° de la ley 10.343, de 28 de mayo de 1952, el guarismo \"50%\" por \"75%\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13° Agrégase en el Artículo 45. del decreto con fuerza de ley 209, de 5 de agosto de 1953, al final del inciso en que enumera a las personas que tienen derecho a montepío, la siguiente frase: \"En quinto grado, las hermanas legítimas solteras huérfanas\".\nEsta disposición regirá desde la fecha de vigencia del decreto con fuerza de ley 209, de 5 de agosto de 1953."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14° Las pensiones de montepío de los personales indicados en el inciso 2° del artículo 43° del decreto con fuerza de ley 209 y en el inciso 2° del artículo 34° del decreto con fuerza de ley 299, causadas con anterioridad al 5 y al 3 de agosto de 1953, respectivamente, serán reajustadas al ciento por ciento de la pensión de retiro que corresponda."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15° Reemplázase el N° 2° del artículo 48 del decreto con fuerza de ley 209, de 5 de agosto de 1953, por el siguiente:\n\"2° ) Ser hijo varón mayor de 21 años de edad, salvo el caso de invalidez o incapacidad absoluta\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16° El personal a que se refiere la presente ley, retirado o que se retire con invalidez o inutilidad de 2A clase, tendrá derecho a reajustar sus pensiones con un grado superior al cumplir cinco años en el retiro y con el superior a éste al cumplir 10 años en el retiro.\nNOTA: 2\nEl personal que obtuvo su retiro con anterioridad a la fecha de vigencia de los decretos con fuerza de ley 1, y 2, de 1968, por inutilidad de segunda clase o alguna de las enfermedades contempladas en el artículo 30 de la presente ley, tendrá derecho, a contar del 4 de agosto de 1972, a gozar de los aumentos de grados que correspondan conforme a lo establecido en el artículo 16° de esta ley. Este beneficio será otorgado sin necesidad de presentar el interesado solicitud alguna. (Ley 17.700, artículo 5°)."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17° Substitúyese la actual planta de la Caja de Previsión de la Defensa Nacional, por la siguiente:\nPLANTA ADMINISTRATIVA\n-------------------------------------------------------\nGrado Designación N° de\nEmpleados\n-------------------------------------------------------\nII Categoría Vicepresidente Ejecutivo_ _ _ _ . 1\nIV Categoría Secretario General y\ndel Consejo_ _ _ _ _ _ _ _ _ _ _ 1\nVI Categoría Jefe Departamento Bienestar\nSocial_ _ _ _ _ _ _ _ _ _ _ _ _ . 1\nGrado 1° Tesorero_ _ _ _ _ _ _ _ _ _ _ _ . 1\nGrado 2° Jefe de Sección_ _ _ _ _ _ _ _ . 4\nGrado 3° Jefe de Sección_ _ _ _ _ _ _ _ . 4\nGrado 4° Jefe de Sección_ _ _ _ _ _ _ _ . 5\nGrado 5° Oficiales 1.os_ _ _ _ _ _ _ _ _ 6\nGrado 6° Oficiales 2.os_ _ _ _ _ _ _ _ _ 7\nGrado 7° Oficiales 3.os_ _ _ _ _ _ _ _ _ 8\nGrado 8° Oficiales 4.os_ _ _ _ _ _ _ _ _ 9\nGrado 9° Oficiales 5.os_ _ _ _ _ _ _ _ _ 14\nGrado 10° Oficiales 6.os_ _ _ _ _ _ _ _ _ 17\nGrado 11° Oficiales 7.os_ _ _ _ _ _ _ _ _ 25\nGrado 12° Oficiales 8.os_ _ _ _ _ _ _ _ _ 35\nGrado 13° Oficiales 9.os_ _ _ _ _ _ _ _ _ 35\nGrado 14° Oficiales 10.os_ _ _ _ _ _ _ _ _ 25\nGrado 15° Oficiales 11.os_ _ _ _ _ _ _ _ _ 30\nPLANTA TECNICA PROFESIONAL\n-------------------------------------------------------\nGrado Designación N° de\nEmpleados\n-------------------------------------------------------\nIII Categ. Fiscal_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 1\nIV Categ. Gerente y Contador General_ _ _ _ _ _ 1\nV Categ. Abogado Jefe_ _ _ _ _ _ _ _ _ _ _ _ _ 1\nV Categ. Abogado jefe del personal_ _ _ _ _ _ .1\nV Categ. Jefe Sección Técnica_ _ _ _ _ _ _ _ 1\nV Categ. Jefe Departamento Control de\nEntradas, de gastos y de\nPresupuestos_ _ _ _ _ _ _ _ _ _ _ _ _ 1\nV Categ. Jefe Departamento Contabilidad_ _ _ _ 1\nVI Categ. Arquitecto 1_ _ _ _ _ _ _ _ _ _ _ _ _ 1\nVII Categ. Abogados 2.os Santiago_ _ _ _ _ _ _ _ 2\nVII Categ. Abogado Jefe de Valparaíso_ _ _ _ _ .1\nVII Categ. Abogado Jefe de Talcahuano_ _ _ _ _ _ 1\nVII Categ. Arquitectos 2.os_ _ _ _ _ _ _ _ _ _ _ 4\nVII Categ. Agente-Contador de Valparaíso_ _ _ _ 1\nVII Categ. Agente-Contador de Talcahuano_ _ _ _ .1\nGrado 1° Abogados 3.os Santiago_ _ _ _ _ _ _ _ 3\nGrado 1° Abogado 2 Valparaíso_ _ _ _ _ _ _ _ 1\nGrado 1° Abogado 2 Talcahuano_ _ _ _ _ _ _ _ .1\nGrado 1° Arquitectos 3.os_ _ _ _ _ _ _ _ _ _ _ 3\nGrado 1° Visitadora Social Jefe_ _ _ _ _ _ _ _ 1\nGrado 1° Actuario_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 1\nGrado 1° Contadores Ayudantes_ _ _ _ _ _ _ _ _ 3\nGrado 2° Visitadora Social 1.a Santiago_ _ _ _ 1\nGrado 2° Visitadora Social 1.a Valparaiso_ _ _ 1\nGrado 2° Visitadora Social 1.a Talcahuano_ _ _ 1\nGrado 3° Visitadoras Sociales 2.as Santiago_ _ 3\nGrado 3° Visitadora Social 2.as Valparaiso_ _ .1\nGrado 3° Visitadoras Sociales 2.as Talcahuano_ 2\nGrado 4° Visitadoras Sociales 3.as Santiago_ _ 3\nPLANTA TECNICA NO PROFESIONAL\n-------------------------------------------------------\nGrado Designación N° de\nEmpleados\n-------------------------------------------------------\nGrado 2° Jefe Sección Rentas_ _ _ _ _ _ _ _ _ 1\nGrado 4° Procuradores Judiciales_ _ _ _ _ _ _ .3\nGrado 4° Inspectores de obras_ _ _ _ _ _ _ _ _ 2\nGrado 4° Jefe Hogar Infantil Cartagena_ _ _ _ .1\nGrado 5° Matrona Santiago_ _ _ _ _ _ _ _ _ _ _ 1\nGrado 5° Recaudador Sección Rentas_ _ _ _ _ _ 1\nGrado 8° Enfermera Jefe, Santiago_ _ _ _ _ _ _ 1\nGrado 8° Ecónomo Hogar Infantil Cartagena_ _ _1\nGrado 11° Telefonista 1_ _ _ _ _ _ _ _ _ _ _ _ _1\nGrado 11° Ayudantes Dentales Santiago_ _ _ _ _ _3\nGrado 12° Empastador 1_ _ _ _ _ _ _ _ _ _ _ _ _ 1\nGrado 14° Empastador 2_ _ _ _ _ _ _ _ _ _ _ _ _ 1\nGrado 14° Telefonista 2_ _ _ _ _ _ _ _ _ _ _ _ _1\nGrado 14° Practicante Valparaíso_ _ _ _ _ _ _ _1\nGrado 14° Practicantes Talcahuano_ _ _ _ _ _ _ _2\nGrado 14° Practicantes domiciliarios Santiago_ _2\nGrado 15° Enfermera Valparaíso_ _ _ _ _ _ _ _ _1\nGrado 15° Enfermera Santiago_ _ _ _ _ _ _ _ _ _ 1\nPLANTA PERSONAL LEY 10.223\nN° hrs.\ndiarias\nGrado 4° Médico Jefe_ _ _ _ _ _ _ _ _ _ _ _ _ 2\nGrado 5° Médico de Niños_ _ _ _ _ _ _ _ _ _ _ 2\nGrado 5° Médico de Cirugía General_ _ _ _ _ 2\nGrado 5° Médico Otorrinolaringólogo_ _ _ _ _ 2\nGrado 5° Médico Internista_ _ _ _ _ _ _ _ _ _ 2\nGrado 5° Médico Ginecólogo_ _ _ _ _ _ _ _ _ 2\nGrado 5° Médico Tocólogo_ _ _ _ _ _ _ _ _ _ 2\nGrado 5° Médico Oftalmólogo_ _ _ _ _ _ _ _ _ 2\nGrado 5° Médico Valparaíso_ _ _ _ _ _ _ _ _ 2\nGrado 5° Médico Talcahuano_ _ _ _ _ _ _ _ _ _ 2\nGrado 4° Dentista Jefe_ _ _ _ _ _ _ _ _ _ _ _ 2\nGrado 5° Dentista Santiago_ _ _ _ _ _ _ _ _ _ 16\nGrado 5° Dentista Valparaíso_ _ _ _ _ _ _ _ _ 4\nGrado 5° Dentista Talcahuano_ _ _ _ _ _ _ _ _ 5\nPLANTA DE PERSONAL DE LOS SERVICIOS MENORES\n------------------------------------------------------\nGrado Designación N de\nEmp.\n------------------------------------------------------\nGrado 12° Conserje_ _ _ _ _ _ _ _ _ _ 1\nGrado 13° Portero 1_ _ _ _ _ _ _ _ _ _ 1\nGrado 14° Porteros 2.os_ _ _ _ _ _ _ _ 2\nGrado 15° Porteros 3.os_ _ _ _ _ _ _ _ 2\nGrado 16° Portero 4_ _ _ _ _ _ _ _ _ _ 1\nLas categorías y grados a los que se refiere el presente artículo son los que rigen para la Administración Civil del Estado, reajustados de acuerdo, con lo dispuesto en el artículo 132° de la ley 10.343.\nEn esta planta deberá encasillarse sólo al personal actualmente en servicio, respetando el escalafón, y de acuerdo con lo dispuesto en el artículo 37° del decreto con fuerza de ley 23/5.683, de 14 de octubre de 1942, continuando el personal afecto a las disposiciones de la ley 7.295.\nEste encasillamiento no se considerará nuevo nombramiento ni mayor renta para los efectos de la antiguedad en el grado y comenzará a regir en la misma fecha que el artículo 1°.\nEl personal de la Caja retirado con anterioridad al 5 de agosto de 1953, gozará también del beneficio establecido en el artículo 21° del decreto con fuerza de ley 209, de 5 de agosto 1953.\nEl mayor gasto que signifique el presente artículo será de cargo de la Caja."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18° Al personal de la Oficina de Pensiones del Ministerio de Defensa Nacional le será reconocido, para todos los efectos legales, todo el tiempo que sirvió en la Oficina de Pensiones del Ministerio de Hacienda, como efectivamente servido en sus actuales grados."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19° Suprímese la escala de sueldos para Carabineros de Chile, fijada por el artículo 45° de la ley 10.343, de 28 de mayo de 1952, y artículo 1° de la ley 9.963, de 7 de febrero de 1952, y se reemplaza por la que corresponda a la Administración Civil del Estado, de acuerdo con la equivalencia que a continuación se indica:\na) Oficiales\nGeneral Director_ _ _ _ _ _ _ _ _ _ _ _ _ I categoría\nGeneral Subdirector y General Inspector_ .II categoría\nGeneral_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ . III categoría\nCoronel_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ IV categoría\nTeniente Coronel_ _ _ _ _ _ _ _ _ _ _ _ _ V categoría\nMayor_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ VI categoría\nCapitán_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 1°\nTeniente con 2 años en el grado_ _ _ _ _ _ _ grado 4°\nTeniente_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 8°\nSubteniente_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 10°\nDos de las actuales plazas de Generales de Orden y Seguridad pasarán a denominarse \"Generales Inspectores\".\nb) Suboficiales, Cabos y Carabineros.\nSuboficial Mayor_ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 4°\nSargento 1°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 6°\nVIcesargento 1°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 8°\nSargento 2°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 9°\nCabo_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 11°\nCarabinero_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 13°\nLos actuales Alféreces de Carabineros se denominarán Suboficiales Mayores.\nc) Personal Civil.\nFuncionarios del ex-grado\n2°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ III categoría\nFuncionarios del ex-grado\n3°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ IV categoría\nFuncionarios del ex-grado\n4°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ V categoría\nFuncionarios del ex-grado\n6°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ VI categoría\nFuncionarios del ex-grado\n8°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 1°\nFuncionarios del ex-grado\n11°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 4°\nFuncionarios del ex-grado\n12°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 5°\nFuncionarios del ex-grado\n14°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 5°\nFuncionarios del ex-grado\n15°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 6°\nFuncionarios del ex-grado\n19°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 8°\nFuncionarios del ex-grado\n22°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 9°\nFuncionarios del ex-grado\n23°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 11°\nFuncionarios del ex-grado\n25°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 13°\nEn el encuadramiento anterior no quedará incluído el personal del Servicio de Educación Primaria de Carabineros, el que quedará disfrutando de los aumentos por años de servicios del personal docente del Ministerio de Educación y sus sueldos se encuadrarán en los siguientes grados:\nProfesor Jefe del ex-grado\n11°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 10°\nProfesores 1.os del ex-grado\n22°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 14°\nProfesores 2.os del ex-grado\n23°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 15°\nProfesores 3.os del ex-grado\n25°_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ grado 16°\nLos sueldos del personal del Servicio de Educación Primaria de Carabineros serán compatibles con otras rentas fiscales, semifiscales o municipales.\nLos aspirantes a Oficiales de la Escuela de Carabineros tendrán un sueldo anual equivalente al de un Cabo, el que será asignado a la respectiva Escuela."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20° El personal de Carabineros de Chile gozará de los sueldos y demás remuneraciones asignadas a las categorías y grados inmediatamente superiores de sus respectivas escalas, cuando cumpla en el grado el tiempo que se indica a continuación:\nPersonal de nombramiento supremo.\nFuncionario de II categoría _ _ _ _ _ _ _ _ 2 años\nFuncionario de III categoría _ _ _ _ _ _ _ _ 2 años\nFuncionario de IV categoría _ _ _ _ _ _ _ _ 3 años\nFuncionario de V categoría _ _ _ _ _ _ _ _ 3 años\nFuncionario de VI categoría _ _ _ _ _ _ _ _ 4 años\nFuncionario de 1° grado_ _ _ _ _ _ _ _ _ _ _ 4 años\nFuncionario de 4° grado_ _ _ _ _ _ _ _ _ _ _ 4 años\nFuncionario de 5° grado_ _ _ _ _ _ _ _ _ _ _ 4 años\nFuncionario de 6° grado_ _ _ _ _ _ _ _ _ _ _ 4 años\nFuncionario de 8° grado_ _ _ _ _ _ _ _ _ _ _ 4 años\nFuncionario de 10° grado_ _ _ _ _ _ _ _ _ _ _ 3 años\nPersonal a contrata_ _ _ _ _ _ _ _ _ _ _ _ _ _ 3 años\nEl personal que haya cumplido el tiempo en el grado que se requiere para el ascenso y, además, el que se necesita para ascender al grado subsiguiente y tenga cumplidos los requisitos de ascenso de su grado, percibirá el sueldo y demás remuneraciones de este último grado.\nAl personal con carrera limitada se le fija para el goce del beneficio que otorga el presente artículo como sueldo superior y precedente, los indicados en las respectivas escalas del artículo 19°, cuando cumpla en su grado los tiempos señalados para los empleos equivalentes. En el caso de personal en cuya respectiva escala no se consultare categoría superior se aplicará la escala que rige para la Administración Civil del Estado.\nLos funcionarios de la III categoría que se encuentren disfrutando de la renta superior, entrarán a gozar del sueldo correspondiente a la 1.a categoría cuando cumplan cuatro años en la 3.a categoría.\nEl personal civil comprendido en la 4.a categoría, que para el desempeño de su cargo no requiera título profesional, en cuyo escalafón no se consultan categorías superiores, gozará del sueldo que precede a la categoría inmediatamante superior, cuando haya cumplido ocho años en el empleo y 30 años de servicios efectivos. Dicha categoría superior será la que corresponda en la escala contemplada en la letra a) del artículo anterior.\nLos suboficiales Mayores, al cumplir tres años de servicios en el grado, tendrán derecho a percibir el sueldo del grado 1° de la escala que rige para la Administración Civil del Estado; cumplido un nuevo período de tres años de servicios, gozarán de un sueldo equivalente al de la VIIa categoría.\nLos Sargentos 1.os de Carabineros al cumplir seis años en el grado, percibirán el sueldo del grado 1° de la misma escala.\nLos Profesores de Instrucción Primaria al cumplir 3 y 6 años en sus respectivos grados, percibirán las rentas asignadas al grado superior y al que precede al imediatamente superior, según el caso, de la escala de sueldos de la Administracíon Pública.\nEl personal con 15 o más años de servicios que hubiere permanecido más de 10 años en un mismo grado jerárquico, tendrá derecho a percibir la renta asignada al grado inmediatamente superior a aquél de que está en posesión, de acuerdo con la escala de sueldos indicada en el artículo 19° de la presente ley. Si se tratare de personal encasillado en categorías, este beneficio corresponderá a un aumento de un 10% sobre sus rentas imponibles. No obstante, con la aplicación de este inciso, en ningún caso se podrá percibir un sueldo que exceda al de la II categoría."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21° Para los efectos del artículo precedente se computará al personal de nombramiento supremo, el tiempo servido de exceso en grados anteriores entendiéndose por tal el que exceda al mínimo señalado para el ascenso en el artículo 24°, con deducción del ya reconocido a la fecha de promulgación de la presente ley. Al personal a contrata le computarán los excesos de tiempo servido sobre un mínimum de tres años en cada grado.\nNo obstante, en ningún caso este cómputo de los excesos permitirá percibir un sueldo que exceda del precedente al asignado al grado superior."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22° Los profesores de la Escuela de Carabineros y del Instituro Superior de Carabineros tendrán una remuneración igual por hora semanal de clases a las que perciban los profesores de cátedras equivalentes en la enseñanza universitaria, especial, secundaria o primaria del Estado.\nPara el aumento de sueldos por años de servicios se les reconocerá el mismo derecho de que goce el personal docente del Ministerio de Educación.\nEstos sueldos serán compatibles con otras rentas fiscales, semifiscales o municipales.\nEl máximo de horas de clases remuneradas no podrá exceder de 12 horas semanales, cuando el profesor percibiere otra remuneración fiscal, semifiscal o municipal por el desempeño de un cargo ajeno a la docencia.\nEl presidente de la República por decreto supremo que llevará las firmas de los Ministros del Interior y de Educación Pública, determinará la equivalencia de las diversas asignaturas y los requisitos que deberán reunir los profesores que las desempeñen."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23° Introdúcense en la ley 9.963, de 7 de febrero de 1952, las siguientes modificaciones:\na) Suprímese en el artículo 7° la frase \"de los quinquenios o\";\nb) Intercálese como inciso 2° del artículo 12°, el siguiente:\n\"El personal casado o viudo, con hijos, cuya familia no se radique en el lugar de su nueva destinación, o el personal soltero o viudo sin hijos, gozará de la indemnización de que trata este artículo, pero reducida a un 25%\".\nc) Reemplázase el artículo 13°, por el siguiente:\n\"Artículo_ . El personal a contrata de Carabineros de Chile, con excepción de aquél que no trabaje horario completo en la institución o que desempeñe funciones propias de un destino público civil, gozará de una gratificacíon especial, cuyo monto se fijará anualmente en la Ley de Presupuestos que no podrá ser inferior a $ 1.000 mensuales.\nd) Reemplázase en el artículo 14° la frase \"$ 200 para pérdidas de Caja\", por la siguiente: \"$ 500 para pérdida de Caja\"\ne) Reenplázase el artículo 15° por el siguiente:\nArtículo_ . El Director General de Carabineros gozará de una gratificacíon anual de $ 36.000 para gastos de representación\".\nf) Reemplázase el artículo 17° por el siguiente:\n\"Artículo_ . El personal de Carabineros de Chile que sea comisionado por el Gobierno, para desempeñar una misión en el extranjero, deberá ser ajustado en sus emolumentos por la Sección Exterior de la Tesorería General de la República en forma similar a las Fuerzas Armadas en iguales circunstancias\"."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24° Los Oficiales de Carabineros y funcionarios civiles de nombramiento supremo con grados equivalentes, para poder ascender al grado jerárquico inmediatamente superior, deberán permanecer en cada grado el tiempo que se indica a continuación:\nSubteniente_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 3 años\nTeniente _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 4 años\nCapitán_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 6 años\nMayor_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 4 años\nTeniente Coronel_ _ _ _ _ _ _ _ _ _ _ _ _ _ 4 años\nCoronel_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 4 años\nGeneral_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 2 años\nAl personal cuyo empleo no corresponda a la escala de grados que antecede se le considerará incluido en la equivalente inferior más próxima a su grado. El personal de nombramiento supremo que para ascender le falte sólo tiempo en el grado, le servirá de abono el exceso de tiempo que, con requisitos cumplidos hubiere permanecido en grados inferiores. Este abono no excederá de un total de 4 años durante la carrera y no alterará el orden y la antiguedad que el funcionario ocupa en el escalafón."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25° Será aplicable al personal de Carabineros, con excepción de aquél que en la actualidad tiene derecho a percibir remuneración por horas extraordinarias, el beneficio establecido en el artículo 128° de la ley 10.343, considerándose como sueldo base para todos los efectos legales."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26° Agréganse en el inciso 4° del artículo 1 de la ley 10.986 a continuación de la palabra \"Periodistas\", la frase \"y de la Caja de Previsión de los Carabineros de Chile\", y reemplázase la frase \"con anterioridad a la fundación de la Caja\", por la siguiente: \"con anterioridad a la fundacíon de las respectivas Cajas\"."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27° Los Oficiales que obtuvieron sus nombramientos de tales el Año 1906, para servir en el Regimiento de Gendarmes o en el Regimiento de Carabineros, cuyo retiro se haya efectuado con 30 ó más años de servicios, tendrán derecho a que sus pensiones sean reajustadas de acuerdo a las rentas actualmente asignadas a los grados con que obtuvieron su retiro."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28° Derógase el artículo 12° de la ley 7.872.\nDeróganse los artículos 2°, 3°, 4°, 5°, 6°, 21°, 22° y 26° de la ley 9.963, de 7 de febrero de 1952.\nDeróganse los artículos 47° y 48° de la ley 10.343, de 28 de mayo de 1952."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29° Los beneficios contemplados en el artículo 11 , letra c), de la ley 10.223 y el artículo 2° de la ley 11.135, se aplicarán también a los funcionarios, tanto profesionales como auxiliares, que presten sus servicios en la Sección Radiología de los Servicios de Sanidad del Ejército, Armada, Fuerza Aérea y Cuerpo de Carabineros de Chile. Igualmente, dicho personal tendrá derecho a un abono de un año por cada cinco de servicios prestados, válidos para todos los efectos legales."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30° Los imponentes de la Caja de Previsión de la Defensa Nacional y el personal del Cuerpo de Carabineros de Chile, que haya sido eliminado del Servicio, o sea eliminado en el futuro, por padecer de cáncer, tuberculosis en cualquiera de sus formas o enfermedades cardiovasculares, será considerado como afectado por una invalidez de segunda categoría, para todos los efectos legales. El personal indicado en el inciso anterior que fallezca en servicio activo por cualquiera de las causas indicadas, estando acogido a Medicina Preventiva y antes de ser declarado irrecuperable para el servicio, será considerado como eliminado del servicio para todos los efectos legales y sus asignatarios gozarán de los mismos beneficios que le hubieren correspondido, de acuerdo con lo dispuesto en este artículo y en el artículo 22° del decreto con fuerza de ley 209, de 1953, con excepción del establecido en el artículo 26° de la presente ley."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31° El personal de las Fuerzas Armadas y del Cuerpo de Carabineros de Chile que haya dejado de pertenecer al Servicio activo, y cuya baja se haya efectuado con posterioridad al 31 de diciembre de 1953, tendrá derecho a gozar de los beneficios de la presente ley incluso para los efectos del desahucio."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32° Las primeras diferencias de rentas que corresponda percibir al personal en retiro que goza del sueldo de actividad, ingresará a los fondos generales de la Caja de Retiro y Montepío de la Defensa Nacional o de la Caja de Previsión de Carabineros de Chile, según corresponda."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33° A los Edecanes del Congreso Nacional se les reconocerá la efectividad del grado que les concedió el artículo 56° de la ley 10.343."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34° El gasto que signifique esta ley se cubrirá con el rendimiento de los impuestos establecidos en la ley 11.575, de 14 de agosto de 1954."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35° Los beneficios que contempla la presente ley regirán desde el 1° de julio de 1954."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36° El personal de las Fuerzas Armadas y del Cuerpo de Carabineros que haya sido llamado a retiro por resolución de las Juntas Calificadoras de Méritos, tendrá derecho a que se modifique el decreto respectivo cuando la resolución de retiro haya sido declarada ilegal por la Contraloría General de la República. La nueva cédula de retiro comprenderá los beneficios que le habrían correspondido a no mediar la resolución declarada ilegal."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1° El personal en actividad o en retiro o las personas que gocen de montepío, que a la fecha de la promulgación de esta ley estuvieren gozando de una remuneración superior a la que ella fija, continuarán percibiendo. La diferencia que resultare se pagará en planillas suplementarias."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2° Las plantas de los Servicios Generales y del Departamento de Deportes del Estado a que se refieren las letras b) y e), respectivamente, del artículo 5° y la de la Junta de Aeronáutica Civil indicada en el artículo 7° de la presente ley, serán llenadas con el personal que actualmente desempeña dichos cargos, siéndoles válidos para todos los efectos legales el tiempo servido en estas instituciones."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3° Los cargos contemplados en la planta del Servicio Técnico del Hospital Militar a que se refiere la letra c) del artículo 5, serán llenados por el mismo personal que ocupaba estos puestos a la dictación del decreto con fuerza de ley 392, de 1953."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4° El derecho a disfrutar del 25% de aumento a que se refiere la letra F) del artículo 1° de la presente ley, se otorgará también a favor del Oficial de la Rama Auxiliar a que se refiere el decreto supremo (Aviación) 267, de 7 de mayo de 1948."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5° Se declara que el Oficial 1° del Departamento de Administración y Adquisiciones del Ejército, cuyo cargo fué suprimido al dictarse el decreto con fuerza de ley 392, de 5 de agosto de 1953, que fijó las plantas de las Fuerzas Armadas, deberá encasillarse en el grado 1° del Estatuto Administrativo, sin perjuicio de los demás beneficios que establece la presente ley."
    },
    {
      "provision_ref": "art6-transitorio",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6° Los Tenientes de Transportes, Tenientes 2os, de Mar y Tenientes 2os Auxiliares y grados equivalentes de las Fuerzas de la Defensa Nacional, en retiro, serán encasillados en el grado 1° del Estatuto Administrativo."
    },
    {
      "provision_ref": "art7-transitorio",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7° Los nuevos tiempos en los grados de General de División, General de Brigada y Coronel y grados equivalentes en la Armada y Fuerza Aérea exigidos en la letra C) del artículo 1° de la presente ley para los efectos del goce del sueldo de las categorías y grados inmediatamente Superiores, no se aplicarán a los Oficiales que a la fecha de su vigencia invistan esos grados, los que, para los efectos en referencia, continuarán sujetos a la escala señalada en el artículo 5° de la ley 9.647."
    },
    {
      "provision_ref": "art8-transitorio",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8° Autorízase al Presidente de la República para que anualmente traspase plazas de obreros a jornal de la planta permanente de la Armada Nacional, hasta su total extinción, al escalafón de Gente de Mar de filiación azul, en los distintos grados jerárquicos, de acuerdo con las necesidades del servicio."
    },
    {
      "provision_ref": "art9-transitorio",
      "section": "9 Transitorio",
      "title": "Artículo 9 Transitorio",
      "content": "Artículo 9° Estarán afectos al régimen de previsión establecido en el decreto con fuerza de ley 209, los obreros a jornal de la Armada, cuyos cargos se encuentran contemplados en la planta permanente de obreros a jornal de dicha institución, como asimismo a las operarias a trato que trabajan dentro de los recintos navales.\nLos obreros a jornal de la Armada, a trato transitorios, seguirán afectos al régimen de previsión establecido en la ley 10.383, de 3 de agosto de 1952.\nLo dispuesto en los incisos precedentes se entenderá como aclaratorio de lo prescrito en la ley 11.344, de 10 de noviembre de 1953."
    },
    {
      "provision_ref": "art10-transitorio",
      "section": "10 Transitorio",
      "title": "Artículo 10 Transitorio",
      "content": "Artículo 10° El encasillamiento a que se refieren los artículos 1° letra A) y 19 de la presente ley, no constituirá ascenso o nuevo nombramiento, sin perjuicio de que deban ingresar la primera diferencia de sueldo a las respectivas Cajas de Retiro o Previsión."
    },
    {
      "provision_ref": "art11-transitorio",
      "section": "11 Transitorio",
      "title": "Artículo 11 Transitorio",
      "content": "Artículo 11° No obstante lo dispuesto en el artículo 24 de la presente ley, el personal de Carabineros de Chile, para ascender al grado superior del que está actualmente en posesión, y para percibir la renta de dicho grado y del que precede a éste según el caso, le bastará cumplir el tiempo señalado en la ley 6.004."
    },
    {
      "provision_ref": "art12-transitorio",
      "section": "12 Transitorio",
      "title": "Artículo 12 Transitorio",
      "content": "Artículo 12° El personal de las Fuerzas Armadas y el del Cuerpo de Carabineros de Chile que durante el presente año se desempeñe o se haya desempeñado en comisión de servicio en el extranjero, no tendrá derecho a la mayor renta en moneda extranjera que le pudiera corresponder en este mismo período por aplicación de los beneficios que establece esta ley, ni tampoco por otros aumentos en sus remuneraciones que obtuvieren en el transcurso del presente año."
    },
    {
      "provision_ref": "art13-transitorio",
      "section": "13 Transitorio",
      "title": "Artículo 13 Transitorio",
      "content": "Artículo 13° Autorízase al Presidente de la República para refundir las disposiciones de la ley 9.963, con las de la presente ley, y otras que le hayan modificado o complementado. Dicho texto refundido llevará numeración de ley.\nAsimismo, autorízase al Presidente de la República para refundir en la misma forma la ley 9.647, con las disposiciones pertinentes que la hayan modificado o complementado."
    }
  ],
  "definitions": []
}