{
  "id": "cl-leychile-norma-30284",
  "type": "statute",
  "title": "MODIFICA LEY ORGANICA DE FAMAE. D.F.L. (G) N° 223,\nDE 1953, CUYO TEXTO REFUNDIDO, COORDINADO Y\nSISTEMATIZADO FUE FIJADO POR D.S. (G) N° 375, DE 1979",
  "short_name": "Ley 18912",
  "status": "in_force",
  "issued_date": "1990-01-16",
  "in_force_date": "1990-02-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30284",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 223, de 1953, del Ministerio de Defensa Nacional, Ley Orgánica de las Fábricas y Maestranzas del Ejército, cuyo texto refundido, coordinado y sistematizado fue fijado por decreto N° 375, de 1979, de esta misma Secretaría de Estado:\n1.- Sustitúyese el artículo 1° por el siguiente:\n\"Artículo 1°.- Las Fábricas y Maestranzas del Ejército, individualizadas por la sigla FAMAE, constituyen una Corporación de Derecho Público, que goza de personalidad jurídica, administración autónoma y de patrimonio propio, en conformidad a lo dispuesto en esta ley. Se relacionará con el Supremo Gobierno por intermedio del Ministerio de Defensa Nacional.\nSu objeto será:\na) Fabricar, reparar y comercializar elementos bélicos para satisfacer en la forma más amplia posible las necesidades de la Defensa Nacional;\nb) Fabricar, reparar y comercializar toda clase de maquinarias, herramientas y artículos industriales, y c) Prestar servicios relacionados con cada uno de los cometidos señalados en las letras anteriores.\nPara el cumplimiento de las finalidades ya indicadas y con la sola aprobación del Consejo Superior de FAMAE, la Empresa podrá constituir o formar parte de sociedades públicas o privadas, nacionales o extranjeras.\nPara los efectos anteriormente señalados, autorízase al Estado para desarrollar y participar en las actividades empresariales previstas en esta ley.\nEl representante legal de FAMAE será el Director de las Fábricas y Maestranzas del Ejército y su domicilio será la ciudad de Santiago.\".\n2.- Sustitúyese el artículo 2° por el siguiente:\n\"Artículo 2°.- La Dirección y Administración corresponderá al Director de las Fábricas y Maestranzas del Ejército, quien deberá ser, a lo menos, un Oficial Superior del Ejército, en servicio activo, nombrado mediante decreto supremo, a proposición del Comandante en Jefe de Ejército.\nLas Fábricas y Maestranzas del Ejército tendrán un Consejo encargado de la fiscalización de todas las actividades comerciales e industriales, debiendo el Director mantener informado al Consejo de esas actividades.\nEn lo relativo a los suministros para el Ejército, el Director se limitará a cumplir los planes de trabajo que le imparta dicha Institución, dando cuenta al Consejo, si no se tratare de asuntos de carácter secreto.\".\n3.- Sustitúyese el artículo 3° por el siguiente:\n\"Artículo 3°.- El Consejo Superior de FAMAE estará integrado por los siguientes miembros:\n1° El Comandante del Comando de Industria Militar e Ingeniería, que lo presidirá.\n2° El Subsecretario de Guerra, en representación del Consejo Superior de Defensa Nacional.\n3° El Director de cada una de las Reparticiones que a continuación se indican o un representante de las mismas designado anualmente por el Comandante en Jefe\ndel Ejército:\n-Dirección de Operaciones del Ejército.\n-Dirección de Logística del Ejército.\n-Dirección de Racionalización y Desarrollo del\nEjército.\n4° El Jefe de Material de Guerra del Ejército.\n5° El Director de las Fábricas y Maestranzas del Ejército.\nEl Comandante en Jefe del Ejército podrá asistir a las sesiones del Consejo Superior, con derecho a voz y voto, en cuyo caso ejercerá la presidencia.\".\n4.- Sustitúyese el artículo 4° por el siguiente:\n\"Artículo 4°.- Son atribuciones del Consejo Superior de FAMAE:\n1° Aprobar anualmente el Plan Operativo de FAMAE, propuesto por el Director.\n2° Aprobar anualmente el Plan de Inversiones, propuesto por el Director.\n3° Aprobar el proyecto de presupuesto de Ingresos y Gastos que anualmente debe presentar FAMAE, en conformidad con las normas vigentes.\n4° Autorizar al Director para enajenar y constituir gravámenes sobre bienes raíces de FAMAE.\nPronunciarse sobre el Balance anual de la Empresa, que presente el Director.\n6° Determinar, con arreglo al artículo 8° de este mismo cuerpo legal y a propuesta del Director, los porcentajes de distribución de las utilidades de FAMAE.\n7° Autorizar la celebración de actos y contratos, cuyo valor exceda de doscientas cincuenta Unidades Tributarias Mensuales y que no estén expresamente comprendidos en planes y presupuestos ya aprobados.\n8° Presentar en el mes de abril de cada año al Comandante en Jefe del Ejército una Memoria de la marcha de la Repartición conjuntamente con el Balance de la misma previamente aprobado por el Consejo.\nEn dicho Balance se consultará una amortización mínima de cinco por ciento sobre el valor de las maquinarias.\n9° En general, todas aquellas que sean necesarias para la fiscalización de las actividades comerciales e industriales de la Corporación.\".\n5.- Elimínase el inciso tercero del artículo 6°.\n6.- Sustitúyese el artículo 8° por el siguiente:\n\"Artículo 8°.- Las utilidades líquidas que se produzcan en el ejercicio anual de FAMAE entendiéndose por tales las utilidades brutas previa deducción de las amortizaciones, castigos y provisiones se distribuirán en la forma siguiente:\na) Hasta un 35% para incrementar los fondos de explotación.\nb) Hasta un 30% para adquisiciones, ampliaciones, reparaciones e instalaciones de maquinarias, equipos y talleres y para trabajos y experiencias de carácter militar. También, y con autorización del Consejo Superior, este porcentaje se podrá utilizar en la implantación de cualquiera industria que tenga relación con la Defensa Nacional o incremento del aporte a las industrias en las cuales tenga participación.\nc) Hasta un 20% para gratificación del personal del establecimiento y que será distribuida de acuerdo con el reglamento que dicte el Presidente de la República.\nd) Hasta un 5% de libre disposición, que deberá emplearse en atender necesidades de bienestar de su personal o en la construcción de casas habitacionales para éste.\ne) Hasta un 10% para efectuar trabajos de investigación y desarrollo.\nLos saldos de los porcentajes que quedaren sin invertir, se destinarán a rebajar los costos de los suministros militares.\nAsimismo, el Comandante en Jefe del Ejército, con acuerdo del Consejo, podrá asignar estos fondos, mediante resolución fundada, a la adquisición de propiedades y de terrenos o construcción de nuevas instalaciones y viviendas destinadas al uso de la respectiva institución, o en la ampliación, reparación o dotación de las ya existentes, como, además, a otras finalidades institucionales que determine dicha resolución. En este último caso, los aludidos recursos no se considerarán renta para ningún efecto legal y el procedimiento para su aplicación será el previsto en la citada disposición legal. El traspaso a estos fondos será a título gratuito, no requiriendo de insinuación o trámite alguno y sirviendo de título suficiente para dicho traspaso la resolución mencionada.\".\n7.- Agrégase el siguiente artículo 15:\n\"Artículo 15.- Existirá una Junta de Bienestar de FAMAE, que tendrá por objeto asesorar a la Dirección, en la solución de los problemas sociales y de bienestar de su personal.\nEl financiamiento tendrá como base un aporte igualitario de los trabajadores y FAMAE, no superior en conjunto al 4% de las remuneraciones imponibles, siendo el 2% de cargo del personal.\nUn reglamento, aprobado por el Consejo Superior, establecerá su organización y funcionamiento.\"."
    }
  ],
  "definitions": []
}