{
  "id": "cl-leychile-norma-24449",
  "type": "statute",
  "title": "LEY SOBRE CREDITO AGRARIO",
  "short_name": "Ley 4074",
  "status": "in_force",
  "issued_date": "1926-07-27",
  "in_force_date": "1926-07-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24449",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO UNICO Del crédito agrario",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o La Caja de Crédito Hipotecario podrá emitir letras con garantía de los vales de prenda autorizados por la ley número 3,896, de 28 de Noviembre de 1922, sobre Almacenes Generales de Depósito.\nAsimismo, podrá emitir letras de crédito con garantía de préstamos sobre prenda agraria, constituídos en conformidad a la ley."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO UNICO Del crédito agrario",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Las letras de crédito autorizadas por el artículo anterior, serán de dos categorías: una con plazo de seis meses a cinco años, y otra análoga a las letras de largo plazo que actualmente emite la Caja de Crédito Hipotecario. Ambas serán en moneda nacional o extranjera, y sus títulos expresarán su calidad de bonos destinados al fomento de la producción agraria, correspondientes a obligaciones prendarias, y garantidas, además, por el Estado.\nLas letras de la primera categoría a que se refiere este artículo, se emitirán sobre documentos cuyo monto no exceda del cincuenta por ciento del valor de los artículos dados en garantía. La misma regla se aplicará para la estimación de los valores que constituyan la garantía de los bonos de la segunda categoría."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO UNICO Del crédito agrario",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o El interés de las letras de crédito a que se refiere la presente ley, no será superior al ocho por ciento anual, pudiendo cobrarse hasta el uno por ciento de comisión anual, previo acuerdo del Consejo de la Caja de Crédito Hipotecario, aprobado por el Presidente de la República.\nLa Caja de Crédito Hipotecario queda facultada para amortizar las letras de crédito de la primera categoría, si así lo creyera conveniente. Estas letras se pagarán totalmente a la fecha que indique su vencimiento.\nLas letras de crédito de la segunda categoría, se amortizarán en la forma que, al emitirlas, determine el Consejo de la Caja de Crédito Hipotecario.\nLa Caja de Crédito Hipotecario deberá mantener una reserva de los documentos de que trata esta ley, suficiente para garantir ampliamente el valor de las letras emitidas."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO UNICO Del crédito agrario",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Las disposiciones vigentes de la ley de 29 de Agosto de 1855, relativas al crédito hipotecario, se aplicarán al crédito agrario en cuanto sean compatibles con éste."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO UNICO Del crédito agrario",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Las compañías e instituciones que, en virtud de leyes, deban invertir parte de sus fondos en determinados valores, podrán invertirlos en letras emitidas en conformidad a esta ley. Estas letras servirán de garantía a las obligaciones a favor del Fisco."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO UNICO Del crédito agrario",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Podrán acogerse a los beneficios de esta ley, para los efectos señalados en los artículos 1.o y 2.o, solo los tenedores de vales emitidos por los Almacenes Generales de Depósito autorizados por la ley de 28 de Noviembre de 1922, previo acuerdo del Consejo de la Caja de Crédito Hipotecario; las asociaciones cooperativas de productores que obtengan, para este efecto, la autorización del Presidente de la República y la aprobación del Consejo de la Caja de Crédito Hipotecario, y las sociedades filiales que organice la Caja de Crédito Hipotecario, con aprobación del Presidente de la República."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO UNICO Del crédito agrario",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Las instituciones que se acojan a los beneficios de esta ley, quedarán sujetas a la supervigilancia de la Superintendencia de Bancos, que tendrá a su respecto, y en cuanto le fueren aplicables, todas las facultades que contempla la Ley de Bancos vigente."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO UNICO Del crédito agrario",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Para dictar los reglamentos de ejecución de la presente ley, se oirá previamente al Consejo de la Caja de Crédito Hipotecario."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO UNICO Del crédito agrario",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}