{
  "id": "cl-leychile-norma-27859",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA CEDER, A\nTITULO GRATUITO, A LOS OCUPANTES DE LAS POBLACIONES DE\nEMERGENCIA QUE SEÑALA, UBICADAS EN CAUQUENES, LOS\nMATERIALES QUE INDICA; DISPONE QUE LA CORPORACION DE LA\nVIVIENDA DEBERA CONSTRUIR EN ESA CIUDAD UNA POBLACION\nPARA LA RADICACION DE ESAS PERSONAS.",
  "short_name": "Ley 14670",
  "status": "in_force",
  "issued_date": "1961-10-06",
  "in_force_date": "1961-10-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27859",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase al Presidente de la República para que ceda, a título gratuito, a sus actuales ocupantes los materiales de construcción pertenecientes al Fisco levantados en los terrenos del Estadio de Cauquenes.\nAutorízase, asimismo, al Presidente de la República para que ceda a sus actuales ocupantes los materiales de construcción que forman parte de la población de emergencia ubicada en la calle Yungay esquina de Maipú, de propiedad fiscal, en la ciudad de Cauquenes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Los actuales ocupantes de las poblaciones mencionadas deberán retirar los materiales cedidos dentro del plazo de ciento veinte días, contados desde la fecha de la radicación que hará la Corporación de la Vivienda, conforme a lo dispuesto en el artículo siguiente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° La Corporación de la Vivienda deberá construir en la ciudad de Cauquenes una población para radicación de las personas a que se refiere el artículo 1° de la presente ley, conforme a las normas del Título IV del texto definitivo del decreto con fuerza de ley 2, de 31 de julio de 1959, sobre Plan Habitacional.\""
    }
  ],
  "definitions": []
}