{
  "id": "cl-leychile-norma-28834",
  "type": "statute",
  "title": "FACULTA A LOS CONSEJOS DE LA CAJA DE PREVISION DE LA\nMARINA MERCANTE NACIONAL PARA ACEPTAR Y RECIBIR PAGO DE\nLAS IMPOSICIONES ADEUDADAS POR LA SOCIEDAD ASTILLEROS DE\nLAS HABAS S.A.",
  "short_name": "Ley 17214",
  "status": "in_force",
  "issued_date": "1969-10-07",
  "in_force_date": "1969-10-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28834",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Facúltase a los Consejos de la Caja de Previsión de la Marina Mercante Nacional y de la Sección Tripulantes de Naves y Operarios Marítimos de la misma, para que:\na) Acepte y reciba en pago de las imposiciones adeudadas por la Sociedad Astilleros de las Habas S.A. al Fondo Común de Beneficios y al Fondo de Pensiones de la Caja y de la Sección respectivamente, de los intereses, multas y de las costas procesales, viviendas de que es propietaria la sociedad en la ciudad de Valparaíso, por el valor que les asigne la Corporación de la Vivienda, o el Ministro del Trabajo y Previsión Social en caso de que cualquiera de las partes no aceptare la tasación practicada por la indicada Corporación.\nb) Conceda facilidades para el pago del resto de las imposiciones, aportes, intereses y multas, adeudados por la Sociedad Astilleros de Las Habas S.A., en las condiciones fijadas en el artículo 36 de la ley N° 16.528, sin perjuicio de las facultades que les corresponden a los Consejos de acuerdo con el artículo 2° letra o) del D.F.L. N° 278 de 1960."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Autorízase a la Sociedad Astilleros de Las Habas S. A. para enajenar libremente, con acuerdo de la Caja, el resto de las viviendas que no aceptaren en pago la Caja y la Sección, debiendo destinar el precio de venta de ellas al pago de las imposiciones, aportes, intereses y multas, señalados en la letra b) del artículo anterior hasta concurrencia de su monto y quedando liberada la sociedad de la obligación de reinvertir en viviendas el saldo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Las viviendas que la Caja y la Sección adquieran a título de dación en pago serán vendidas a sus imponentes en conformidad al reglamento que dictará el Presidente de la República, en el plazo de 60 días contado desde la vigencia de la presente ley.\"."
    }
  ],
  "definitions": []
}