{
  "id": "cl-leychile-norma-27787",
  "type": "statute",
  "title": "AUTORIZA AL SERVICIO NACIONAL DE SALUD PARA MODIFICAR, DENTRO DEL PLAZO QUE SEñALA Y EN LAS CONDICIONES QUE INDICA, EL ENCASILLAMIENTO DE SU PERSONAL EFECTUADO EN CUMPLIMIENTO DEL DECRETO CON FUERZA DE LEY 72, DE 1960; SEñALA EL HORARIO DE TRABAJO DE LOS LABORATORISTAS DENTALES; REEMPLAZA EL ARTICULO 243° DEL CODIGO SANITARIO, APROBADO POR DECRETO CON FUERZA DE LEY 226, DE 1931.",
  "short_name": "Ley 14593",
  "status": "in_force",
  "issued_date": "1961-07-21",
  "in_force_date": "1961-07-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27787",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase al Servicio Nacional de Salud para modificar, dentro del plazo de 180 días, contado desde la publicación de la presente ley en el \"Diario Oficial\", el encasillamiento de su personal efectuado en cumplimiento del decreto con fuerza de ley N° 72, de 1° de Febrero de 1960. Una comisión integrada por cinco Consejeros del Servicio y cinco representantes del personal, presidida por el Director General de Salud, informará sobre el encasillamiento.\nLas modificaciones que sea necesario realizar y las designaciones respectivas se entenderán que rigen desde el 2 de Abril de 1960.\nDurante el plazo a que se refiere el inciso primero y para los efectos de estas modificaciones, suspéndese la vigencia de las disposiciones legales y reglamentarias sobre escalafones y ascensos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La revisión y modificación del encasillamiento del personal del Servicio Nacional de Salud se hará en base a las siguientes normas fundamentales: jerarquía de las funciones; fijación de escalafones funcionales nacionales; movilidad de los escalafones funcionales; derecho a la función y propiedad del cargo; respeto a la profesión legal; respeto a la antigüedad funcionaria; confección de las plantas por establecimientos de acuerdo a sus necesidades y restitución de los grados perdidos por los funcionarios con motivo del encasillamiento dispuesto por el decreto con fuerza de ley N° 72."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El personal contratado del Servicio Nacional de Salud será incorporado a la planta permanente, en el encalafón que corresponda a las funciones que desempeñan en la actualidad, sin sujeción a las disposiciones vigentes sobre provisión de cargos.\nEsta misma disposición será aplicada al personal a jornal que ingrese a la Planta Permanente.\nEl personal de planta será encasillado en el escalafón que corresponda a las funciones que desempeña en la actualidad, sin sujeción a las normas de provisión de cargos vigentes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° El personal a jornal que desempeña funciones especializadas y permanentes se incorporará a la planta administrativa, en los respectivos escalafones, de acuerdo al sistema y condiciones que establezca el reglamento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° La aplicación de las disposiciones de la presente ley no significará en ningún caso descenso de los grados y categorías y de las actuales remuneraciones de los funcionarios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°. Las disposiciones del artículo 64° del decreto con fuerza de ley número 338, de 6 de Abril de 1960, no serán aplicadas a los funcionarios que con motivo de las modificaciones que se hagan al encasillamiento, aumenten de grado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° A los funcionarios del Servicio Nacional de Salud provenientes de cualesquiera de las instituciones que lo formaron se les reconocerá para los efectos del desahucio el tiempo trabajado en dichas instituciones y siempre que hayan efectuado los depósitos respectivos en las Cajas de Previsión o Tesorería General de la República.\nLos fondos depositados por tal concepto podrán reunirse en una sola cuenta, en la Tesorería General de la República en virtud de lo dispuesto en el Párrafo 18 del Estatuto Administrativo DFL. número 338, de 1960.\nPara los efectos de la integración de dichos fondos en la Tesorería General de la República, el funcionario deberá hacer los abonos respectivos ajustados a las rentas percibidas desde su ingreso a la Institución fusionada en el Servicio Nacional de Salud."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° Los funcionarios en actual servicio en el Servicio Nacional de Salud, tendrán derecho a que se les reconozca la antigüedad desde su ingreso en cualesquiera de las Instituciones incorporadas a él, en virtud de la dictación de la ley número 10,383.\nAsimismo, conservarán en todas sus partes el beneficio establecido en el Párrafo 4° del Estatuto Administrativo DFL. número 338, de 1960, teniendo derecho a continuar percibiendo los goces de sueldo de grado superior, si tal derecho lo gozaba como empleado semifiscal o fiscal, aun en los casos de incorporación a las plantas, les haya significado el cambio de condición jurídica."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° El personal del Servicio Nacional de Salud que es actualmente imponente de la Caja de Empleados Particulares, podrá solicitar el traspaso de sus fondos previsionales y de desahucio a la Caja Nacional de Empleados Públicos y Periodistas, dentro del plazo de un año desde la promulgación de la presente ley.\nUna vez registrado el traspaso en la Caja Nacional de Empleados Públicos y Periodistas, estos funcionarios quedarán afectos a ella para todos los efectos legales."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Tendrán derecho a un feriado legal de treinta días hábiles en verano y quince días hábiles en invierno, los empleados del Servicio Nacional de Salud que por la naturaleza de sus funciones están expuestos a contagios; radiaciones; lesiones; desgaste nervioso y en general todas aquellas actividades lesivas para la salud, en establecimientos o servicios tales como: Hospitales para Tuberculosos e Infecto Contagiosos; Cementerios; Servicios de Rayos X y Radium; Hospitales Psiquiátricos y de Enfermos Mentales; Hospicios; Casas de Menores y Laboratorios Generales y de Anatomía Patológica."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. El horario de trabajo de los Laboratoristas Dentales será el establecido por el decreto con fuerza de ley N° 231, de 28 de Marzo de 1960."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Las Municipalidades cuyos servicios médicos no hayan sido absorbidos por el Servicio Nacional de Salud, podrán continuar pagando los sueldos y salarios del personal que los atiende. Los reparos que hayan sido hechos por la Contraloría General de la República en virtud de los sueldos y salarios pagados a dicho personal, quedarán sin efecto, siendo válidos tales pagos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Reemplázase el artículo 243 del Código Sanitario, por el siguiente:\n\"Artículo 243° Las infracciones de cualesquiera de las disposiciones de este Código o de sus reglamentos, de las ordenanzas o decretos que dicte el Director General o su delegado, en uso de sus atribuciones, salvo las disposiciones que tuvieren sanción especial serán castigadas con multas, a favor del Servicio Nacional de Salud, de medio sueldo vital a cinco sueldos vitales mensuales que rigen en el departamento de Santiago. La reincidencia será penada con el doble.\nLas multas a que se refiere este artículo no tendrán el recargo del 100 % que establece la ley N° 10,309."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios {ARTS. 1-2} Artículo 1° Dentro de un plazo de seis meses contado desde la vigencia de la presente ley, los actuales funcionarios con más de quince años de trabajo efectivo en el Servicio Nacional de Salud y en los Servicios que lo integraron, podrán solicitar por escrito al Consejo del Servicio Nacional de Salud la supresión de sus respectivos cargos.\nEl Consejo, dentro del plazo señalado en el inciso anterior, deberá pronunciarse sobre estas solicitudes y su aceptación requerirá el voto conforme de los dos tercios de sus miembros. A falta de este pronunciamiento expreso se entenderán rechazadas las solicitudes.\nLos funcionarios cuyos cargos fueren suprimidos de conformidad con lo dispuesto en los incisos precedentes, tendrán derecho a jubilar de acuerdo con el decreto con fuerza de ley N° 338, de 6 de Abril de 1960, y podrán, además, acogerse a los beneficios de la ley N° 10,986, sobre continuidad de la previsión respecto de los servicios efectivamente prestados.\nEstos funcionarios tendrán derecho a percibir durante seis meses el sueldo asignado a su grado."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2° Condónanse los $ 15.000,00 otorgados al personal del Servicio Nacional de Salud, con ocasión de las Fiestas Patrias del año 1959.\""
    }
  ],
  "definitions": []
}