{
  "id": "cl-leychile-norma-26490",
  "type": "statute",
  "title": "MODIFICA EL INCISO 1.O Y REEMPLAZA LOS INCISOS 3.O Y 5.O DEL ARTICULO 5.O, MODIFICA EL ARTICULO 6.O Y SUBSTITUYE EL 7.O DE LA LEY 7.764, DE 2 DE FEBRERO DE 1944, QUE INCLUYO EN LA PLANTA DE EMPLEADOS CIVILES DEL EJERCITO LOS CARGOS QUE INDICA, DEL HOSPITAL MILITAR, Y AUMENTO LA PLANTA DEL SERVICIO DE SANIDAD DE LA FUERZA AEREA DE CHILE, AMPLIA Y ACLARA SUS DISPOSICIONES; AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA ENAJENAR EN PUBLICA SUBASTA, O PARA VENDER O PERMUTAR EL TERRENO Y EDIFICIOS QUE OCUPA EL HOSPITAL MILITAR, UBICADO EN LA COMUNA DE PROVIDENCIA, CON EL FIN DE DESTINAR SU PRODUCTO A LA CONSTRUCCION Y DOTACION DEL MISMO HOSPITAL.",
  "short_name": "Ley 10832",
  "status": "in_force",
  "issued_date": "1952-10-21",
  "in_force_date": "1952-11-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26490",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Introdúcense las siguientes modificaciones a la ley 7,764:\na) Substitúyese en el artículo 5.o la cantidad \"setenta millones de pesos ($ 70,000.000)\" por \"doscientos millones de pesos ($ 200,000.000)\" y reemplázanse los incisos tercero y quinto del mismo artículo, por los siguientes:\n\"El Presidente de la República distribuirá la suma anteriormente indicada, en la siguiente forma:\nEJERCITO\nPara el Hospital Militar de\nSantiago__________________ $ 124,000.000\nPara cubrir el aporte del\nEjército a la\nconstrucción del\nHospital Naval de\nPunta Arenas______________ 10,000.000\nARMADA\nPara el Hospital Naval\nde Talcahuano______________ 40,000.000\nPara cubrir su aporte a la\nconstrucción del\nHospital Naval de\nPunta Arenas______________ 10,000.000\nFUERZA AEREA\nPara cubrir el aporte de\nla Fuerza Aérea a la\nconstrucción del\nHospital Naval de\nPunta Arenas______________ $ 10,000.000\nPara las policlínicas de\nla Fuerza Aérea___________ 6,000.000\n\"El pago de intereses y amortizaciones ordinarias lo hará la Caja de Amortización de la Deuda Pública, para cuyo efecto la Tesorería General de la República pondrá oportunamente a su disposición la suma correspondiente para el servicio del empréstito, deduciéndola del producido del impuesto a que se refiere el artículo siguiente.\"\nb) Agrégase, en el artículo 6.o, después de la palabra \"país\", la siguiente frase: \"incluso la Fábrica de Material de Guerra del Ejército y\".\nc) Substitúyese el artículo 7.o, por el siguiente:\n\"Artículo 7.o La Tesorería General de la República abrirá una cuenta de depósito para contabilizar los ingresos que se obtengan con motivo de la aplicación del impuesto adicional a que se refiere el artículo anterior, impuesto que se destinará exclusivamente a financiar el servicio de los empréstitos que autoriza el artículo 5.o de la presente ley, o en su defecto, a la compra de terrenos, construcción del nuevo Hospital Militar, adquisición de equipos para el funcionamiento de éste y de los hospitales y policlínicas de la Armada y Fuerza Aérea, y pago de anticipos concedidos para ejecutar estas obras.\""
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Facúltase a la Caja Nacional de Ahorros para conceder anticipos hasta por la cantidad de treinta millones de pesos ($ 30,000.000) a cuenta de los empréstitos cuya contratación se autoriza por el artículo 5.o de la ley 7,764, modificado por la presente ley, para cuyo efecto no regirán las disposiciones restrictivas de su ley orgánica, a fin de adquirir los terrenos e iniciar la construcción del nuevo Hospital Militar.\nEstos anticipos no podrán ganar un interés superior al siete por ciento (7%) anual y una amortización acumulativa también no superior al ocho por ciento (8%) anual."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Autorízase al Presidente de la República para enajenar en pública subasta, o para vender o permutar con la Beneficencia o con alguna institución semifiscal, el terreno y edificios que ocupa el Hospital Militar del General Luis Brieba A., en la comuna de Providencia, y cuyos deslindes son los siguientes:\nAl Norte, en 7,30 metros con la intersección de la Avenida Holanda y la calle Vitacura;\nAl Nororiente, en 165 metros con la Avenida Holanda;\nAl Suroriente, en 134,50 metros con la Avenida Providencia;\nAl Sur, en 16,20 metros con la Plazuela Los Leones; y\nAl Poniente, en 212 metros con calle Vitacura.\nEste inmueble constituye actualmente un solo paño que se encuentra inscrito a nombre del Fisco en el Conservador de Bienes Raíces del departamento de Santiago, en las siguientes inscripciones:\nFs. 4,440 N.o 8,449 año 1930; fs. 6,497 N.o 12,794 año 1942; fs. 6,802 N.o 13,407 año 1942; fs. 6.048 N.o 11,896 año 1942; fs. 6,516 N.o 12,832 año 1942; fs.\n6,325 N.o 12,451 año 1942; fs. 1,599 N.o 3,098 año 1943;\nfs. 302 N.o 593 año 1943; fs. 6,463 N.o 12,725 año 1942;\nfs. 6,062 N.o 11,928 año 1942; fs. 1,766 N.o 3,412 año 1943; fs. 6,042 N.o 11,882 año 1942; fs. 6,530 N.o 12,862 año 1942; fs. 320 N.o 627 año 1943; y fs. 6,198 N.o 12,196 año 1942.\nLos fondos provenientes de esta enajenación se destinarán exclusivamente a la adquisición de terrenos, construcción de edificios y dotación de elementos de trabajo para el mismo Hospital Militar.\nSi la propiedad a que se refiere el inciso 1.o fuere materia de una permuta, ésta solamente podrá efectuarse con terrenos en los cuales pueda construirse un edificio para el mencionado hospital. El saldo en dinero que pudiera recibirse de dicha permuta deberá emplearse en los fines indicados en el inciso anterior.\nMientras se adquiere el terreno o se inicia la construcción del edificio para el Hospital Militar, los fondos obtenidos en virtud de esta autorización quedarán depositados en una cuenta especial en la Tesorería Provincial de Santiago, a disposición de la Dirección de los Servicios del Ejército, la que podrá girarlos a medida que su destino lo requiera.\nDe la inversión de estos fondos deberá rendirse cuenta a la Contraloría General de la República."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Declárase que los fondos que se recauden a partir del 1.o de Enero de 1953, en virtud de lo dispuesto en el artículo 6.o de la ley 7,764, no estarán afectos a lo establecido en el artículo 23 de la ley 8,918.\""
    }
  ],
  "definitions": []
}