{
  "id": "cl-leychile-norma-1129261",
  "type": "statute",
  "title": "MODIFICA EL DECRETO LEY N° 3.059, DE 1979, PARA AUTORIZAR EL CABOTAJE DE PASAJEROS A CRUCEROS DE BANDERA EXTRANJERA, EN LOS CASOS QUE SEÑALA",
  "short_name": "Ley 21138",
  "status": "in_force",
  "issued_date": "2019-02-11",
  "in_force_date": "2019-02-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1129261",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Modifícase el decreto ley Nº 3.059, del Ministerio de Transportes y Telecomunicaciones, de 1979, Ley de Fomento a la Marina Mercante, de la siguiente forma:\na) Reemplázase la denominación del Título II, por la siguiente:\n\"Título II\nDel Cabotaje y de las Reservas de Carga\".\nb) Introdúcense, en el artículo 3°, las enmiendas que siguen:\n1.- En el inciso primero:\ni) Sustitúyese su primera oración, por la siguiente: \"El cabotaje queda reservado a las naves chilenas, con las excepciones que señala esta ley.\".\nii) Elimínase, en su segunda oración, la expresión \"de pasajeros y\".\n2.- Intercálase el siguiente inciso segundo, nuevo, pasando los actuales incisos segundo a noveno a ser incisos tercero a décimo, respectivamente:\n\"Se entenderá por cabotaje de pasajeros, el transporte marítimo, fluvial o lacustre de pasajeros, cuyo origen y destino sean puntos del territorio nacional y entre éstos y artefactos navales instalados en el mar territorial o en la zona económica exclusiva. Las naves de pasajeros extranjeras podrán participar en el cabotaje marítimo entre puertos, siempre y cuando su capacidad de transporte sea igual o superior a 400 pasajeros, cuenten con capacidad de pernoctación a bordo y tengan como función el transporte de pasajeros con fines turísticos. La exigencia relativa a que el cabotaje de pasajeros por naves extranjeras deba desarrollarse solamente entre puertos no será aplicable a las recaladas de dichas naves en el Archipiélago Juan Fernández y en Isla de Pascua.\".\n3.- Agrégase en el inciso segundo, que pasa a ser inciso tercero, a continuación de la frase \"en el cabotaje\", la locución \"definido en el inciso primero,\".\"."
    }
  ],
  "definitions": []
}