{
  "id": "cl-leychile-norma-400128",
  "type": "statute",
  "title": "",
  "short_name": "Lei S/N",
  "status": "in_force",
  "issued_date": "1906-03-07",
  "in_force_date": "1906-03-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=400128",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTÍCULO PRIMERO\nLas Altas Partas Contratantes se obligan a someter a compromiso arbitral las controversias que surjan entre ellas, en el período de duracion del presente tratado, en que las pretensiones contradictorias pueden ser formuladas jurídicamente, i respecto de las cuales no se haya podido obtener solucion amistosa, mediante negociaciones directas."
    },
    {
      "provision_ref": "artii",
      "section": "II",
      "title": "Artículo II",
      "content": "ARTÍCULO II\nEn cada uno de los casos, las Altas Partes Contratantes concluirán una convencion especial, que fijará el objeto preciso del litijio, la duracion del poder del árbitro, i todas las reglas relativas el procedimiento. Faltando esa convencion corresponderá al árbitro la especificacion, como base para las recíprocas pretensiones de las partes, de los puntos de hecho i de derecho que deberán ser resueltos para decidir la cuestion."
    },
    {
      "provision_ref": "artiii",
      "section": "III",
      "title": "Artículo III",
      "content": "ARTÍCULO III\nEl árbitro será uno solo i su eleccion deberá recaer en el Gobierno de una Potencia amiga, aceptada de comun acuerdo por las partes. Si no se produjera este acuerdo, cada, una de las partes indicará un Gobierno de su preferencia, i los dos en que haya recaido esta designacion, determinarán un tercer Gobierno, que será el definitivamente elejido como árbitro por las dos Naciones interesadas. Cuando una de las Partes dejase de indicar el árbitro da su preferencia dentro de treinta dias despues de la designacion de la otra Parte, el árbitro escojido por ésta será juez definitivo en la contienda."
    },
    {
      "provision_ref": "artiv",
      "section": "IV",
      "title": "Artículo IV",
      "content": "ARTÍCULO IV\nExistiendo acuerdo entre las Partes, las funciones arbitrales pueden ser tambien confiadas a Tribunales de Justicia, Corporaciones Científicas, a Funcionarios i a los simples particulares, sean o nó ciudadanos del Estado que los nombre."
    },
    {
      "provision_ref": "artv",
      "section": "V",
      "title": "Artículo V",
      "content": "ARTÍCULO V\nEl árbitro hará uno, para esclarecer la justicia, de todos los medios de informaciones que estime necesarios, i las partes se comprometen a ponerlos a su disposicion. Un Mandatario de cada una de las Naciones interesadas en el litijio, representará a sus propios Gobiernos en todos los asuntos que tengan relacion con el arbitraje."
    },
    {
      "provision_ref": "artvi",
      "section": "VI",
      "title": "Artículo VI",
      "content": "ARTÍCULO VI\nEi árbitro es competente para decidir sobre la validez del compromiso i sobre su interpretacion. Deberá decidir segun los principios del Derecho Internacional, a ménos que el compromiso no imponga la aplicacion de reglas especiales o no autorice al árbitro para decidir como amigable componedor."
    },
    {
      "provision_ref": "artvii",
      "section": "VII",
      "title": "Artículo VII",
      "content": "ARTÍCULO VII\nLa sentencia deberá decidir definitivamente cada punto del litijio, deberá ser redactada en orijinal duplicado i suscrita por al árbitro. Tambien deberá ser notificada por éste a cada una de las partes por medio de su respectivo mandatario."
    },
    {
      "provision_ref": "artviii",
      "section": "VIII",
      "title": "Artículo VIII",
      "content": "ARTÍCULO VIII\nLa sentencia, legalmente pronunciada, decide en los límites de su alcance, la contienda entre las partes. Ella deberá contener la indicacion da los términos dentro de los cuales deberá ser ejecutada.\nSobre las cuestiones que pudieran surjir en la ejecucion de la sentencia deberá decidir el mismo árbitro que la ha pronunciado."
    },
    {
      "provision_ref": "artix",
      "section": "IX",
      "title": "Artículo IX",
      "content": "ARTÍCULO IX\nSi alguna de las naciones interesadas, ántes que la sentencia haya sido ejecutada, tuviese conocimiento de que se ha juzgado en la base de un documento falso o equivocado o que la sentencia, que en todo o en parte, ha sido el efecto de un error de hecho; podrá pedir, ante el mismo árbitro, la revision del fallo pronunciado."
    },
    {
      "provision_ref": "artx",
      "section": "X",
      "title": "Artículo X",
      "content": "ARTÍCULO X\nCada uno de los Estados Contratantes se obliga a observar i ejecutar lealmente la sentencia arbitral."
    },
    {
      "provision_ref": "artxi",
      "section": "XI",
      "title": "Artículo XI",
      "content": "ARTÍCULO XI\nEl presente Tratado tendrá fuerza obligatoria por diez años, a partir de la fecha del canje de las ratificaciones. Concluido este término, seguirá en vigor hasta que alguna de las Partes Contratantes modifique a la otra su desahucio. En este caso continuará subsistente hasta que trascurra un año desde la fecha de dicha notificacion."
    },
    {
      "provision_ref": "artxii",
      "section": "XII",
      "title": "Artículo XII",
      "content": "ARTÍCULO XII\nLos gastos jenerales del arbitramiento serán pagados a prorrata entre las dos naciones que son parte en el asunto."
    },
    {
      "provision_ref": "artxiii",
      "section": "XIII",
      "title": "Artículo XIII",
      "content": "ARTÍCULO XIII\nEl presente Tratado será ratificado, i las ratificaciones serán canjeadas en Santiago de Chile, en el mas breve plazo posible.\nEn fe de lo cual los respectivos Plenipotenciarios firmaron i sellaron el presente Tratado en dos ejemplares, cada uno de ellos escrito en lengua española i portuguesa.\nHecha en la ciudad de Rio Janeiro el dieciocho de mayo de mil ochocientos noventa i nueve.- Anjel Custodio Vicuña.- Olyntho Máximo de Magalhaes."
    }
  ],
  "definitions": []
}