{
  "id": "cl-leychile-norma-30438",
  "type": "statute",
  "title": "SUSTITUYE ARTICULO 43 DE LA LEY N° 18.290",
  "short_name": "Ley 19071",
  "status": "in_force",
  "issued_date": "1991-07-23",
  "in_force_date": "1991-08-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30438",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único. Sustitúyese el artículo 43 de la ley N° 18.290 por el siguiente:\n\"Artículo 43.- De la resolución fundada del Director General del Servicio de Registro Civil e Identificación que niegue lugar a una solicitud de inscripción o anotación en el Registro de Vehículos Motorizados, o que no dé lugar a una rectificación, modificación o cancelación solicitada, podrá reclamarse ante el Juez Civil correspondiente al domicilio del requirente, con sujeción a los artículos 175 y 176 del Código Orgánico de Tribunales. Esta reclamación se tramitará sin forma de juicio y la sentencia será apelable en ambos efectos ante la Corte de Apelaciones respectiva, la que conocerá del recurso en cuenta, sin esperar la comparecencia de las partes. El Juez no tramitará ninguna reclamación de la resolución aludida sin que se acompañe copia de ella.\nEl juez, conociendo por vía de reclamación o de solicitud directa, antes de resolver, deberá recabar del Ministerio de Transportes y Telecomunicaciones o de la Secretaría Regional Ministerial correspondiente, un informe técnico otorgado a través de los establecimientos o entidades que éste designe, con el objeto de determinar los datos identificatorios del vehículo. Los costos que genere la tramitación o informe, serán de cargo del requirente de la inscripción o anotación. Igualmente, se recabará este informe tratándose del rechazo de una solicitud de rectificación o modificación de las características del vehículo. Cuando el informe se refiera a un vehículo armado en el país con componentes usados, éste deberá quedar inscrito como \"hechizo\" y se considerará como su año de fabricación el que corresponda al más antiguo entre el del chasis y el del motor. Este informe técnico podrá ser también solicitado ante el Ministerio de Transportes y Telecomunicaciones o la Secretaría Regional Ministerial correspondiente por el interesado, para ser presentado al juez.\nDel mismo modo, el juez deberá oficiar a la sección encargo y búsqueda de Carabineros de Chile para que informe acerca de si el vehículo sobre que versa la reclamación ha sido hurtado o robado o si se ha dispuesto su búsqueda, y cuando corresponda, exigirá la presentación de los documentos aduaneros o las facturas, en los que conste la adquisición del chasis, del motor y de la carrocería.\nUna vez obtenidos los antecedentes antes citados, el juez remitirá el expediente al Servicio de Registro Civil e Identificación para su conocimiento y para informarlo.\nEn toda sentencia que ordene la inscripción de un vehículo motorizado, la rectificación o modificación de la misma, por vía de reclamación o de solicitud directa al tribunal, el juez, además de señalar en ella la placa-patente única, si la tuviere, los datos que caracterizan al vehículo que se establecen en el Reglamento del Registro de Vehículos Motorizados, y la identificación y el número de RUT de su propietario, deberá dejar plenamente identificado y bajo constancia, el haber tenido a la vista los informes a que se refieren los incisos anteriores y los antecedentes presentados por el solicitante para acreditar el dominio.\nAsimismo, si se aceptare la reclamación y el interesado hubiere requerido que se mantengan la fecha y la hora de ingreso al repertorio de la solicitud rechazada, el juez lo dispondrá en la sentencia para los efectos establecidos en el artículo 36, sin perjuicio de que el Servicio de Registro Civil e Identificación asigne a la nueva solicitud otro número, fecha y hora de ingreso.\nLas municipalidades procederán a girar los permisos de circulación de los vehículos a que se refiere este artículo, a contar de la fecha de ejecutoria de la respectiva sentencia.\".\"."
    }
  ],
  "definitions": []
}