{
  "id": "cl-leychile-norma-24859",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4721",
  "status": "in_force",
  "issued_date": "1929-12-13",
  "in_force_date": "1929-12-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24859",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los empleados de planta o a contrata de la Administración Civil del Estado que dejen o hayan dejado de prestar sus servicios después del 1.o de Enero de 1925, por renuncia, vacancia o cualquiera otra causa que no sea la separación por comisión de delito, tendrán derecho a que se les pague un desahucio equivalente a un mes de sueldo por cada año de servicio y fracción mayor de seis meses."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Los imponentes de la Caja Nacional de Empleados Públicos y Periodistas que hayan dejado o dejen de ser empleados públicos por cualquiera causa, tendrán derecho a la devolución, sin intereses, del noventa por ciento (90%) de los descuentos que se les hayan hecho desde la fundación de la Caja en conformidad a la letra a) del artículo 4.o del decreto ley número 767, de 28 de Diciembre de 1925.\nEstos empleados podrán acogerse a lo dispuesto en el artículo 50 del citado decreto-ley, caso en el cual no podrán retirar los descuentos a que se refiere el inciso primero.\nNo obstante, los empleados públicos sometidos al régimen de la Caja que hayan dejado el servicio manteniendo sus derechos y estuviesen atrasados en el pago de seis o más cuotas, podrán ponerse al día dentro de los dos meses siguientes a la promulgación de esta ley o pedir la devolución total de sus imposiciones."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o El desahucio será incompatible con el goce de toda jubilación o pensión fiscal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o El empleado que haya percibido desahucio en conformidad a las disposiciones de la presente ley y que se reincorpore al servicio público dentro del plazo de tres años, contado desde la fecha de su retiro, estará obligado a reintegrar en arcas fiscales, el total de la suma que haya percibido por desahucio, sin intereses.\nEl veinte por ciento (20%) del sueldo mensual del nuevo empleo, se aplicará a la devolución de esa suma, hasta su total cancelación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o El pago de los desahucios a que se refiere la presente ley, se hará con cargo a una glosa del ítem de Pensiones del Presupuesto Ordinario de cada año, que consultará la suma de dos millones cuatrocientos cincuenta mil pesos ($ 2.450,000), para este efecto."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Se autoriza al Presidente de la República para aumentar el descuento de uno por ciento (1%), que establece el artículo 3.o de la ley número 4,363, de fecha 31 de Julio de 1928, en la proporción que sea necesaria para cubrir el gasto que imparta la presente ley.\nEste descuento no podrá exceder en total de un dos por ciento (2%)."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- El Presidente de la República podrá autorizar al Director de la Caja Nacional de Empleados Públicos y Periodistas, para que dicha institución anticipe los fondos que demande la aplicación de esta ley durante el presente año."
    }
  ],
  "definitions": []
}