{
  "id": "cl-leychile-norma-28417",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE CABILDO PARA\nCONTRATAR EL PRESTAMO QUE SEÑALA",
  "short_name": "Ley 16352",
  "status": "in_force",
  "issued_date": "1965-10-19",
  "in_force_date": "1965-10-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28417",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase a la Municipalidad de Cabildo para contratar directamente con el Banco del Estado de Chile, la Corporación de Fomento de la Producción u otras instituciones de crédito nacionales o internacionales, uno o más empréstitos hasta por la suma de E° 100.000 a un interés no superior al corriente bancario y con una amortización que extinga la deuda en un plazo no mayor de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El servicio del o los empréstitos que se contraten se atenderá con cargo al uno por mil del impuesto territorial que grava a los bienes raíces de la comuna, todo ello de acuerdo con lo dispuesto en el decreto supremo N° 2.047, de 29 de Julio de 1965."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Facúltase al Banco del Estado de Chile y demás instituciones nacionales a que se refiere el artículo 1° para tomar el o los empréstitos a que se refiere la presente ley, para cuyo efecto no regirán las disposiciones restrictivas, de sus leyes o reglamentos orgánicos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El producto del o los empréstitos que se contraten en conformidad con la presente ley se invertirá, de aucuerdo con el orden de precedencia que se fija a continuación, en las siguientes obras de adelanto en la comuna de Cabildo:\na) Reparación y reconstrucción de edifi-\ncios municipales y piscina _ _ _ _ _ _ _ E° 25.000\nb) Obras de defensa de la población,\nconstrucción de alcantarillas y vere-\ndas en poblaciones obreras _ _ _ _ _ _ _ 15.000\nc) Traslado y urbanización de poblaciones\nobreras _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 30.000\nd) Terminación del Estadio, Plaza y Par-\nques Municipales _ _ _ _ _ _ _ _ _ _ _ _ 18.000\ne) Apertura y habilitación de calles _ _ 8.000\nf) Formación y equipamiento Biblioteca\nPopular _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 4.000\nTotal _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ E° 100.000"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La Municipalidad de Cabildo, en sesión extraordinaria especialmente citada y con el voto conforme de los cuatro quintos de los regidores en ejercicio, podrá invertir los fondos sobrantes de una en otra de las obras proyectadas, aumentar la partida consultada para una si resultare insuficiente para su total ejecución con fondos de las otras o alterar el orden de prelación en la ejecución de las obras consultadas.\nAsimismo, la Municipalidad de Cabildo queda facultada para invertir los mencionados fondos en cualquiera otra obra de adelanto local aún cuando no fueren de aquéllas a que se refiere el artículo 4°, siempre que ello fuere acordado en sesión extraordinaria especialmente citada, con el voto conforme de los cuatro quintos de sus regidores en ejercicio."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- En caso de que los recursos consultados en el artículo 2° fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias. Si, por el contrario, hubiere excedente, se destinará éste sin deducción alguna a amortizaciones extraordinarias de la deuda."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El rendimiento del impuesto a que se refiere el artículo 2° se invertirá en el servicio del o los préstamos autorizados, pero la Municipalidad de Cabildo podrá girar con cargo a este rendimiento para su inversión directa en las obras a que se refiere el artículo 4° en el caso de no contratarse los empréstitos. Podrá, asimismo, la Municipalidad destinar a dichas obras el excedente que pudiera producirse entre esos recursos y el servicio de la deuda en el caso de que ésta se contrajere por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Cabildo, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos sin necesidad de decreto del Alcalde si éste no hubiere sido dictado en la oportunidad debida."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- La Municipalidad depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\", los recursos que destina esta ley al servicio del o los empréstitos y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias y extraordinarias. Asimismo, la Municipalidad de Cabildo deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o los empréstitos, y, en la partida de egresos extraordinarios, las inversiones proyectadas de acuerdo con lo dispuesto en el artículo 4° de la presente ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- Autorízase a la Empresa de los Ferrocarriles del Estado para entregar a título gratuito a la Municipalidad de Cabildo, los terrenos que con motivo del retiro de la línea del ferrocarril de Cabildo a Petorca quedaron fuera de uso, para que dicha Municipalidad proceda a la apertura de nuevas calles en la comuna.\nDeclárase de utilidad pública y autorízase al Presidente de la República para expropiar la faja de terreno que ocupaba la línea del ferrocarril a Petorca, en la comuna de Cabildo, entre el límite poniente del recinto de la estación de los Ferrocarriles del Estado y el límite poniente de la comuna en su sector urbano."
    }
  ],
  "definitions": []
}