{
  "id": "cl-leychile-norma-23686",
  "type": "statute",
  "title": "AUTORIZA LA CONTRATACION DE PRÉSTAMOS CON LOS BANCOS; DE SANTIAGO PARA PAVIMENTAR ALGUNAS CALLES DE ESTA MISMA CIUDAD I REPARAR EL PAVIMENTO DE OTRAS; REGLAMENTA LOS PERMISOS, PARA ROMPER EL PAVIMENTO I FIJA LA PARTE QUE CORRESPONDE PAGAR A  LOS DUEÑOS DE PROPIEDADES I A LOS QUE MANTENGAN VÍAS FÉRREAS O DESVÍOS EN LAS CALZADAS.",
  "short_name": "Ley 3041",
  "status": "in_force",
  "issued_date": "1915-12-20",
  "in_force_date": "1915-12-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23686",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO.- Se autoriza al Presidente de la República para contratar con los Bancos de la Capital, préstamos a plazo o en cuenta corriente hasta por un millon quinientos mil pesos ($ 1.500,000), no pudiendo estos préstamos, en ningun caso, exeder del monto de las cantidades que adeuden los dueños de inmuebles por trabajos de pavimentacion ejecutados en conformidad a la lei 2,324, de 18 de Julio de 1910, i a la presente lei; para destinar esos fondos preferentemente a la pavimentacion de la calzada sur de la Alameda de las Delicias, desde frente a Estado hasta la Plaza Arjentina inclusive, i de las calles Ahumada i Estado; i para invertir hasta doscientos mil pesos ($ 200,000) en reparaciones de las calzadas pavimentadas con asfalto."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- Los dueños de los inmuebles situados al costado sur de la Alameda de las Delicias, desde frente a Estado hasta la Plaza Arjentina i en las calles de Ahumada i Estado, pagarán la cuarta parte del valor de la pavimentacion de la cuadra correspondiente, a prorrata de los frentes de sus inmuebles.\nLas cuotas que adeuden los propietarios por trabajos ejecutados conforme a lo prescrito por esta lei i por la de 18 de Julio 1910, devengarán el interes penal de doce por ciento anual, a partir desde el 1.° de Marzo de 1916."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- Los permisos para romper los pavimentos de las calzadas a que se refiere la presente lei i la número 2,324, serán dados por la Direccion del Alcantarillado i Pavimentacion de Santiago, Esta disposicion subsistirá miéntras la conservacion de los pavimentos dependa de la citada oficina."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°- Derógase el inciso 2.° del artículo 5.° de la lei de 18 de Julio de 1910."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°- Las empresas i particulares que mantengan vías férreas o desvíos en las calzadas que se pavimenten en conformidad a la lei número 2,324 i a la presente, pagarán el valor de la pavimentacion correspondiente a las entre-vías mas 0.50 metros a cada lado de los rieles, salvo que, de acuerdo con la Junta Directiva de las Obras de Pavimentacion, la ejecuten ellos mismos de su cuenta.\nSe declara que la cuota sobre el valor de la pavimentacion de la calzada que corresponde pagar a los vecinos de acuerdo con la lei número 2,324 i con la presente, en lo referente a los pavimentos ejecutados por las empresas o particulares debe percibirlas el Fisco i debe calcularse al precio del pavimento el resto de la calzada."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°- La presente lei comenzará a rejir desde la fecha de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}