{
  "id": "cl-leychile-norma-27453",
  "type": "statute",
  "title": "PRORROGA, POR EL PLAZO QUE INDICA, LA VIGENCIA DE LA\nCONTRIBUCION ADICIONAL QUE SEÑALA, EN LA COMUNA DE\nCOIHUECO, CON EL OBJETO DE INVERTIR SU PRODUCTO EN LA\nEJECUCION DE LAS OBRAS Y EN LA ADQUISICION DE LOS\nELEMENTOS QUE EXPRESA.",
  "short_name": "Ley 13373",
  "status": "in_force",
  "issued_date": "1959-08-25",
  "in_force_date": "1959-09-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27453",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Prorrógase la vigencia del impuesto adicional sobre el avalúo de los bienes raíces de la comuna de Coihueco, de tres por mil anual, establecido en el artículo 4° de la ley 11.993, de 23 de diciembre de 1955, modificada por la ley 13.282, de 22 de diciembre de 1958, por cinco años contados desde la publicacíon de esta ley en el \"Diario Oficial\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El producto de la contribución a que se refiere el artículo anterior será invertido directamente por la Municipalidad de Coihueco, en conformidad a un plan anual extraordinario que determinará dicha Corporación y en el cual se consultarán obras de adelanto en la proporción y para los fines siguientes:\nEl 70% para el mejoramiento de la red caminera de la comuna, especialmente, el camino que une a Coihueco con Chillán, el que podrá aportarse como erogación particular de acuerdo con lo dispuesto en la ley 4.851.\nEl 30% restante, para la construcción de aceras dentro del radio urbano de Coihueco."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° La Municipalidad de Coihueco deberá contabilizar separadamente los ingresos y egresos extraordinarios que se produzcan como consecuencia de la aplicación de la presente ley, y, además, ordenar la publicación de los fondos obtenidos y las obras ejecutadas con cargo a dichos recursos, al cabo de cada período anual, en un diario o periódico de la localidad o del departamento, si en aquélla no lo hubiere."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Autorízase a la Municipalidad de Coihueco para invertir el remanente acumulado a la fecha de vigencia de esta ley, por aplicación del impuesto sobre los bienes raíces de la comuna a que se refiere el artículo 4° de la ley 11.993, después de hecha la obra indicada en el artículo 2° de la ley 13.282, en la adquisición de una ambulancia con todos sus equipos, que se destinará al servicio de los enfermos indigentes de la comuna. Si producida esta adquisición, aún quedaren fondos sobrantes provenientes de la misma causa, éstos incrementarán los recursos que esta ley destina a las obras señaladas en el artículo 2°\"."
    }
  ],
  "definitions": []
}