{
  "id": "cl-leychile-norma-25835",
  "type": "statute",
  "title": "DECLARA EXENTAS DE LOS IMPUESTOS SOBRE LA RENTA DE TERCERA CATEGORIA, GLOBAL COMPLEMENTARIO Y DEMAS IMPUESTOS QUE MENCIONA A LAS INSTITUCIONES DEPORTIVAS CON PERSONALIDAD JURIDICA",
  "short_name": "Ley 8834",
  "status": "repealed",
  "issued_date": "1947-08-12",
  "in_force_date": "2023-05-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25835",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Las instituciones con personalidad jurídica, asociaciones y agrupaciones cuyo fin sea la práctica, fomento o difusión de la cultura física o de los deportes, cuyos dirigentes o asociados no persigan fines de lucro particular, estarán exentas de los impuestos sobre la renta de tercera categoría y global complementario. Igualmente dichas instituciones estarán exentas del impuesto que establece el artículo 7.o del decreto de Hacienda número 2,772, publicado en el Diario Oficial de 3 de Septiembre de 1943, que fijó el texto definitivo y refundido de la Ley sobre Impuesto a la Internación, a la Producción y a la Cifra de los Negocios. Quedarán, además, exentas de todo impuesto las rentas, remuneraciones, beneficios, participaciones y, en general, todos los ingresos pecuniarios que perciban las entidades o instituciones deportivas extranjeras, deportistas, personal técnico, asesores y dirigentes, por su actuación como tales en Chile con motivo del Campeonato Mundial de Fútbol de 1962, entidades e instituciones que podrán retirar del país los dineros correspondientes libres de toda contribución. Las expresadas entidades, instituciones y demás personas referidas no estarán afectas a las obligaciones que establece el artículo 4.o de la presente ley. Las instituciones deportivas nacionales podrán realizar los pagos que correspondan a obligaciones estatutarias y reglamentarias de carácter internacional del respectivo deporte, libres de todo impuesto, sea que tales pagos se efectúen en Chile o deban ser remesados al extranjero. Las rentas, remuneraciones, beneficios, participaciones y, en general, todos los ingresos pecuniarios que perciban las entidades o instituciones deportivas, deportistas, personal técnico, asesores y dirigentes extranjeros por su actuación como tales en Chile con motivo de los Campeonatos que se celebren en el país, podrán ser retirados de éste libres de toda contribución, previa autorización del Servicio de Impuestos Internos, siempre que tengan informe favorable de la Dirección de Deportes del Estado. Las instituciones deportivas nacionales podrán realizar los pagos que correspondan a obligaciones estatutarias y reglamentarias de carácter internacional del respectivo deporte, libres de todo impuesto, sea que tales pagos se efectúen en Chile o deban ser remesados al extranjero."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Las entradas a espectáculos públicos deportivos que ofrezcan las instituciones a que se refiere el artículo anterior estarán exentas del impuesto que establece la letra a) del artículo 2.o de la ley N.o 5,172."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o No gozarán de los beneficios establecidos en esta ley las empresas que organicen espectáculos deportivos con fines distintos de los señalados en el artículo 1.o."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Para gozar de los beneficios de esta ley será necesario que las instituciones a que ella se refiere se inscriban en la Dirección General de Impuestos Internos y justifiquen ante ella que cumplen con los requisitos que esta misma ley exige."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Condónanse a las instituciones de que trata el artículo 1.o de esta ley las sumas que estén adeudando por concepto de los impuestos, cuya exención se establece en las disposiciones precedentes."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}