{
  "id": "cl-leychile-norma-30696",
  "type": "statute",
  "title": "MODIFICA DECRETO LEY N° 3.607, DE 1981, QUE\nESTABLECE NORMAS SOBRE VIGILANTES PRIVADOS",
  "short_name": "Ley 19329",
  "status": "in_force",
  "issued_date": "1994-08-22",
  "in_force_date": "1994-09-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30696",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense las siguiente modificaciones al decreto ley N° 3.607, de 1981:\na) Intercálase como inciso tercero del artíuclo 1°, el siguiente:\n\"Tratándose de entidades ubicadas en recintos portuarios, aeropuertos u otros espacios sometidos al control de la autoridad militar, marítima o aeronáutica, las atribuciones que se otorgan en el presente decreto ley a Carabineros de Chile serán ejercidas por la autoridad institucional que corresponda.\".\nb) Sustitúyese el artículo 4°, por el siguiente:\n\"Artículo 4°.- En casos debidamente calificados, la prefectura respectiva podrá autorizar el no uso de uniforme y el no porte de armas. Las autorizaciones para el porte y tenencia de armas de mayor potencia y precisión, deberán otorgarse en conformidad con la ley N° 17.798, sobre Control de Armas.\".\nc) Sustitúyense en los artículos 5° bis, inciso primero, y letras a), b) y e) de su inciso sexto; 7°, inciso primero, y 8°, inciso primero, la expresión \"Comandancia de Guarnición\" por \"Prefectura de Carabineros\".\nd) Suprímese en el inciso primero del artículo 6° la expresión \"las Fuerzas Armadas y\".\ne) Sustitúyese en los incisos segundos de los artículos 6° y 7° y en el artículo 9°, la expresión \"Comandancias de Guarnición\" por \"Prefecturas de Carabineros\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "\"Artículo transitorio.- Dentro del plazo de ciento veinte días, contado desde la entrada en vigencia de esta ley, las Comandancias de Guarnición remitirán a las Prefecturas de Carabineros que correspondan, la totalidad de los antecedentes y estudios de seguridad que digan relación con la constitución, fiscalización y control de las actividades de los vigentes privados.\"."
    }
  ],
  "definitions": []
}