{
  "id": "cl-leychile-norma-30554",
  "type": "statute",
  "title": "MODIFICA PLANTAS DEL PERSONAL DE LA CONTRALORIA\nGENERAL DE LA REPUBLICA",
  "short_name": "Ley 19187",
  "status": "in_force",
  "issued_date": "1992-12-11",
  "in_force_date": "1992-12-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30554",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Modifícanse, a contar del día primero del mes en que se publique la presente ley o, más tardar, desde el 1° de no viembre de 1992, las Plantas del personal de la Contraloría General de la República, aprobadas por el artículo 1° del decreto ley N° 3.651, de 1981, y modificadas por los artículos 66 de la ley N° 18.899 y 5° de la ley N° 19.056, y regidas por la Escala de Remuneraciones de la Contraloría General de la República y de las Instituciones Fiscalizadoras, en los siguientes términos:\nA. PLANTA DE DIRECTIVOS:\nCréanse dos cargos de Jefe de División grado 3°;\nSuprímense dos cargos de Jefe de División grado 4°;\nCreánse dos cargos de Subjefe de División grado 4°;\nSuprímese un cargo de Jefe de Departamento grado 5°; Suprímense dos cargos de Subjefe de División grado 5°;\nCréase un cargo de Jefe de Subdivisión grado 5°;\nCréanse dos cargos de Jefe de Comité grado 4°;\nCréase un cargo de Subjefe del Centro de Computación grado 5°;\nSuprímese un cargo de Jefe de Departamento grado 6°;\nSuprímese un cargo de Jefe de Sector grado 12°.\nB. PLANTA PROFESIONAL:\nCréanse tres cargos en el grado 4°;\nCréanse seis cargos en el grado 5°;\nCréanse diez cargos en el grado 6°;\nCréanse ocho cargos en el grado 7°;\nCréanse siete cargos en el grado 8°;\nCréanse nueve cargos en el grado 9°;\nCréanse cinco cargos en el grado 10°;\nCréanse ocho cargos en el grado 11°;\nCréanse cinco cargos en el grado 12°;\nCréanse doce cargos en el grado 13°;\nCréanse veintitrés cargos en el grado 14°;\nCréanse veintisiete cargos en el grado 15°;\nSuprímense los grados 16° con veinticinco cargos, 17° con veintinueve cargos y 18° con setenta cargos.\nC. PLANTA DE FISCALIZADORES:\nCréase el grado 10° con veintidós cargos;\nCréanse cinco cargos en el grado 12°;\nSuprímense dos cargos en el grado 13°;\nSuprímense veinticinco cargos en el grado 14°.\nD. PLANTA DE JEFATURAS:\nCréanse tres cargos de Jefe de Sección grado 12°;\nCréase un cargo de Jefe de Sección grado 13°;\nCréanse dos cargos de Jefe de Sección grado 14°;\nCréase un cargo de Jefe de Sección grado 15°;\nSuprímense siete cargos de Jefe de Sección grado 16°.\nE. PLANTA DE ADMINISTRATIVOS:\nSuprímense cinco cargos de Oficiales Administrativos grado 18°;\nSuprímense ciento cuarenta y siete cargos de Oficiales Administrativos grado 19°.\nF. PLANTA DE MAYORDOMOS:\nCréanse dos cargos de Mayordomos grado 18°;\nCréanse tres cargos de Mayordomos grado 19;\nSuprímense cinco cargos de Mayordomos grado 20°.\nG. PLANTA DE AUXILIARES:\nCréanse doce cargos de Auxiliares grado 19°;\nSuprímense doce cargos de Auxiliares grado 20°.\nH. ESCALAFON DIRECTIVO DE LAS CONTRALORIAS REGIONALES: JEFATURAS:\nCréanse cuatro cargos de Jefe de Sección grado 12°;\nSuprímense dos cargos de Jefe de Sección grado 14°;\nSuprímense dos cargos de Jefe de Sección grado 15°."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Créase la Planta de Técnicos con los siguientes cargos y grados:\n26 cargos de Técnicos grado 14°, 21 cargos de Técnicos grado 15°, 28 cargos de Técnicos grado 16°, 35 cargos de Técnicos grado 17°, 42 cargos de Técnicos grado 18°."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los requisitos alternativos para desempeñar cargos de la Planta de Técnicos serán los siguientes:\n1.- Título profesional o técnico otorgado por un Instituto o Establecimiento de Educación Superior, de carácter no universitario, del Estado o reconocido por éste y experiencia laboral de tres años.\n2.- Título profesional o técnico otorgado por un Establecimiento de Educación Media Técnico-Profesional del Estado, o reconocido por éste, y experiencia laboral de cinco años.\n3.- Encontrarse en servicio a la fecha de vigencia de esta ley y haber pertenecido con anterioridad a la vigencia del decreto ley N° 3.651, de 1981, a la Planta de Personal Especializado.\n4.- Licencia de Educación Media o equivalente, experiencia laboral en la Contraloría General de ocho años y haber aprobado curso de capacitación de setenta horas impartido por la Contraloría General de la República."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El gasto que represente la aplicación de esta ley, para el presente año, será financiado con los recursos contemplados en el presupuesto vigente de la Contraloría General de la República.\nEl mayor gasto fiscal que irrogue, durante el año 1992, la aplicación de esta ley, se financiará con recursos provenientes del ítem 50-01-03-25-33-104 de la Partida presupuestaria Tesoro Público."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Facúltase al Presidente de la República para que, dentro del plazo de 180 días a contar de la publicación de la presente ley, mediante decreto supremo emanado del Ministerio de Hacienda, fije un texto refundido y actualizado conteniendo las plantas de personal de la Contraloría General de la República."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 1°.- El personal será encasillado, con efecto desde la misma fecha de vigencia de las plantas en los cargos creados por los artículos 1° y 2° de la presente ley, discrecionalmente, por el Contralor General de la República. El ejercicio de esta facultad no podrá significar eliminación de personal ni disminución de remuneraciones, como tampoco pérdida de grado u otros beneficios. En caso de producirse diferencia, ésta se pagará por planilla suplementaria, la que será imponible en la misma proporción de las remuneraciones que compensa, y reajustable en la misma forma y montos en que lo sean las remuneraciones de los trabajadores del secto público.\nPara los efectos de este encasillamiento no serán exigibles los requisitos de cursos que establece el artículo 3° de esta ley."
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 2°.- Los funcionarios que actualmente cumplan con los requisitos para acogerse al derecho que concede el artículo 132 del decreto con fuerza de ley N° 338, de 1960, en relación con lo establecido en el artículo 14 transitorio de la ley N° 18.834, lo mantendrán, cualquiera sea su ubicación como resultado de la modificación de las Plantas, siempre que hubieren cumplido veinte años de servicios computables para la jubilación, a la fecha de vigencia de la presente ley.\"."
    }
  ],
  "definitions": []
}