{
  "id": "cl-leychile-norma-1100197",
  "type": "statute",
  "title": "REGULA LOS SERVICIOS SANITARIOS RURALES",
  "short_name": "Ley 20998",
  "status": "amended",
  "issued_date": "2016-02-06",
  "in_force_date": "2023-07-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1100197",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TÍTULO I DISPOSICIONES PRELIMINARES",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Ámbito de vigencia. La presente ley regula la prestación del servicio sanitario rural.\nEl servicio sanitario rural podrá ser operado por un comité o una cooperativa a los que se les haya otorgado una licencia por el Ministerio de Obras Públicas. Excepcionalmente, conforme se establezca en el reglamento, el servicio podrá ser operado por otra persona natural o jurídica autorizada por el Ministerio de Obras Públicas, previo informe favorable de la autoridad sanitaria regional.\nLas cooperativas que presten los servicios que establece esta ley serán sin fines de lucro.\nEsta ley se aplicará a todas las organizaciones y personas señaladas en el inciso segundo, existentes a su entrada en vigencia, que hayan recibido aportes del Estado y a todas aquellas que se incorporen al registro de operadores de servicios sanitarios rurales con posterioridad, previa evaluación social del proyecto efectuado por la Subdirección, conforme a lo dispuesto en el reglamento."
    },
    {
      "provision_ref": "art2",
      "chapter": "TÍTULO I DISPOSICIONES PRELIMINARES",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Definiciones. Para efectos de la aplicación de esta ley, se entiende por:\na) \"Área de servicio\": aquélla cuyos límites geográficos constituyen la superficie territorial en que un operador presta servicios sanitarios rurales.\nb) \"Comité de servicio sanitario rural\": organización comunitaria funcional, constituida y organizada conforme a las leyes respectivas, sobre Juntas de Vecinos y demás organizaciones comunitarias, a la que se le otorgue una licencia de servicio sanitario rural.\nc) \"Concesión sanitaria\": la otorgada conforme al decreto con fuerza de ley Nº 382, del Ministerio de Obras Públicas, promulgado el año 1988 y publicado el año 1989.\nd) \"Concesionarias de servicios sanitarios\": aquellas personas jurídicas titulares de concesiones otorgadas conforme al decreto con fuerza de ley Nº 382, del Ministerio de Obras Públicas, promulgado en 1988 y publicado en 1989.\ne) \"Cooperativa de servicio sanitario rural\": persona jurídica constituida y regida por la Ley General de Cooperativas, titular de una licencia de servicio sanitario rural. Estas cooperativas no tendrán fines de lucro.\nf) \"Departamento de Cooperativas\": el perteneciente al Ministerio de Economía, Fomento y Turismo.\ng) \"Licencia de servicio sanitario rural\" o \"Licencia\": la que se otorga por el Ministerio a los comités y,o cooperativas de servicio sanitario rural y, excepcionalmente, a las personas naturales o jurídicas, para la prestación de un servicio sanitario rural en un área de servicio determinada.\nh) \"Licenciataria\": comité o cooperativa y, excepcionalmente, la persona natural o jurídica, a la que se ha otorgado licencia para operar servicios sanitarios rurales.\ni) \"Ministerio\": el Ministerio de Obras Públicas.\nj) \"Operador\": licenciataria que opera un servicio sanitario rural.\nk) \"Registro\": el registro de operadores de servicios sanitarios rurales regulado en el artículo69 de esta ley.\nl) \"Reglamento\": el que se dicte para la ejecución de las normas contenidas en esta ley, de conformidad a lo dispuesto en el artículo 3°.\nm) \"Saneamiento\": recolección, tratamiento y disposición de las aguas servidas y manejo de sus lodos.\nn) \"Servicio sanitario rural\": aquel que consiste en la provisión de agua potable y,o saneamiento sin fines de lucro, conforme a lo dispuesto en esta ley, con el debido aporte de inversión y capacitación del Estado.\nñ) \"Soluciones descentralizadas de saneamiento\": aquellas que, encontrándose dentro del área de servicio, no estén conectadas con una red de alcantarillado primario, permiten la recolección, tratamiento y vertimiento o reutilización de las aguas residuales de sistemas comunitarios, conjuntos residenciales y residencias individuales, según el caso.\no) \"Subdirección\": la Subdirección de Servicios Sanitarios Rurales del Ministerio de Obras Públicas que se crea por esta ley.\np) \"Superintendencia\": la Superintendencia de Servicios Sanitarios.\nq) \"Usuario\": la persona que recibe algún servicio sanitario rural.\nr) \"Gestión Comunitaria\": aquellas acciones destinadas a apoyar y acompañar a los licenciatarios en el proceso de funcionamiento, como, entre otras, capacitación continua de dirigentes y trabajadores, apoyo en el financiamiento de obras de mejoras del sistema y asesoría continua de comités y cooperativas."
    },
    {
      "provision_ref": "art3",
      "chapter": "TÍTULO I DISPOSICIONES PRELIMINARES",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Reglamento. Para la aplicación de esta ley se dictará un reglamento elaborado por el Ministerio de Obras Públicas, previa consulta a los organismos públicos integrantes del Consejo Consultivo regulado en el artículo 68."
    },
    {
      "provision_ref": "art4",
      "chapter": "TÍTULO II DEL SERVICIO SANITARIO RURAL",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º .- Tipos de servicios sanitarios rurales. El servicio sanitario rural podrá ser primario o secundario."
    },
    {
      "provision_ref": "art5",
      "chapter": "TÍTULO II DEL SERVICIO SANITARIO RURAL",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Servicio sanitario rural primario. Corresponde a la prestación de servicios de agua potable y saneamiento, en su caso, a las comunidades rurales para uso doméstico, y requiere el abastecimiento de agua de calidad, en cantidad y con continuidad, y en forma universal para todos aquellos usuarios que se ubiquen dentro del área de servicio.\nSe entenderá por uso doméstico el destinado al consumo familiar o a pequeñas actividades comerciales o artesanales u otros que el reglamento determine, en atención a los volúmenes de consumo."
    },
    {
      "provision_ref": "art6",
      "chapter": "TÍTULO II DEL SERVICIO SANITARIO RURAL",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Servicio sanitario rural secundario. Corresponde a la prestación de servicios de agua potable y saneamiento que exceden del uso doméstico, y cuya prestación sólo procede cuando el operador garantiza la cobertura del servicio sanitario rural primario."
    },
    {
      "provision_ref": "art7",
      "chapter": "TÍTULO II DEL SERVICIO SANITARIO RURAL",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º .- Etapas de los servicios. Los servicios sanitarios rurales comprenden las siguientes etapas:\na) Producción de agua potable.\nb) Distribución de agua potable.\nc) Recolección de aguas servidas.\nd) Tratamiento y disposición final de aguas servidas.\nLa etapa de producción de agua potable consiste en la captación y tratamiento de agua cruda, para su posterior distribución en las condiciones que establece la normativa legal y reglamentaria vigente.\nLa etapa de distribución de agua potable consiste en el almacenamiento, en su caso, y la conducción del agua producida hasta su entrega en el inmueble del usuario.\nLa etapa de recolección de aguas servidas consiste en la conducción de dichas aguas desde el inmueble hasta la entrega para su tratamiento y disposición final. Alternativamente, esta etapa podrá consistir en soluciones descentralizadas de saneamiento para su posterior disposición.\nLa etapa de tratamiento y disposición de aguas servidas consiste en la remoción de los contaminantes presentes para la posterior evacuación de éstas en cuerpos receptores, y en el manejo de los lodos generados, en las condiciones que establece la normativa legal y reglamentaria vigente, o en sistemas de tratamiento.\nSolicitada la etapa de distribución, el Ministerio otorgará conjuntamente la de recolección.\nSin perjuicio de lo dispuesto en el inciso precedente, la prestación de la etapa de recolección será exigible sólo una vez que esté aprobada la puesta en operación de las redes por la Subdirección.\nLa producción de agua potable, el tratamiento y disposición de aguas servidas y el manejo de los lodos podrán ser contratados con terceros por el operador."
    },
    {
      "provision_ref": "art8",
      "chapter": "Capítulo 1 Normas comunes",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º .- Área de servicio. El operador prestará el servicio dentro del territorio delimitado en el respectivo decreto que otorgue la licencia."
    },
    {
      "provision_ref": "art9",
      "chapter": "Capítulo 1 Normas comunes",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Derecho a usar bienes nacionales de uso público e imponer servidumbres. Las licencias otorgan el derecho a usar a título gratuito bienes nacionales de uso público para construir o instalar infraestructura de servicios sanitarios rurales, siempre que no se altere, en forma permanente, la naturaleza y finalidad de éstos. El uso deberá sujetarse a las condiciones dispuestas por las respectivas municipalidades u otros órganos públicos encargados de su administración, cuando estas instalaciones pudieran afectar la normal utilización del bien nacional de uso público. En todo caso, la utilización temporal de cualquier bien nacional de uso público requerido para ejercer este derecho estará exenta de cualquier tipo de cobro.\nAsimismo, las licencias otorgan el derecho a imponer la constitución de servidumbres, en conformidad con lo establecido en el Código de Aguas.\nLo dispuesto en el inciso primero será aplicable a los trabajos de exploración para la captación de aguas subterráneas y se considerarán también obras de infraestructura sanitaria rural, cuando ellos sean claramente identificables con una obra de aprovechamiento para el servicio sanitario rural.\nEn caso de que la conexión de una instalación domiciliaria de alcantarillado a una red de recolección para permitir el desagüe gravitacional obligue a atravesar el predio de otro propietario, se constituirá una servidumbre legal de alcantarillado domiciliario.\nEl largo y ancho de la faja de terreno sujeta a servidumbre corresponderá a la factibilidad técnica del proyecto de conexión otorgada por la licenciataria, obligándose el interesado a indemnizar los perjuicios."
    },
    {
      "provision_ref": "art10",
      "chapter": "Capítulo 1 Normas comunes",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Licencias vinculadas. Para otorgar una licencia que requiera de otra licencia para la prestación integral del servicio sanitario rural, la Subdirección deberá exigir la existencia de la licencia que condiciona a la solicitada o su tramitación simultánea."
    },
    {
      "provision_ref": "art11",
      "chapter": "Capítulo 1 Normas comunes",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11 .- Obligación de cobro conjunto. El operador de distribución cobrará en una cuenta única y recaudará de los usuarios el valor de las prestaciones correspondientes a los servicios de producción, distribución, recolección, y tratamiento y disposición.\nEl incumplimiento de las obligaciones que se deriven de lo señalado en el inciso anterior no podrá afectar la prestación de los servicios a los usuarios."
    },
    {
      "provision_ref": "art12",
      "chapter": "Capítulo 1 Normas comunes",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12 .- Bienes indispensables. Se entienden destinados a finalidades de utilidad y salubridad pública los bienes indispensables para la prestación de los servicios sanitarios rurales.\nLos bienes se considerarán indispensables para la prestación de los servicios sanitarios rurales desde el otorgamiento de la licencia, desde su adquisición o regularización o desde su puesta en operación, según corresponda.\nSerán bienes indispensables para la prestación de los servicios sanitarios rurales, entre otros, los siguientes:\na) Arranques de agua potable.\nb) Uniones domiciliarias de alcantarillado.\nc) Redes de distribución.\nd) Redes de recolección.\ne) Derechos de agua.\nf) Captaciones.\ng) Sondajes.\nh) Estanques de regulación.\ni) Servidumbres de paso.\nj) Plantas de producción de agua potable y plantas de tratamiento de aguas servidas.\nk) Inmuebles en que estén adheridos alguno de los bienes indicados en las letras f), g), h) y j) anteriores.\nEn caso de que los bienes indispensables pierdan tal calidad, el operador deberá contar con la autorización de la Subdirección para enajenarlos. No se requerirá dicha autorización cuando la enajenación sea resultado de un reemplazo o mejora, los que, en todo caso, deberán ser informados a la Subdirección de manera documentada, en forma previa a su realización.\nLos bienes indispensables tendrán el carácter de inembargables, siéndoles aplicable lo establecido en el número 17 del artículo 445 del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art13",
      "chapter": "Capítulo 1 Normas comunes",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Licencias. La licencia se otorgará a todos los sistemas que estén conformados como comités o cooperativas, con personalidad jurídica vigente, inscritos en el registro de operadores que llevará la Subdirección, que lo soliciten y den cumplimiento a las exigencias de esta ley.\nEn aquellos lugares en que no exista un operador de servicios sanitarios rurales o no existan interesados en operarlo en la comuna, provincia o región, según corresponda, el Ministerio podrá llamar a licitación pública para el otorgamiento de nuevas licencias, siempre y cuando sea indispensable su provisión."
    },
    {
      "provision_ref": "art14",
      "chapter": "Capítulo 1 Normas comunes",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Transferencia. Los operadores podrán transferir a otros comités o cooperativas sus licencias, para lo cual deberán:\na) Acordar la transferencia por al menos los dos tercios de los miembros o socios titulares en asamblea general extraordinaria o junta general de socios, especialmente convocada al efecto. Con este fin, la asamblea extraordinaria o la junta general de socios deberá constituirse con al menos el setenta y cinco por ciento de los miembros o socios titulares, sin que haya lugar a la representación.\nb) Solicitar autorización al Ministerio, el que tendrá un plazo de treinta días para pronunciarse, contado desde la presentación de la solicitud de autorización. En caso que no se pronuncie dentro del plazo señalado, se entenderá que aprueba la transferencia.\nEl pronunciamiento deberá dictarse siempre mediante decreto supremo del Ministerio, expedido bajo la fórmula \"por orden del Presidente de la República\", previo informe favorable de la Subdirección.\nEn cualquier caso de transferencia de una licencia, el adquirente deberá cumplir con todas las condiciones que esta ley y que su reglamento fijen.\nPerfeccionada la transferencia, se deberá dejar constancia en el Registro.\nSi la licenciataria está operando en área urbana, mantendrá su área de operación, de acuerdo a lo prescrito en esta ley. Sin embargo, podrá transferir según el procedimiento establecido en las letras a) y b), total o parcialmente, la licencia a una concesionaria de servicio sanitario, la que en todo caso deberá operar el área de servicio de conformidad a lo dispuesto en el decreto con fuerza de ley Nº 382, del Ministerio de Obras Públicas, promulgado el año 1988 y publicado el año 1989, y sus normas complementarias, entendiéndose ampliada su concesión sanitaria de pleno derecho, una vez que la transferencia haya sido autorizada mediante decreto supremo del Ministerio expedido bajo la fórmula \"por orden del Presidente de la República\", previo informe favorable de la Superintendencia."
    },
    {
      "provision_ref": "art15",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Objeto. La licencia autoriza a su titular para prestar un servicio sanitario rural. Otorgada la licencia de distribución, el Estado no podrá otorgar, en parte alguna del área de servicio de la licenciataria, licencias de distribución de agua potable y recolección de aguas servidas, ni concesiones sanitarias."
    },
    {
      "provision_ref": "art16",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16 .- Vigencia. Las licencias para prestar servicios sanitarios rurales serán de carácter indefinido."
    },
    {
      "provision_ref": "art17",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Evaluación. No obstante el carácter de indefinidas de las licencias, cada cinco años las licenciatarias deberán acreditar ante la Subdirección el cumplimiento de los siguientes requisitos:\na) Calidad del agua, conforme al decreto supremo N° 735, del Ministerio de Salud, de 1969, que contiene el Reglamento de los Servicios de Agua Destinados al Consumo Humano, o las normas que lo reemplacen.\nb) Cantidad.\nc) Continuidad del servicio.\nd) La existencia de un fondo de reserva para garantía del servicio.\ne) La existencia de un plan de inversiones aprobado por la Subdirección, cuando corresponda.\nSe exceptuarán de cumplir la exigencia del plan de inversiones aquellos sistemas que en su estructura tarifaria sólo contemplen operación y mantención de instalación e infraestructura.\nf) La existencia de algún título para el uso o dominio de derechos de aprovechamiento de aguas.\ng) La aprobación de los estados financieros por la Subdirección.\nLas licenciatarias clasificadas como operadores mayores deberán mantener a disposición de la Subdirección los estados financieros auditados del año respectivo.\nh) Gestión administrativa informada favorablemente por la Subdirección.\ni) Cálculo tarifario aprobado.\nj) Nivel tarifario.\nLa Subdirección podrá exceptuar del cumplimiento de alguno de los requisitos antes señalados, por resolución fundada, a los siguientes operadores:\na) Los que operen en zonas extremas.\nb) Los que operen con menos de cien arranques.\nc) Los que sean calificados fundadamente por la Subdirección como exceptuados.\nEl reglamento determinará las condiciones necesarias de operación para la mantención de la licencia."
    },
    {
      "provision_ref": "art18",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Quienes no cumplan con los requisitos exigidos en el artículo anterior tendrán un plazo adicional de cinco años para hacerlo. En dicho caso deberán proponer a la Subdirección un plan de acción, el que deberá ser aprobado por ésta. Corresponderá al reglamento determinar las condiciones y requisitos que deberá contener el plan de acción.\nSi vencido el plazo adicional no se ha dado cumplimiento al plan de acción y a los requisitos, la licencia se transformará en provisoria."
    },
    {
      "provision_ref": "art19",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19 .- Ampliaciones. La licenciataria podrá solicitar ampliaciones de su área de servicio conforme al procedimiento establecido en los artículos 20 y siguientes.\nSi el área de ampliación solicitada estuviere total o parcialmente ubicada dentro de un área urbana o de extensión urbana, la Subdirección solicitará a la Superintendencia que informe si se ha solicitado u otorgado en dicha área una concesión sanitaria.\nSi existiere en trámite alguna solicitud de concesión de servicio público sanitario o de ampliación del territorio operacional de una concesión sanitaria ya otorgada que comprenda total o parcialmente el área solicitada por una licenciataria, la concesionaria de servicio sanitario respectiva será notificada por la Superintendencia, a petición de la Subdirección, con la finalidad de que en un plazo de sesenta días manifieste su voluntad de perseverar en su solicitud y, de hacerlo, prevalecerá su solicitud sobre el área solicitada por la licenciataria.\nSi respondiere negativamente o no respondiere dentro de plazo, se tramitará la solicitud de ampliación de la licencia.\nNo encontrándose pendiente de resolución una solicitud de concesión de servicio público sanitario o de ampliación del territorio operacional de una concesión sanitaria ya otorgada, se tramitará, sin más, la solicitud de ampliación presentada por la licenciataria."
    },
    {
      "provision_ref": "art20",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20 .- Solicitud. La solicitud de licencia se presentará ante la Subdirección. La solicitud, cuyas características se determinarán en el reglamento, contendrá, a lo menos, lo siguiente:\n1) La identificación del comité o cooperativa peticionaria.\n2) Un certificado de vigencia de la organización, emitido por la autoridad competente.\n3) La identificación de la etapa del servicio sanitario rural que se solicita, de acuerdo a la clasificación indicada en el artículo 7º de esta ley.\n4) La identificación de las fuentes de agua y sus respectivos derechos, en el caso de la licencia de producción rural de agua potable.\nLa licenciataria deberá tener la propiedad o el uso de estos derechos, circunstancia que deberá acreditarse en la forma y plazos que defina el reglamento.\n5) Análisis de calidad del agua cruda de la fuente.\n6) La identificación de las demás licenciatarias o concesionarias de servicio público sanitario con las cuales se relacionará.\n7) Los límites del área geográfica en que se prestarán los servicios sanitarios rurales.\n8) Las características de las aguas servidas a tratar, del efluente y del cuerpo receptor, en el caso de la licencia de tratamiento y disposición de aguas servidas.\n9) Un inventario valorizado de bienes, derechos y obligaciones, y un estado de situación con una antigüedad no superior a treinta días a la fecha de su presentación, que deberá contener el análisis correspondiente a cada una de sus cuentas.\n10) Una descripción técnica general y un cronograma de las obras proyectadas para un plazo de cinco años, con su respectivo plan de inversiones, si correspondiere.\n11) Propuesta tarifaria.\n12) Los demás antecedentes requeridos de conformidad al reglamento."
    },
    {
      "provision_ref": "art21",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Incorporación de nuevas zonas al área de servicio. Presentada la solicitud de licencia, la Subdirección podrá ampliar los límites del área de servicio sólo con el objeto de incorporar zonas que desde el punto de vista técnico, económico y social hagan conveniente la constitución de un sistema único, con incidencia en un menor costo para la provisión del servicio.\nPara estos efectos, la Subdirección consultará al Ministerio de Vivienda y Urbanismo y a las respectivas municipalidades, para que en un plazo de cuarenta y cinco días informen si consideran suficiente el área de servicio solicitada para satisfacer demandas habitacionales no cubiertas."
    },
    {
      "provision_ref": "art22",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22 .- Publicación. El solicitante deberá publicar, a su cargo, por una vez, un extracto de la solicitud de licencia en un diario de circulación provincial o comunal, y deberá difundirlo por un medio de radiodifusión sonora provincial o comunal, u otro medio idóneo, por dos veces a lo menos dentro del plazo de treinta días contado desde que haya ingresado la solicitud. El extracto contendrá las menciones que se establezcan en el reglamento.\nEn el evento que hubiere otros comités o cooperativas interesadas en la licencia dentro de un mismo territorio operacional, deberán presentar a la Subdirección, dentro del plazo de cuarenta y cinco días hábiles, contado desde la fecha de publicación del extracto a que se refiere este artículo, una solicitud de licencia en los términos establecidos en el artículo 20."
    },
    {
      "provision_ref": "art23",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Licencia. El Ministerio, previo informe favorable de la Subdirección, y una vez verificado el cumplimiento de los requisitos, otorgará la licencia indefinida en los términos establecidos en el artículo 17, mediante decreto expedido bajo la fórmula \"por orden del Presidente de la República\"."
    },
    {
      "provision_ref": "art24",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Criterios para el otorgamiento de una licencia. El Ministerio, previo informe de la Subdirección, otorgará la licencia al solicitante que, cumpliendo las condiciones técnicas exigidas, ofrezca las condiciones económicas más ventajosas y cuente con la evaluación social más favorable para la provisión del servicio, de acuerdo a lo señalado en esta ley y el reglamento. Cuando el interés general lo haga necesario, se considerará el plazo de puesta en explotación de los servicios como criterio adicional de otorgamiento.\nEn caso de igualdad en las condiciones ofrecidas por los interesados, se otorgará la licencia al que tenga en ese momento la calidad de titular del servicio sanitario rural más cercano.\nCon todo, la tarifa ofrecida por el solicitante al que se proponga adjudicar no podrá ser superior a la determinada de conformidad al Título V de esta ley y al reglamento."
    },
    {
      "provision_ref": "art25",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Admisibilidad de forma de la solicitud de licencia. La Subdirección verificará la presentación efectiva de todos los antecedentes indicados en el artículo 20, para admitir la solicitud y comenzar su tramitación. Si revisados los antecedentes se advierte que alguno de ellos ha sido omitido, deberá notificar el reparo al solicitante, quien tendrá un plazo de veinte días hábiles para acompañarlos al expediente. La no presentación oportuna ante la Subdirección de los documentos que subsanen el reparo dejará sin efecto la solicitud."
    },
    {
      "provision_ref": "art26",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26 .- Especificidades y condiciones accesorias. Corresponderá al reglamento determinar las especificidades y condiciones accesorias de la licencia, conforme a los términos de esta ley."
    },
    {
      "provision_ref": "art27",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- Adjudicación. El Ministerio resolverá fundadamente acerca de la solicitud de licencia, en un plazo máximo de treinta días después de recibido el informe de la Subdirección, para lo cual dictará el respectivo decreto expedido bajo la fórmula \"por orden del Presidente de la República\"."
    },
    {
      "provision_ref": "art28",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28 .- Decreto de otorgamiento. El decreto de otorgamiento de la licencia considerará, entre otros, los siguientes aspectos:\n1. La identificación de la licenciataria. 2. Las etapas del servicio sanitario rural que se prestarán, de acuerdo a la clasificación indicada en el artículo 7° de esta ley.\n3. Las condiciones de prestación de los servicios aprobadas por la Subdirección.\n4. La normativa general aplicable a la licencia que se otorga.\n5. El plan de inversiones de la licenciataria respecto del cual se ha pronunciado la Subdirección, si correspondiere.\n6. La tarifa a cobrar a los usuarios, conforme al Título V de esta ley.\n7. La determinación del Fondo de Reserva de Garantía a exigir.\nAdemás de su publicación, que será de cargo del Ministerio, el decreto deberá ser remitido a la respectiva Municipalidad."
    },
    {
      "provision_ref": "art29",
      "chapter": "Capítulo 2 De la licencia de servicio sanitario rural",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29 .- Fondo de Reserva de Garantía. Al otorgarse la licencia la Subdirección exigirá a la licenciataria, en los términos que se establezcan en el reglamento, un fondo de reserva de garantía que resguarde la adecuada prestación del servicio, cuyo monto se calculará considerando el número de usuarios y sus condiciones socioeconómicas. Con todo, el monto de la garantía no podrá exceder del total de los costos de operación correspondientes a tres meses."
    },
    {
      "provision_ref": "art30",
      "chapter": "Capítulo 3 Caducidad, continuidad de la prestación del servicio, procedimiento concursal de liquidación y de reorganización de la licenciataria",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.- Caducidad. La licencia caducará si no se diere cumplimiento, de conformidad a lo señalado en el artículo 18, a las exigencias establecidas en el artículo 17 o en el decreto de otorgamiento, en la forma y condiciones que determinará el reglamento.\nLas licencias también caducarán si no se ejecutaren oportunamente las obras contempladas en el plan de inversión indicadas en el decreto de otorgamiento de la licencia, si correspondiere, o no se llevare a cabo el plan de acción a que se refiere el artículo 18.\nAdemás, en caso de incumplimiento de la reglamentación sanitaria vigente, la autoridad sanitaria podrá solicitar al Ministro de Obras Públicas la declaración de caducidad.\nLa caducidad será declarada mediante un decreto dictado por el Ministro de Obras Públicas bajo la fórmula \"por orden del Presidente de la República\".\nDictado el decreto de caducidad, la Subdirección licitará la licencia, de conformidad con las reglas del Capítulo anterior, en el más breve plazo.\nCaducada la licencia, el monto de la reserva a que se refiere el artículo 29 quedará a beneficio fiscal."
    },
    {
      "provision_ref": "art31",
      "chapter": "Capítulo 3 Caducidad, continuidad de la prestación del servicio, procedimiento concursal de liquidación y de reorganización de la licenciataria",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31 .- Retiro de instalaciones. En el caso de caducidad previsto en el artículo anterior, el comité o cooperativa podrá disponer de las instalaciones ejecutadas, salvo los bienes indispensables. Cuando estas instalaciones ocupen bienes nacionales de uso público, terrenos fiscales o de particulares, el retiro deberá hacerse dentro del plazo y en las condiciones que fije la Superintendencia.\nLo dispuesto en el inciso anterior se aplicará, cuando corresponda, sin perjuicio del cumplimiento de las condiciones, exigencias y requisitos establecidos para ese evento en la respectiva resolución de calificación ambiental."
    },
    {
      "provision_ref": "art32",
      "chapter": "Capítulo 3 Caducidad, continuidad de la prestación del servicio, procedimiento concursal de liquidación y de reorganización de la licenciataria",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32 .- Declaratoria de riesgo en la prestación del servicio. Habiendo entrado en operación la licenciataria, el Ministro de Obras Públicas, en base a un informe elaborado por la Subdirección o por la autoridad sanitaria, en el ámbito de sus respectivas competencias, podrá declarar en riesgo la prestación del servicio de una licenciataria, en los siguientes casos:\na) Si las condiciones del servicio suministrado no corresponden a las exigencias establecidas en la ley o en la reglamentación vigente, o a las condiciones estipuladas en el decreto de otorgamiento respectivo.\nb) Si la licenciataria no cumple, cuando corresponda, el plan de inversiones.\nPara la calificación de dichas causales, la Superintendencia, la autoridad sanitaria o la Subdirección, según corresponda, deberán considerar la gravedad de sus consecuencias y la reiteración de su ocurrencia.\nPrevio a declarar en riesgo la prestación del servicio la licenciataria deberá ser oída, en los plazos y de acuerdo al procedimiento que se determine en el reglamento.\nDeclarado en riesgo el servicio, cesarán en sus funciones el directorio del comité o el gerente y el consejo de administración de la cooperativa, según sea el caso. Además, se procederá a designar un administrador temporal en los términos del siguiente artículo.\nNo obstante lo dispuesto en el artículo 33 de esta ley, el Ministerio podrá adoptar las medidas necesarias para asegurar la continuidad del servicio, mientras la asamblea o la junta general designan un nuevo directorio o consejo de administración, según sea el caso.\nAntes de la declaratoria de riesgo, la Subdirección, por razones fundadas, podrá formular un programa de asesoría y capacitación al operador para su normalización en los términos establecidos en el reglamento. En el evento de no darse cumplimiento al programa por el operador, la Subdirección procederá en los términos del artículo siguiente."
    },
    {
      "provision_ref": "art33",
      "chapter": "Capítulo 3 Caducidad, continuidad de la prestación del servicio, procedimiento concursal de liquidación y de reorganización de la licenciataria",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33 .- Administrador temporal. Declarada por el Ministro de Obras Públicas la configuración de alguna de las causales señaladas en el artículo anterior, cesarán en sus funciones el gerente y el consejo de administración de la cooperativa, y el administrador y,o directorio en el caso del comité. El Ministerio designará un administrador temporal, por un plazo no superior a seis meses, prorrogable por una sola vez por igual período, cuyas funciones y requisitos serán las establecidas en esta ley y su reglamento.\nEl administrador temporal ejercerá todas las funciones del consejo de administración o administrador y representante legal de la misma, para todos los efectos de las normas legales que regulen la institución respectiva, sin perjuicio de que en materias técnicas vinculadas al servicio sanitario rural estará supeditado al Ministerio de Obras Públicas.\nLa declaración de riesgo en la prestación del servicio y la designación de un administrador temporal no obstan a la aplicación de las sanciones que procedan de conformidad a la normativa legal y reglamentaria vigente."
    },
    {
      "provision_ref": "art34",
      "chapter": "Capítulo 3 Caducidad, continuidad de la prestación del servicio, procedimiento concursal de liquidación y de reorganización de la licenciataria",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34 .- Para los efectos del artículo anterior, las funciones de los administradores, directorios, gerente o consejo de administración, según correspondiere, quedarán cesadas."
    },
    {
      "provision_ref": "art35",
      "chapter": "Capítulo 3 Caducidad, continuidad de la prestación del servicio, procedimiento concursal de liquidación y de reorganización de la licenciataria",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.- Facultades del administrador temporal. El administrador temporal del servicio tendrá todas las facultades del giro del comité o cooperativa, que la ley y su estatuto otorgan al consejo de administración y gerente, así como su representación legal para todos los efectos. Su función principal será promover la designación de un nuevo gerente y consejo de administración, dentro del plazo establecido en el artículo 33.\nEl administrador temporal responderá hasta de culpa leve en el ejercicio de sus funciones.\nEn caso que, después de cumplida la prórroga del inciso primero del artículo 33 de esta ley, no haya sido posible la designación de un nuevo gerente y consejo de administración, el Ministerio llamará a licitación de la licencia, conforme a las reglas del Capítulo anterior."
    },
    {
      "provision_ref": "art36",
      "chapter": "Capítulo 3 Caducidad, continuidad de la prestación del servicio, procedimiento concursal de liquidación y de reorganización de la licenciataria",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36 .- Causal de inhabilidad. El gerente y los miembros del consejo de administración, así como los administradores o directorios, que cesen en sus cargos conforme al artículo 33 quedarán inhabilitados para ejercerlos, en cualquier cooperativa o comité respectivamente, por un plazo de cinco años, contado desde la fecha del decreto respectivo."
    },
    {
      "provision_ref": "art37",
      "chapter": "Capítulo 3 Caducidad, continuidad de la prestación del servicio, procedimiento concursal de liquidación y de reorganización de la licenciataria",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37.- Concurso de acreedores de la licenciataria. Dictada la resolución que admite la liquidación y determinadas las facultades del liquidador, se declarará la continuación de las actividades económicas de la licenciataria y,o persona jurídica, quedando ésta, en todo caso, inhibida de pleno derecho de la administración de la licencia y de sus bienes indispensables.\nDictada la resolución de liquidación de una licenciataria, el tribunal competente deberá notificarla de inmediato a la Subdirección, a fin que el Ministerio designe un administrador temporal. Una vez designado el administrador temporal, éste procederá a la realización de un inventario de los bienes de la licenciataria con el objeto de identificar los bienes indispensables para la prestación del servicio sanitario rural objeto de la respectiva licencia.\nEl administrador temporal velará por la adecuada provisión del servicio hasta su licitación y tendrá todas y cada una de las facultades de administración establecidas en el artículo 35, respecto de los bienes indispensables de la licencia.\nÚnicamente los bienes que no tengan el carácter de indispensables, de conformidad al inventario confeccionado por el administrador temporal, serán administrados y vendidos por el liquidador con el objeto de pagar a los acreedores que existan. Para tales efectos, prevalecerán las normas de esta ley sobre las contenidas en la ley N° 20.720 o la que la reemplace.\nLa existencia de conflictos o contiendas de competencia entre el administrador temporal y el liquidador deberá ser resuelta por el tribunal que conozca del procedimiento concursal de liquidación, oyendo previamente a la Subdirección, a la Superintendencia de Servicios Sanitarios y a la Superintendencia de Insolvencia y Reemprendimiento, según corresponda.\nLos gastos en que se incurra con ocasión del procedimiento concursal de liquidación de licencia quedarán incluidos dentro de los créditos señalados en el número 4 del artículo 2472 del Código Civil.\nLos titulares de una licencia de servicios sanitarios rurales no podrán someterse al procedimiento concursal de reorganización establecido en la ley N° 20.720."
    },
    {
      "provision_ref": "art38",
      "chapter": "Capítulo 3 Caducidad, continuidad de la prestación del servicio, procedimiento concursal de liquidación y de reorganización de la licenciataria",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.- Licitación por la liquidación de una licenciataria. El Ministerio dispondrá la licitación de la licencia y los bienes indispensables, dentro del plazo de un año contado desde que se haya notificado a la Subdirección la resolución de liquidación de la licenciataria. La publicación del llamado a licitación, de cargo del Ministerio, se realizará en la forma establecida en el artículo 22, y los interesados deberán presentar sus ofertas en los plazos y con los antecedentes indicados en el artículo 20. Para la licitación se estará a lo dispuesto en los artículos 25, 26, 27 y 28.\nLa adjudicación de la licencia se hará conforme a los criterios establecidos en el artículo 24 de esta ley.\nLa liquidación de los bienes de la licenciataria o persona jurídica, exceptuando la licencia y los bienes indispensables, deberá realizarse en un plazo no superior a cuatro meses contado desde que se haya dictado la resolución que declara admisible la solicitud de liquidación de la licenciataria."
    },
    {
      "provision_ref": "art39",
      "chapter": "Capítulo 3 Caducidad, continuidad de la prestación del servicio, procedimiento concursal de liquidación y de reorganización de la licenciataria",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39 .- La Subdirección deberá verificar como condición para el otorgamiento y operación de las licencias, la realización de elecciones periódicas y la vigencia de las directivas y de la organización, tanto para comités como cooperativas, la exigencia de los informes financieros anuales, tales como balance general, declaración de renta, estado de resultados e inventario, excepcionalmente contabilidad simplificada y demás antecedentes legales o financieros que acrediten el cumplimiento de las exigencias de esta ley."
    },
    {
      "provision_ref": "art40",
      "chapter": "Capítulo 1 Derechos y obligaciones de los operadores y usuarios",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40.- Obligaciones de los operadores. Los operadores de servicios sanitarios rurales tendrán las siguientes obligaciones:\na) Prestar los servicios sanitarios a los usuarios, en la medida que sea técnica y económicamente factible conforme a lo establecido en la letra b) de este artículo. Esta obligación comprende la certificación de la factibilidad de servicio. En caso de que existan discrepancias entre el usuario y el operador, en cuanto a las condiciones de prestación del servicio, la Superintendencia, previa consulta a la Subdirección, resolverá las diferencias mediante una resolución fundada.\nLos servicios sanitarios deberán prestarse a los usuarios en la calidad exigible conforme a las normas respectivas, sin perjuicio de las atribuciones del Ministerio de Salud y de la Superintendencia.\nb) Garantizar la continuidad del servicio entregado, en el sentido de que éste sea prestado durante la cantidad de horas diarias que se determine en el respectivo decreto, conforme a las características técnicas exigibles a cada segmento, salvo las interrupciones que se produzcan por fuerza mayor o por necesidad indispensable para la prestación del servicio, debidamente programadas y comunicadas con anticipación a los usuarios, según lo establecido en el reglamento.\nc) Mantener el nivel de calidad en la atención de usuarios y prestación del servicio que defina el reglamento.\nd) Prestar y operar los servicios sanitarios rurales, dando estricto cumplimiento a las obligaciones, restricciones y prohibiciones establecidas en esta ley y su reglamento, en la normativa sanitaria y ambiental, y en las demás normas y disposiciones legales, reglamentarias y administrativas vigentes, así como a las instrucciones que impartan las autoridades competentes en el ejercicio de sus atribuciones.\ne) Permitir el acceso a las instalaciones del personal del Ministerio, de la Dirección General de Aguas, Subdirección, Superintendencia y autoridad sanitaria, para el ejercicio de sus atribuciones, con la finalidad de velar por el correcto funcionamiento de éstas y adoptar las medidas necesarias.\nf) Efectuar un correcto uso de los fondos y bienes de la organización, priorizando en su caso el plan de inversiones y, de ser necesario, realizar una auditoría."
    },
    {
      "provision_ref": "art41",
      "chapter": "Capítulo 1 Derechos y obligaciones de los operadores y usuarios",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41.- Obligación de conservación de instalaciones y equipos. Para el cumplimiento de las obligaciones establecidas en el artículo anterior los operadores deberán conservar en perfecto estado de funcionamiento las instalaciones y equipos que conforman la infraestructura del servicio, debiendo para estos efectos proceder a su reparación y mantención, y a la reposición, en su caso."
    },
    {
      "provision_ref": "art42",
      "chapter": "Capítulo 1 Derechos y obligaciones de los operadores y usuarios",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42 .- Fondo de reposición y reinversión. Los operadores que conforme a la clasificación del artículo 70 de esta ley pertenezcan a los segmentos Mediano y Mayor deberán constituir e incrementar, con un porcentaje no inferior al veinte por ciento de sus remanentes resultantes de cada ejercicio anual, un fondo de reserva legal destinado a la reposición y ampliación de largo plazo, según se defina en el reglamento.\nEl fondo mencionado en el inciso anterior no podrá ser destinado a fines distintos de la reposición y ampliación de la infraestructura, y deberá ser mantenido en instrumentos de inversión calificados por el reglamento."
    },
    {
      "provision_ref": "art43",
      "chapter": "Capítulo 1 Derechos y obligaciones de los operadores y usuarios",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43.- Responsabilidad por mantenimiento y reposición. Los costos de mantenimiento y reposición del arranque de agua potable y la unión domiciliaria, del sistema de agua potable y saneamiento rural, respectivamente, serán de cargo del operador.\nEl mantenimiento y reposición de las instalaciones interiores domiciliarias de agua potable y de saneamiento serán de exclusiva responsabilidad y cargo del propietario del inmueble."
    },
    {
      "provision_ref": "art44",
      "chapter": "Capítulo 1 Derechos y obligaciones de los operadores y usuarios",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44 .- Uso de instalaciones y equipos. Corresponderá siempre a los operadores el uso y goce exclusivo de los bienes indispensables regulados en el artículo 12 de esta ley, y sólo podrán destinar dichas instalaciones a la realización de las actividades indicadas en esta ley y su reglamento.\nSin perjuicio de lo anterior, la asamblea general o la junta general, según corresponda, en sesión extraordinaria y por mayoría simple de los miembros presentes, podrá autorizar el uso y goce de los citados bienes para el desarrollo de otras actividades, siempre que no se limite, entorpezca o afecte de modo alguno la provisión de los servicios sanitarios rurales, y se cumpla con la normativa vigente. Para estos efectos, la asamblea general o la junta general deberán constituirse con al menos el cincuenta por ciento más uno de sus miembros y previo informe a la Subdirección."
    },
    {
      "provision_ref": "art45",
      "chapter": "Capítulo 1 Derechos y obligaciones de los operadores y usuarios",
      "section": "45",
      "title": "Artículo 45",
      "content": "Artículo 45 .- Vertimiento de aguas tratadas en canales de regadío. Los operadores de tratamiento y disposición podrán solicitar, a la organización de usuarios respectiva, autorización para el vertimiento de las aguas tratadas en un canal.\nEn caso de que la organización de usuarios negare la autorización, o no se llegue a acuerdo, el operador podrá recurrir al juzgado de letras en lo civil de la comuna correspondiente al punto de descarga propuesto para que éste, conforme al procedimiento sumario establecido en los artículos 680 y siguientes del Código de Procedimiento Civil, lo autorice, mientras no signifique riesgo para la salud de la población, a verter las aguas tratadas en el canal, estableciendo las contraprestaciones correspondientes.\nEl juez sólo podrá autorizar al operador a verter las aguas tratadas en un canal en caso que se trate de la solución de tratamiento y disposición más adecuada desde el punto de vista técnico y económico, que no se afecten actividades económicas que para su desarrollo utilicen las aguas del canal, que no signifique riesgo para la salud de la población, y que las aguas tratadas cumplan con las exigencias que establece la normativa vigente aplicable."
    },
    {
      "provision_ref": "art46",
      "chapter": "Capítulo 1 Derechos y obligaciones de los operadores y usuarios",
      "section": "46",
      "title": "Artículo 46",
      "content": "Artículo 46.- Derechos y deberes de los usuarios. Las prestaciones en que se traduzca el cumplimiento de las obligaciones de los operadores establecidas en esta ley serán sin perjuicio de los demás derechos establecidos en otras normas relacionadas con los servicios sanitarios rurales, todos los cuales constituyen el estatuto mínimo de los derechos que amparan a los usuarios.\nLos usuarios que se vieren afectados en sus derechos como consecuencia del desempeño de un operador podrán recurrir ante la Superintendencia solicitando la aplicación de las facultades establecidas en los artículos 85 y 89.\nTodo inmueble ubicado dentro del área de servicio de un servicio sanitario rural, que cuente con factibilidad técnica positiva de conexión al sistema centralizado, declarada así por el operador del servicio, deberá conectarse a las redes de dicho servicio sanitario rural. Para aquellos inmuebles que no cuenten con factibilidad técnica positiva de conexión, los proyectos podrán considerar la construcción de soluciones descentralizadas de agua potable y aguas servidas, las que igualmente se considerarán parte del servicio sanitario rural."
    },
    {
      "provision_ref": "art47",
      "chapter": "Capítulo 1 Derechos y obligaciones de los operadores y usuarios",
      "section": "47",
      "title": "Artículo 47",
      "content": "Artículo 47.- Derechos del operador. Son derechos del operador:\na) Cobrar, por las etapas del servicio sanitario rural prestadas, las tarifas a que se refiere el Título V de esta ley. Para estos efectos, las boletas o facturas deberán permitir la fácil comprensión de cada cobro efectuado.\nb) Cobrar reajustes e intereses corrientes por las cuentas que no sean canceladas dentro de los plazos señalados en el reglamento, intereses que en ningún caso podrán exceder el máximo interés convencional.\nc) Cobrar los costos de cobranza extrajudicial en que haya incurrido el operador.\nd) Suspender, previo aviso de treinta días, los servicios a usuarios que adeuden el pago de una o más boletas o facturas y cobrar el costo de la suspensión y de la reposición correspondiente.\ne) Suspender el servicio a los usuarios de servicio sanitario rural primario que destinen el agua a un fin distinto del establecido en el artículo 5° de esta ley.\nf) Suspender el servicio a los usuarios respecto de los cuales se compruebe que han causado daño a las instalaciones, equipos o bienes del operador.\ng) Cobrar el costo de las reparaciones de daños y desperfectos causados en los arranques de agua potable y uniones domiciliarias de alcantarillado, redes de distribución y redes de recolección, a causa del mal uso o destrucción de las mismas por el usuario.\nh) Proponer y postular, cuando corresponda, en representación de los usuarios, a subsidios a la inversión en los sistemas rurales de agua potable, en particular al establecido en la ley Nº 18.778 y su reglamento.\ni) Exigir al usuario de la propiedad servida la conexión a las instalaciones de agua potable o alcantarillado, según fuere el caso, cuando existan causas debidamente calificadas por la autoridad sanitaria.\nLos derechos anteriormente señalados se ejercerán sin perjuicio de las atribuciones que el Código Sanitario entrega al Ministerio de Salud."
    },
    {
      "provision_ref": "art48",
      "chapter": "Capítulo 1 Derechos y obligaciones de los operadores y usuarios",
      "section": "48",
      "title": "Artículo 48",
      "content": "Artículo 48.- Mérito ejecutivo. Las boletas o facturas que se emitan por la prestación de los servicios sanitarios rurales o por los trabajos en los arranques de agua potable rural o uniones domiciliarias de alcantarillado rural, incluidos sus reajustes e intereses, tendrán mérito ejecutivo sólo en cuanto al cobro de aquellas prestaciones."
    },
    {
      "provision_ref": "art49",
      "chapter": "Capítulo 1 Derechos y obligaciones de los operadores y usuarios",
      "section": "49",
      "title": "Artículo 49",
      "content": "Artículo 49 .- Modificaciones de niveles de servicio. Se podrán modificar los niveles de servicio de los operadores, a proposición de la Superintendencia, previo conocimiento de éstos, mediante decreto supremo del Ministerio de Obras Públicas expedido bajo la fórmula \"por orden del Presidente de la República\". Dicho decreto supremo deberá ser fundado y basado en criterios de carácter objetivo. Los niveles de servicio podrán diferenciarse entre segmentos de operadores. En todo caso, tales modificaciones en ninguna forma incidirán en los requisitos sanitarios que les sean aplicables conforme a la normativa y reglamentación vigente.\nEn caso de que por modificaciones de los planes reguladores el área de servicio de una licenciataria quede total o parcialmente incorporada en el área urbana, el Ministerio podrá modificar los niveles de servicio de la licencia, a proposición de la Superintendencia, previo informe de la Subdirección. En este caso, la licenciataria deberá modificar su plan de inversiones para incorporar las nuevas exigencias. La modificación de los niveles de servicio y la aprobación de las del plan de inversiones se harán conforme al procedimiento que establezca el reglamento.\nPara el caso que las modificaciones del nivel de servicio requieran inversiones mayores a las que puedan financiar los operadores, podrá considerarse un subsidio preferente del Estado, para dar continuidad al servicio."
    },
    {
      "provision_ref": "art50",
      "chapter": "Capítulo 1 Derechos y obligaciones de los operadores y usuarios",
      "section": "50",
      "title": "Artículo 50",
      "content": "Artículo 50 .- Facultad de acceso del operador. El usuario deberá permitir el acceso a su inmueble del personal del operador, identificado como tal, para el ejercicio de las funciones que dicen relación con la prestación de los servicios."
    },
    {
      "provision_ref": "art51",
      "chapter": "Capítulo 1 Derechos y obligaciones de los operadores y usuarios",
      "section": "51",
      "title": "Artículo 51",
      "content": "Artículo 51.- Inmueble que recibe el servicio. En el inmueble que recibe el servicio de agua potable o de alcantarillado de aguas servidas quedarán radicadas todas las obligaciones derivadas del servicio sanitario rural para con el operador."
    },
    {
      "provision_ref": "art52",
      "chapter": "Capítulo 2 Causales de incompatibilidad, de cesación en los cargos y censura de dirigentes de operadores",
      "section": "52",
      "title": "Artículo 52",
      "content": "Artículo 52.- Incompatibilidades e inhabilidades. Serán incompatibles los cargos de alcalde, concejal y directivos de las municipalidades y consejero regional, con los cargos directivos o pertenecientes a los órganos de administración o de fiscalización de los comités y cooperativas de servicios sanitarios rurales. Además, quedarán afectos a las inhabilidades e incompatibilidades señaladas precedentemente las personas que tengan una relación de parentesco por consanguinidad hasta el cuarto grado y por afinidad hasta el segundo grado inclusive.\nCesará automáticamente en sus funciones quien se desempeñe en algún cargo directivo o perteneciente a los órganos de administración o de fiscalización de un comité o cooperativa de servicios sanitarios rurales, cuando se configure alguna de las incompatibilidades señaladas en el inciso anterior. En el caso de los cargos de alcalde, concejal y consejero regional, la incompatibilidad se entenderá verificada desde la declaración de sus candidaturas al cargo respectivo ante el organismo competente.\nSerán incompatibles los cargos de directivo de la organización con el de trabajador remunerado de la misma.\nLas demás incompatibilidades y causales de inhabilidad y cesación en el cargo, aplicables a la organización de las cooperativas de servicios sanitarios rurales y comités, se regirán por sus respectivas normativas especiales y su legislación complementaria.\nLa Subdirección podrá establecer excepciones a estas causales respecto de personas que tengan una relación de parentesco por consanguinidad hasta el cuarto grado y por afinidad hasta el segundo grado inclusive, con alcalde, concejal y directivos de las municipalidades y consejero regional, respecto de los cargos directivos o pertenecientes a los órganos de administración o de fiscalización de los comités y cooperativas de servicios sanitarios rurales, lo que deberá declararse por resolución fundada del Subdirector, y sólo respecto de operadores que se desempeñen en alguna de las siguientes situaciones:\na) Que operen en zonas extremas, y\nb) Que operen con menos de cien arranques.\nEl reglamento determinará las condiciones necesarias para la excepción de las causales de inhabilidad."
    },
    {
      "provision_ref": "art53",
      "chapter": "Capítulo 2 Causales de incompatibilidad, de cesación en los cargos y censura de dirigentes de operadores",
      "section": "53",
      "title": "Artículo 53",
      "content": "Artículo 53 .- Cesación en el cargo de los dirigentes de los comités y cooperativas. Los dirigentes de los comités y cooperativas de servicio sanitario rural cesarán en sus cargos conforme a lo establecido en las respectivas normas legales o estatutarias."
    },
    {
      "provision_ref": "art54",
      "chapter": "Capítulo 2 Causales de incompatibilidad, de cesación en los cargos y censura de dirigentes de operadores",
      "section": "54",
      "title": "Artículo 54",
      "content": "Artículo 54 .- Censura de los dirigentes de los comités y cooperativas. Será motivo de censura la trasgresión por los dirigentes de cualesquiera de sus deberes legales, o de algún derecho de un miembro de un comité de servicio sanitario rural."
    },
    {
      "provision_ref": "art55",
      "chapter": "Capítulo 2 Causales de incompatibilidad, de cesación en los cargos y censura de dirigentes de operadores",
      "section": "55",
      "title": "Artículo 55",
      "content": "Artículo 55.- Censura al directorio del operador. Los operadores de servicio sanitario rural deberán confeccionar un informe trimestral de gestión administrativa y un informe contable sobre las cuentas de la organización y, anualmente, un balance o una cuenta de resultados, según el sistema contable con que operen, y someterlos a las comisiones fiscalizadoras respectivas. El incumplimiento de estas obligaciones será causal de censura para todo el directorio de la organización. Asimismo, será causal de censura para el directorio, el rechazo del balance o cuenta de resultados anual en dos oportunidades sucesivas por, a lo menos, dos tercios de la asamblea."
    },
    {
      "provision_ref": "art56",
      "chapter": "Capítulo 3 Viáticos para dirigentes de los comités",
      "section": "56",
      "title": "Artículo 56",
      "content": "Artículo 56 .- Viáticos para dirigentes de comités y cooperativas. La asamblea general extraordinaria de un comité o cooperativa de servicio sanitario rural podrá acordar, por mayoría simple de los miembros presentes o representados en ella, viáticos en dinero para sus dirigentes."
    },
    {
      "provision_ref": "art57",
      "chapter": "TÍTULO V DE LAS TARIFAS",
      "section": "57",
      "title": "Artículo 57",
      "content": "Artículo 57.- Reglas y principios generales. Los servicios sanitarios rurales estarán sujetos a las normas sobre fijación de tarifas y demás cobros de agua potable y saneamiento que se establecen en esta ley y en su reglamento.\nLas tarifas deberán ser calculadas tomando como base la situación específica del servicio sanitario rural objeto de la licencia, con sus características, supuestos, entorno y condiciones, que permitan su funcionamiento regular y eficiente, y propicie un desarrollo óptimo de éstos.\nLas tarifas siempre deberán permitir recuperar, a lo menos, los costos indispensables de operación. Adicionalmente, las tarifas podrán incluir los costos de mantención y distintos niveles de recuperación de la inversión y reposición determinados por la Subdirección, según el segmento en que sea clasificado el operador conforme a lo dispuesto en el artículo 70 de esta ley y su reglamento.\nSe calcularán las tarifas correspondientes a las diversas etapas del servicio sanitario rural, que comprenden las siguientes: (a) producción de agua potable; (b) distribución de agua potable; (c) recolección de aguas servidas, y (d) tratamiento y disposición final de aguas servidas y lodos, cuando existan.\nLas fórmulas tarifarias a utilizar deberán incluir un cargo fijo mensual y cargos por volumen consumido, que podrán considerar tramos de consumo, según se defina en el reglamento.\nEl procedimiento de determinación de las tarifas deberá ser fácilmente comprensible por los usuarios y los operadores.\nLas tarifas serán calculadas por la Superintendencia, conforme al procedimiento establecido en este Título.\nLa fijación tarifaria se hará individualmente en atención al tamaño del servicio o a singularidades técnicas, geográficas o de otra especie. No obstante lo anterior, la Subdirección, con el informe favorable de la Superintendencia, podrá agrupar servicios para tales fines, considerando condiciones similares, tamaño, razones de eficiencia o conveniencia económica u otras variables de costo relevantes que lo justifiquen, según se defina en el reglamento. Esta tarificación grupal también podrá ser solicitada a la Subdirección por los operadores interesados bajo las mismas consideraciones referidas."
    },
    {
      "provision_ref": "art58",
      "chapter": "TÍTULO V DE LAS TARIFAS",
      "section": "58",
      "title": "Artículo 58",
      "content": "Artículo 58.- Antecedentes para la determinación de la tarifa. La Subdirección deberá aportar todos los antecedentes de los sistemas de agua potable rural necesarios para realizar el cálculo tarifario, entre los cuales, a lo menos, se consideran los siguientes:\n1) Ingresos y facturaciones.\n2) Gastos de operación desglosados: productos químicos, energía, remuneraciones, administración, toma de lecturas, mantención u otros gastos desglosados que se consideren pertinentes.\n3) Inversiones propias, según fuere procedente.\n4) Fondo de reserva, si existiere.\n5) Población abastecida, actual y proyectada.\n6) Infraestructura de agua potable: tipo de captación y sus características, planta de tratamiento de agua potable, número de arranques, longitud de red de agua potable, diámetros, plantas elevadoras, materiales, estanques.\n7) Infraestructura de aguas servidas, si corresponde: número de uniones domiciliarias, longitud de la red de aguas servidas, diámetros, plantas elevadoras, planta de tratamiento de aguas servidas.\n8) Otros antecedentes que la Subdirección estime pertinentes.\nAsimismo, la Superintendencia podrá requerir de la Subdirección los antecedentes adicionales que considere necesarios para realizar los cálculos tarifarios, conforme a lo que se defina en el reglamento.\nIgualmente, para los efectos de este artículo, la Subdirección deberá mantener actualizada una base de datos técnicos y de infraestructura de los sistemas de agua potable rural, que incluya los parámetros básicos necesarios para estimar los costos de cada sistema. Para los efectos de fijación tarifaria, los operadores de los servicios sanitarios rurales estarán obligados a proporcionar toda información que les sea requerida por la Subdirección o la la Superintendencia."
    },
    {
      "provision_ref": "art59",
      "chapter": "TÍTULO V DE LAS TARIFAS",
      "section": "59",
      "title": "Artículo 59",
      "content": "Artículo 59.- Procedimiento de determinación de la tarifa por cobrar al usuario. La tarifa por cobrar al usuario se determinará para cada servicio sanitario rural, y será aquella que deba pagar efectivamente el usuario.\nEn los casos en que proceda la aplicación del subsidio establecido en la ley N° 18.778, el usuario pagará la parte de la tarifa por cobrar que no cubra dicho subsidio. Para estos efectos, el subsidio deberá aplicarse permitiendo definir diversos niveles de intensidad en función de la tarifa determinada, según el reglamento.\nUna vez comunicado el nivel tarifario al operador, en la forma que determine el reglamento, éste lo pondrá en conocimiento de la asamblea, la que en el plazo de sesenta días podrá aceptarlo o acordar su variación hasta en el diez por ciento. En estos casos, el nivel tarifario aceptado o ajustado por la asamblea corresponderá a la tarifa a cobrar a los usuarios.\nLa asamblea a que se refiere el inciso anterior podrá solicitar una variación superior al porcentaje indicado en el inciso precedente, en cuyo caso, el operador deberá presentar una contrapropuesta que será aceptada o rechazada por la Superintendencia en un plazo de sesenta días contado desde su presentación completa. Los requisitos, procedimientos y plazos para presentar la contrapuesta y para el pronunciamiento definitivo de la Superintendencia serán fijados en el reglamento. El dictamen de la Superintendencia, en todo caso, será definitivo y obligatorio.\nVencido el plazo indicado en el inciso tercero sin un pronunciamiento del operador, la tarifa a cobrar a los usuarios corresponderá a la informada por la Superintendencia.\nLos procedimientos, requisitos y plazos para la fijación de la tarifa a cobrar al usuario de los sistemas se establecerán en el reglamento.\nLas tarifas a cobrar a los usuarios serán fijadas mediante decreto supremo dictado por el Ministro de Economía, Fomento y Turismo, bajo la fórmula \"por orden del Presidente de la República\"."
    },
    {
      "provision_ref": "art60",
      "chapter": "TÍTULO V DE LAS TARIFAS",
      "section": "60",
      "title": "Artículo 60",
      "content": "Artículo 60.- Período tarifario. Las tarifas serán determinadas cada cinco años.\nA solicitud de los comités y cooperativas de servicios sanitarios rurales, las tarifas podrán modificarse antes del término del período de su vigencia cuando existan razones fundadas y demostrables, calificadas por la Subdirección, de cambios importantes en los supuestos bajo los cuales estas se han fijado. Las tarifas resultantes de dicha modificación tendrán, a su vez, una duración de cinco años.\nCuando no existan cambios relevantes en los supuestos adoptados para el cálculo tarifario, las tarifas podrán prorrogarse en virtud de un acuerdo entre el operador y la Superintendencia, previo informe de la Subdirección, por otro período igual de cinco años, siempre y cuando este acuerdo se suscriba con una anticipación no inferior a doce meses anteriores al término del período de vigencia de las tarifas. Esta prórroga deberá aprobarse mediante un decreto tarifario, conforme a lo establecido en el inciso final del artículo 59."
    },
    {
      "provision_ref": "art61",
      "chapter": "TÍTULO V DE LAS TARIFAS",
      "section": "61",
      "title": "Artículo 61",
      "content": "Artículo 61.- Reajustabilidad de la tarifa. Las tarifas por cobrar a los usuarios se reajustarán una vez al año, de acuerdo a la variación del Índice de Precios al Consumidor informado por el Instituto Nacional de Estadísticas o por el sistema de reajustabilidad que lo sustituya. No obstante lo anterior, cada vez que se acumule una variación del cinco por ciento, a lo menos, del referido índice, dicho reajuste operará de forma inmediata. El operador deberá informar del reajuste a los usuarios en la forma y oportunidad definidas en el reglamento."
    },
    {
      "provision_ref": "art62",
      "chapter": "TÍTULO V DE LAS TARIFAS",
      "section": "62",
      "title": "Artículo 62",
      "content": "Artículo 62 .- Principio de no discriminación en la tarifa. No existirá gratuidad o rebaja parcial del cobro por la prestación de los servicios ni discriminación alguna.\nLos acuerdos compensatorios de tarifas celebrados con anterioridad a la entrada en vigencia de esta ley deberán ajustarse a ella, no teniendo el carácter de discriminatorios."
    },
    {
      "provision_ref": "art63",
      "chapter": "TÍTULO V DE LAS TARIFAS",
      "section": "63",
      "title": "Artículo 63",
      "content": "Artículo 63.- Obligado al pago. La tarifa deberá ser pagada por el ocupante de la propiedad, a cualquier título, sin perjuicio de que en el inmueble que recibe el servicio quedarán radicadas todas las obligaciones derivadas del servicio para con el operador."
    },
    {
      "provision_ref": "art64",
      "chapter": "TÍTULO V DE LAS TARIFAS",
      "section": "64",
      "title": "Artículo 64",
      "content": "Artículo 64.- Prestación regulada. Todas aquellas prestaciones de carácter sanitario efectuadas por el operador que no se encuentren reguladas en esta ley y se provean con características monopólicas, serán tarificadas de conformidad con este Título y el reglamento."
    },
    {
      "provision_ref": "art64-bis",
      "chapter": "TÍTULO V DE LAS TARIFAS",
      "section": "64 bis",
      "title": "Artículo 64 bis",
      "content": "Artículo 64 bis.- Sin perjuicio de lo establecido en la Ley sobre Impuesto a las Ventas y Servicios, contenida en el artículo primero del decreto ley N° 825, de 1974, para los efectos de esta ley, se considerará que los servicios sanitarios rurales que los operadores presten a sus asociados, cooperados o socios, no se encontrarán gravados con el Impuesto al Valor Agregado. Para estos efectos, los nuevos operadores deberán encontrarse inscritos o incorporados en el Registro de operadores de servicios sanitarios rurales al último día del mes anterior a que comiencen a prestar tales servicios. A aquellos operadores que ya se encuentren prestando dichos servicios se les aplicará este tratamiento tributario desde el mes siguiente a aquel en que se incorporen al Registro.\nTampoco se encontrarán gravados con Impuesto al Valor Agregado los servicios sanitarios rurales prestados entre operadores o asociaciones de operadores, siempre que éstos respondan exclusivamente a garantizar la continuidad del servicio, en los términos de la letra b) del artículo 40.\nSin perjuicio de lo anterior, se encontrarán exentas de Impuesto al Valor Agregado las prestaciones de servicios sanitarios rurales o la venta de agua potable a los Cuerpos de Bomberos o sus Compañías, a los establecimientos educacionales municipales de educación prebásica, básica y media, reconocidos por el Ministerio de Educación, y a los bienes raíces municipales.\nDurante el mes de enero de cada año, el Ministerio deberá informar al Servicio de Impuestos Internos la nómina de operadores incorporados en el Registro de operadores de servicios sanitarios rurales, inscritos al 31 de diciembre del año anterior.\nLas operaciones realizadas por los operadores de servicios sanitarios rurales distintas a las señaladas en este artículo se regirán por las reglas generales del Impuesto al Valor Agregado, atendiendo a su naturaleza."
    },
    {
      "provision_ref": "art65",
      "chapter": "Capítulo 1 Política nacional de servicios sanitarios rurales",
      "section": "65",
      "title": "Artículo 65",
      "content": "Artículo 65.- Política de asistencia y promoción. El Ministerio de Obras Públicas, con la información técnica que recabe de los Ministerios de Salud, de Desarrollo Social, de Vivienda y Urbanismo, y del Medio Ambiente, determinará la política de inversión, asistencia técnica y financiera, gestión comunitaria, supervisión y promoción para la organización de los operadores directores de servicios sanitarios rurales.\nDicha política se ejecutará mediante programas acordados con los gobiernos regionales.\nLa política de asistencia y promoción deberá considerar, además, a los habitantes rurales que residan fuera del área de servicio de los operadores.\nLa política de asistencia y promoción de los servicios sanitarios rurales se definirá y ejecutará por el Ministerio de Obras Públicas, sin perjuicio de las atribuciones y competencias que correspondan a otros organismos públicos."
    },
    {
      "provision_ref": "art66",
      "chapter": "Capítulo 1 Política nacional de servicios sanitarios rurales",
      "section": "66",
      "title": "Artículo 66",
      "content": "Artículo 66.- Reconocimiento. La política para la asistencia y promoción de los servicios sanitarios rurales reconoce la función social y el rol integrador de los grupos intermedios que desarrollan sus actividades basados en los principios de participación comunitaria y de ayuda mutua, garantizando su ejercicio a toda persona, sin discriminación alguna por motivos de raza, color, sexo, idioma, religión, opiniones políticas o de cualquier otra índole, origen nacional o social, posición económica, nacimiento o cualquier otra condición social.\nDel mismo modo, cada uno de los miembros de las organizaciones comunitarias y de las fundadas en el principio de ayuda mutua a que esta ley atribuye el derecho a ser titulares de licencias, tiene derecho a elegir y a ser elegido para la dirección, administración y control de la gestión de las respectivas organizaciones, sin perjuicio de los demás derechos que otras leyes le confieren para la protección de su calidad de usuarios o consumidores.\nEl Consejo Consultivo Nacional a que se refiere el artículo 68 deberá aprobar anualmente el programa de capacitación de competencias técnicas, organizacionales y otras para dirigentes y trabajadores del sector de servicios rurales propuesto por la Subdirección, con la finalidad de velar por el buen funcionamiento de los servicios."
    },
    {
      "provision_ref": "art67",
      "chapter": "Capítulo 1 Política nacional de servicios sanitarios rurales",
      "section": "67",
      "title": "Artículo 67",
      "content": "Artículo 67.- Principios. La política sobre los servicios sanitarios rurales estará fundada en los siguientes principios:\na) De protección de la ayuda mutua, para el caso de los derechos inherentes de los servicios sanitarios rurales.\nb) De igualdad de participación y de decisión de los integrantes de los órganos administradores y ejecutores de los operadores de los servicios sanitarios rurales, bajo la condición de que dichos integrantes den oportuno cumplimiento a sus obligaciones.\nc) De no discriminación respecto del servicio sanitario rural.\nd) De eficiencia económica en la disposición y administración de los recursos, de modo que propenda a la autosustentabilidad económica del servicio.\ne) De transparencia en la gestión y administración del servicio, para con sus socios, usuarios y la comunidad en general.\nf) De promoción del uso sostenible del agua y de los demás componentes ambientales involucrados."
    },
    {
      "provision_ref": "art68",
      "chapter": "Capítulo 1 Política nacional de servicios sanitarios rurales",
      "section": "68",
      "title": "Artículo 68",
      "content": "Artículo 68.- Consejo Consultivo Nacional. Créase el Consejo Consultivo Nacional para la orientación de la política de asistencia y promoción de los servicios sanitarios rurales. El Consejo Consultivo Nacional deberá ser oído por el Ministerio y estará compuesto por los siguientes integrantes:\na) Un representante del Ministerio de Obras Públicas, quien lo presidirá.\nb) Un representante del Ministerio de Hacienda.\nc) Un representante del Ministerio de Economía, Fomento y Turismo.\nd) Un representante del Ministerio de Salud.\ne) Un representante del Ministerio de Vivienda y Urbanismo.\nf) Un representante del Ministerio de Desarrollo Social.\ng) Un representante del Ministerio del Medio Ambiente.\nh) Un representante de la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior y Seguridad Pública.\ni) Un representante de la Asociación de Municipalidades que reúna la mayor cantidad de municipios asociados a nivel nacional.\nj) Nueve representantes de asociaciones, federaciones o confederaciones de comités y cooperativas de agua potable rural, de carácter nacional, regional o provincial.\nEl Consejo sesionará, al menos, dos veces al año. El Reglamento determinará el procedimiento de funcionamiento del Consejo. Los integrantes del Consejo a que se refiere la letra j) del inciso primero percibirán una asignación para gastos de traslado, alojamiento y alimentación por cada sesión a la que asistan, con cargo al presupuesto del Ministerio.\nEl mecanismo de elección de los integrantes del consejo consultivo establecidos en la letra j) será fijado en el reglamento y deberá considerar la renovación periódica de los representantes. Para el caso de la elección de los representantes de la letra j), dicho mecanismo deberá asegurar que cada dirigente que se elija corresponda a una región distinta, que se respete la adecuada representación de los segmentos, y que estén representados comités y cooperativas que no se encuentren afiliados a ninguna federación. Del mismo modo, dicho mecanismo asegurará la no discriminación de las personas representantes por motivos de raza, color, sexo, idioma, religión, opiniones políticas o de cualquier otra índole, origen nacional o social, posición económica, nacimiento o cualquier otra condición social.\nEl Secretario Ejecutivo del Consejo será el Subdirector de Servicios Sanitarios Rurales del Ministerio de Obras Públicas. Sus funciones serán citar a las sesiones, levantar acta de éstas, el seguimiento de los acuerdos adoptados y las demás que el Consejo o el reglamento le encomienden.\nEn cada región existirá un Consejo Consultivo Regional, que asesorará al Consejo Consultivo Nacional para la orientación de la política de asistencia y promoción de los servicios sanitarios rurales.\nLos Consejos Consultivos Regionales estarán compuestos por un representante de las Secretarías Regionales Ministeriales de cada uno de los Ministerios que se mencionan en las letras a) a h) del inciso primero. Además, los integrarán un representante de las municipalidades de la región, hasta seis representantes de cooperativas y comités, en proporción al número de ellos existente en la región, y uno en representación de los no afiliados, los que serán designados o elegidos en la forma que determine el reglamento.\nEl Secretario Ejecutivo del Consejo Consultivo Regional será el Subdirector Regional de Servicios Sanitarios Rurales del Ministerio de Obras Públicas. Sus funciones serán citar a las sesiones, levantar acta de éstas, informar de los acuerdos adoptados y las demás que el Consejo o el reglamento le encomienden."
    },
    {
      "provision_ref": "art69",
      "chapter": "Capítulo 2 Del registro y clasificación de operadores",
      "section": "69",
      "title": "Artículo 69",
      "content": "Artículo 69.- Registro de operadores de servicios sanitarios rurales. El Ministerio tendrá a su cargo un registro público de los operadores de servicios sanitarios rurales, de las licencias otorgadas, y de los demás antecedentes que el reglamento establezca.\nEl registro establecido en el inciso anterior deberá encontrarse actualizado y para su libre consulta en el sitio electrónico del Ministerio."
    },
    {
      "provision_ref": "art70",
      "chapter": "Capítulo 2 Del registro y clasificación de operadores",
      "section": "70",
      "title": "Artículo 70",
      "content": "Artículo 70.- Clasificación de los operadores. Para los efectos de esta ley, los operadores se clasificarán en tres segmentos: a) Mayor; b) Mediano, y c) Menor.\nEl reglamento definirá un procedimiento para la clasificación en los distintos segmentos.\nPara la clasificación de los operadores se considerarán, además de la calidad de la gestión técnica, administrativa y financiera del operador, las siguientes características del sistema servido:\na) Población abastecida.\nb) Cercanía al área urbana.\nc) Condiciones económicas y sociales de la población abastecida.\nd) Condiciones de aislamiento.\ne) En caso de que corresponda, el carácter de comunidad indígena conforme a la ley Nº 19.253 y sus disposiciones reglamentarias.\nf) La oferta hídrica y las condiciones geográficas y topográficas.\ng) La calidad de comunidades agrícolas, definidas en el artículo 1° del decreto con fuerza de ley N° 5, del Ministerio de Agricultura, promulgado el año 1967 y publicado el año 1968, y de pequeños productores agrícolas o campesinos, definidos en el artículo 13 de la Ley Orgánica del Instituto de Desarrollo Agropecuario, contenida en el artículo primero de la ley N° 18.910, según corresponda.\nEsta clasificación se considerará para determinar las tarifas aplicables y niveles de subsidios asociados a la inversión."
    },
    {
      "provision_ref": "art71",
      "chapter": "Capítulo 2 Del registro y clasificación de operadores",
      "section": "71",
      "title": "Artículo 71",
      "content": "Artículo 71.- Autoridad encargada de clasificar a los operadores. La Subdirección clasificará en distintos segmentos a los operadores, en conformidad con lo dispuesto en el artículo anterior y en el reglamento.\nLa clasificación tendrá una vigencia de cinco años, pudiendo el operador o la Superintendencia solicitar su reclasificación en cualquier momento, por razones fundadas.\nLa clasificación deberá constar en el Registro de operadores de servicios sanitarios rurales."
    },
    {
      "provision_ref": "art72",
      "chapter": "Capítulo 3 Subdirección de Servicios Sanitarios Rurales",
      "section": "72",
      "title": "Artículo 72",
      "content": "Artículo 72 .- Subdirección de Servicios Sanitarios Rurales. Créase, en la Dirección de Obras Hidráulicas del Ministerio de Obras Públicas, la Subdirección de Servicios Sanitarios Rurales, que estará a cargo de un funcionario que tendrá el título de Subdirector de Servicios Sanitarios Rurales.\nA esta Subdirección le corresponderá efectuar estudios, gestión comunitaria, inversiones de agua potable, inversiones de saneamiento, proyectos de agua potable, proyectos de saneamiento y llevar el registro de los operadores.\nEn cada región existirá un Subdirector Regional de Servicios Sanitarios Rurales, quien tendrá por funciones la ejecución de las políticas y programas que se formulen conforme a esta ley. A los cargos de Subdirector antes indicados se les aplicará el Título VI de la ley N° 19.882 y quedarán afectos al segundo nivel jerárquico."
    },
    {
      "provision_ref": "art73",
      "chapter": "Capítulo 3 Subdirección de Servicios Sanitarios Rurales",
      "section": "73",
      "title": "Artículo 73",
      "content": "Artículo 73 .- Funciones. Serán funciones de la Subdirección de Servicios Sanitarios Rurales:\na) Ejecutar la política de asistencia y promoción conforme lo instruido por el Ministro de Obras Públicas.\nEn el ejercicio de esta función podrá implementar programas y proyectos dirigidos especialmente a los habitantes del área rural que residan fuera del área de servicio de los operadores.\nb) Administrar el Registro de operadores.\nc) Elaborar la clasificación de los operadores y proponer el aporte financiero del Estado a que se refieren los artículos 82 y 83 para cada segmento.\nd) Asesorar a los operadores, directamente o a través de terceros, conforme al registro que será determinado en el reglamento.\ne) Formular proyectos de servicios sanitarios rurales y evaluarlos económica, técnica y socialmente, directamente o a través de terceros debidamente inscritos en el registro señalado en la letra d).\nf) Contratar la inversión sectorial y actuar como unidad técnica para la contratación de la inversión de los gobiernos regionales u otras instituciones públicas en materias relacionadas con servicios sanitarios rurales.\ng) Revisar, previa consulta a la Superintendencia, el plan de inversión, cuando corresponda.\nh) Pedir informes y auditar la contabilidad de las licenciatarias, cuando corresponda.\nPara estos efectos podrá encargar la revisión del funcionamiento administrativo, contable y financiero a personas naturales o jurídicas inscritas en alguno de los registros públicos que el reglamento determine.\nLa Subdirección determinará las facultades con que estas entidades podrán actuar; fijará los requisitos técnicos que deban cumplir con el fin de velar por la calidad, confiabilidad e idoneidad de sus funciones; dictará las normas relativas al cumplimiento de éstas y a los sistemas y procedimientos de trabajo, y fijará los requisitos que deban cumplir y las garantías que deban rendir para su correspondiente inscripción.\ni) Aprobar, directamente o a través de terceros, la puesta en operación de las obras de cada operador, sin perjuicio de las atribuciones de la autoridad sanitaria.\nj) Solicitar el ejercicio de las facultades de supervisión o de fiscalización al Departamento de Cooperativas, a la Superintendencia, o al Ministerio de Salud, cuando correspondiere.\nk) Visar técnicamente los proyectos respecto de las etapas del servicio sanitario rural, sus ampliaciones y modificaciones, sin perjuicio de las atribuciones de la autoridad sanitaria, pudiendo para tal efecto contar con la asesoría de terceros debidamente inscritos en el registro señalado en la letra d).\nl) Apoyar, asistir y asesorar a los operadores de servicios sanitarios rurales en la gestión comunitaria directamente o a través de terceros debidamente inscritos en el registro señalado en la letra d).\nm) Estudiar, aprobar e informar al Ministerio las solicitudes de expropiaciones de bienes inmuebles y derechos de aguas requeridos para la prestación de los servicios sanitarios rurales.\nn) Comprar o adquirir bienes inmuebles y derechos de aprovechamiento de aguas, ya sea con fondos del Estado o con aportes de los operadores o beneficiados, para la prestación de los servicios sanitarios rurales.\nñ) Las demás que la ley le asigne."
    },
    {
      "provision_ref": "art74",
      "chapter": "Capítulo 3 Subdirección de Servicios Sanitarios Rurales",
      "section": "74",
      "title": "Artículo 74",
      "content": "Artículo 74 .- Facultad de acceso de los funcionarios de la Subdirección y de la Superintendencia. Los funcionarios de la Subdirección, de la Superintendencia y de terceros debidamente mandatados tendrán libre acceso a las obras, a sus dependencias y, en general, a todo inmueble o instalación de los operadores destinados a la prestación del servicio sanitario rural, a objeto de realizar las funciones que les son propias."
    },
    {
      "provision_ref": "art75",
      "chapter": "Capítulo 3 Subdirección de Servicios Sanitarios Rurales",
      "section": "75",
      "title": "Artículo 75",
      "content": "Artículo 75.- Designación de administradores temporales. El Ministro podrá designar como administrador temporal, para los efectos de lo dispuesto en el artículo 33, a alguno de los profesionales que, cumpliendo los requisitos que se establezcan en el reglamento, esté inscrito en un registro especial que será administrado por la Subdirección. La Subdirección podrá eliminar del registro a estas personas o no renovar su inscripción cuando no cumplan sus funciones y los requisitos establecidos.\nEl reglamento determinará las facultades con que estos profesionales podrán actuar; fijará los requisitos técnicos que deban cumplir con el fin de velar por la calidad, confiabilidad e idoneidad de sus funciones; fijará las normas relativas al cumplimiento de éstas y a los sistemas y procedimientos de trabajo, y fijará los requisitos que deban cumplir y las garantías que deban rendir en el ejercicio de su cargo."
    },
    {
      "provision_ref": "art76",
      "chapter": "Capítulo 3 Subdirección de Servicios Sanitarios Rurales",
      "section": "76",
      "title": "Artículo 76",
      "content": "Artículo 76.- Información. La Subdirección podrá requerir a los operadores la información que fuere necesaria para el ejercicio de sus funciones.\nLos operadores deberán informar a la Subdirección de cualquier hecho esencial relativo a la operación del servicio sanitario rural, inmediatamente después de ocurrido éste, o a más tardar dentro de los tres días siguientes desde que se tomó conocimiento del mismo, aun cuando no hubiere mediado requerimiento del citado organismo. En caso de que se trate de hechos que afecten las condiciones sanitarias de la prestación del servicio, el operador deberá informar además a la autoridad sanitaria inmediatamente ocurrido el hecho y, de no ser ello posible, a más tardar dentro de las veinticuatro horas siguientes a su conocimiento.\nPara los efectos del inciso anterior, se entenderá como esencial todo hecho que pueda afectar gravemente la continuidad, calidad, seguridad y, en general, las condiciones sanitarias, para un número de usuarios igual o superior al porcentaje que indique el reglamento."
    },
    {
      "provision_ref": "art77",
      "chapter": "Capítulo 4 Inversión pública y subsidios en los servicios sanitarios rurales",
      "section": "77",
      "title": "Artículo 77",
      "content": "Artículo 77 .- Inversión pública. La inversión para promover, formar e instalar servicios sanitarios rurales nuevos se definirá por el Ministerio conforme a lo establecido en los artículos 78, 79 y 80, pudiéndose considerar el aporte de los beneficiarios.\nEl Ministerio de Obras Públicas podrá decidir, por razones de emergencia, inversiones en ejecución de obras para servicios sanitarios rurales existentes o nuevos, sin sujeción a lo dispuesto en el inciso anterior."
    },
    {
      "provision_ref": "art78",
      "chapter": "Capítulo 4 Inversión pública y subsidios en los servicios sanitarios rurales",
      "section": "78",
      "title": "Artículo 78",
      "content": "Artículo 78.- Subsidio a la inversión. El subsidio a la inversión a que se refiere el artículo 10 de la ley Nº 18.778 podrá destinarse a cualquiera de las etapas de los servicios sanitarios rurales existentes.\nLa infraestructura financiada total o parcialmente con el subsidio a la inversión tendrá el carácter de reserva legal, formará parte de los bienes indispensables establecidos en el artículo 12 de la presente ley y se denominará Fondo de Reserva Subsidio Estatal.\nLa selección de los estudios, proyectos y obras subsidiables se hará de conformidad a lo dispuesto en los tres artículos siguientes."
    },
    {
      "provision_ref": "art79",
      "chapter": "Capítulo 4 Inversión pública y subsidios en los servicios sanitarios rurales",
      "section": "79",
      "title": "Artículo 79",
      "content": "Artículo 79 .- Criterios de elegibilidad. El Ministerio, con consulta al gobierno regional respectivo, definirá para cada región las características de los proyectos a financiar para el año siguiente y los criterios de elegibilidad. Entre los criterios de elegibilidad se podrán considerar requisitos diferenciados para cada uno de los segmentos de operadores indicado en el artículo 70."
    },
    {
      "provision_ref": "art80",
      "chapter": "Capítulo 4 Inversión pública y subsidios en los servicios sanitarios rurales",
      "section": "80",
      "title": "Artículo 80",
      "content": "Artículo 80.- Procedimiento de selección de proyectos. Los operadores podrán presentar a la Subdirección de Servicios Sanitarios Rurales solicitudes de financiamiento total o parcial de proyectos de servicios sanitarios rurales.\nEl Ministerio de Obras Públicas, por medio de la Secretaría Regional Ministerial respectiva, presentará cada año al gobierno regional un listado de proyectos de servicios sanitarios rurales ya evaluados que cumplan los criterios de elegibilidad definidos conforme a lo dispuesto en el artículo anterior. Para la evaluación de los proyectos por parte del organismo público competente se considerarán los criterios establecidos por el Ministerio de Desarrollo Social y bastará que esté dictado el acto expropiatorio respectivo.\nEl gobierno regional respectivo seleccionará, fundadamente, los proyectos beneficiados con los recursos asignados a la región, entre los proyectos incluidos en el listado que le entregue el Ministerio conforme a lo dispuesto en el inciso anterior.\nLos proyectos seleccionados por el gobierno regional serán financiados hasta su plena ejecución, aunque aquello comprometa presupuestos de ejercicios posteriores.\nLos demás aspectos relacionados con la distribución del subsidio, con la elaboración del programa anual y con el sistema de postulación, de selección y de priorización de los estudios, proyectos u obras a ejecutar se establecerán en el reglamento. En éste se podrán considerar, además, para casos excepcionales, los requisitos y condiciones necesarios para la entrega del subsidio al operador, previo a la ejecución completa de las obras.\nEn caso de que otras entidades aporten recursos para el financiamiento de los estudios, proyectos u obras a que se refieren los artículos 77 y 78 de esta ley, sus aportes se aplicarán en las mismas condiciones establecidas en este artículo."
    },
    {
      "provision_ref": "art81",
      "chapter": "Capítulo 4 Inversión pública y subsidios en los servicios sanitarios rurales",
      "section": "81",
      "title": "Artículo 81",
      "content": "Artículo 81.- Ventanilla única. Todo programa de inversión cuyos fondos sean aplicables al servicio sanitario rural podrá ser contratado por medio de la Subdirección de Servicios Sanitarios Rurales, en las condiciones que fije el reglamento, ya sea que se financie con recursos sectoriales o con recursos regionales, en cuyo caso actuará como unidad técnica. Los demás programas de asistencia y promoción de los servicios sanitarios rurales que el Estado promueva, cualquiera sea su naturaleza, deberán ser informados al Consejo Consultivo, para facilitar la coordinación y unidad de acción entre organismos del Estado.\nLa Subdirección podrá suscribir convenios con otros organismos públicos, para la contratación por parte de ellos de los programas de inversión aplicables al servicio sanitario rural. En todo caso, la Subdirección mantendrá la función de visar técnicamente los proyectos."
    },
    {
      "provision_ref": "art82",
      "chapter": "Capítulo 4 Inversión pública y subsidios en los servicios sanitarios rurales",
      "section": "82",
      "title": "Artículo 82",
      "content": "Artículo 82.- Bienes aportados por el Estado. Por decreto supremo suscrito por el Ministro de Obras Públicas bajo la fórmula \"por orden del Presidente de la República\" las obras o proyectos financiados o ejecutados por el Estado que integren un sistema sanitario rural podrán ser cedidos o transferidos a cualquier título a los operadores, con los gravámenes, condiciones y limitaciones que establece esta ley. Los bienes y derechos que no sean adquiridos en dominio por los operadores, se entenderá que están bajo la destinación de la Dirección de Obras Hidráulicas, la que podrá entregarlos en administración a los operadores, conforme a los términos de esta ley.\nLos derechos de aprovechamiento de aguas de propiedad fiscal, que sean necesarios para la prestación de servicios sanitarios rurales, serán cedidos condicionalmente a los operadores vinculados a la licencia de servicio sanitario rural. Dichos derechos de aprovechamiento se mantendrán en uso de los operadores en tanto sean destinados para la prestación del servicio sanitario rural, pasando de pleno derecho y por el solo ministerio de la ley al Ministerio, en cuanto cese la licencia y en caso de extinción del operador. Esta cesión a los operadores se hará mediante resolución de la autoridad correspondiente, debiendo ajustarse a lo dispuesto en el Código de Aguas, señalando expresamente el carácter de temporal y su condicionalidad.\nEn caso de cambio de operador, los derechos se cederán gratuitamente y de pleno derecho al nuevo operador, desde el otorgamiento de su licencia, y en las mismas condiciones señaladas en el inciso precedente.\nLos bienes a que se refiere este artículo serán considerados como aportados por terceros para fines tarifarios, e indispensables en los términos del artículo 12.\nLas inversiones respecto de estos bienes serán efectuadas por el Estado conforme a esta ley y su reglamento."
    },
    {
      "provision_ref": "art83",
      "chapter": "Capítulo 4 Inversión pública y subsidios en los servicios sanitarios rurales",
      "section": "83",
      "title": "Artículo 83",
      "content": "Artículo 83.- Expropiaciones y donaciones. Los bienes inmuebles necesarios para la prestación de los servicios sanitarios rurales se declararán de utilidad pública y su expropiación se efectuará por intermedio del Ministerio, conforme a lo dispuesto en el decreto ley N° 2.186, del Ministerio de Justicia, de 1978, o la normativa que regule dicha materia.\nLa Subdirección de Servicios Sanitarios Rurales podrá aceptar donaciones o erogaciones consistentes en dinero o en dación de cosas, sean éstas muebles o inmuebles, para la ejecución de obras o el financiamiento total o parcial de expropiaciones, destinadas a la prestación de los servicios sanitarios rurales o para regularizaciones de bienes en el caso de servicios sanitarios rurales existentes. En caso de recibir donaciones o erogaciones para el financiamiento parcial de expropiaciones, el Estado financiará la diferencia con fondos sectoriales o regionales.\nUna vez aceptada y materializada la entrega de las donaciones o erogaciones a que se refiere el inciso precedente, la Subdirección de Servicios Sanitarios Rurales la aprobará por orden interna para los efectos de la contabilización correspondiente en la Dirección de Contabilidad y Finanzas de la Dirección General de Obras Públicas. Copia de esta orden se enviará a la Contraloría General de la República. Para estas donaciones no se requerirá el trámite de insinuación judicial."
    },
    {
      "provision_ref": "art84",
      "chapter": "Capítulo 4 Inversión pública y subsidios en los servicios sanitarios rurales",
      "section": "84",
      "title": "Artículo 84",
      "content": "Artículo 84 .- Regularización de bienes. En caso de que un operador solicite que se le reconozca la calidad de poseedor regular de bienes inmuebles necesarios para la prestación de su servicio sanitario rural, conforme al procedimiento establecido en el decreto ley N° 2.695, del Ministerio de Tierras y Colonización, de 1979, servirá como plena prueba de su posesión material la existencia en el inmueble de alguno de los bienes indicados en las letras f), g), h), i) y j) del artículo 12, siempre que el bien haya estado en uso al menos durante los cinco años anteriores a la fecha de presentación de la solicitud de regularización."
    },
    {
      "provision_ref": "art85",
      "chapter": "Capítulo 5 De la regulación y fiscalización",
      "section": "85",
      "title": "Artículo 85",
      "content": "Artículo 85.- Superintendencia de Servicios Sanitarios. La Superintendencia de Servicios Sanitarios ejercerá las atribuciones y facultades regulatorias y fiscalizadoras respecto de todo operador de un servicio sanitario rural, sin perjuicio de aquéllas que correspondan a la autoridad sanitaria en los ámbitos de su competencia.\nAsimismo, la Superintendencia fiscalizará a los organismos colectivos privados con fines de lucro, cualquiera que sea la forma jurídica que tengan, que operen servicios sanitarios en sectores rurales, sin entenderse por ello habilitados para obtener subsidios de los que trata el Capítulo 4 de este Título, ni asesoría o capacitación, en los términos establecidos en esta ley.\nPara efectos de su fiscalización, la Superintendencia ejercerá respecto de las entidades fiscalizadas las mismas facultades que le confiere la ley Nº 18.902, que crea la Superintendencia de Servicios Sanitarios, en cuanto fuere pertinente.\nLa fiscalización se realizará directamente por las oficinas que la Superintendencia tenga destacadas en las distintas regiones del país o por las que se creen en el futuro, según se consideren los recursos humanos y financieros necesarios."
    },
    {
      "provision_ref": "art86",
      "chapter": "Capítulo 5 De la regulación y fiscalización",
      "section": "86",
      "title": "Artículo 86",
      "content": "Artículo 86.- Condiciones especiales de servicio. Las instrucciones y órdenes que dicte la Superintendencia en ejercicio de sus facultades normativas y de control podrán considerar condiciones especiales de servicio que determine el reglamento respecto de los operadores que corresponda, siempre que no se afecte la calidad del agua potable ni la salud de la población."
    },
    {
      "provision_ref": "art87",
      "chapter": "Capítulo 5 De la regulación y fiscalización",
      "section": "87",
      "title": "Artículo 87",
      "content": "Artículo 87.- Rol del Departamento de Cooperativas. El Departamento de Cooperativas del Ministerio de Economía, Fomento y Turismo, dentro del ámbito de sus competencias, dictará las normas que estime necesarias para facilitar la aplicación de la presente ley."
    },
    {
      "provision_ref": "art88",
      "chapter": "Capítulo 5 De la regulación y fiscalización",
      "section": "88",
      "title": "Artículo 88",
      "content": "Artículo 88.- Mecanismos de autorregulación y transparencia. El reglamento podrá establecer mecanismos de autorregulación y de transparencia de la gestión y resultados de los comités y cooperativas de servicio sanitario rural. Asimismo, podrá incentivar la libre iniciativa de los comités y cooperativas para cumplir los objetivos de autorregulación y transparencia."
    },
    {
      "provision_ref": "art89",
      "chapter": "Capítulo 5 De la regulación y fiscalización",
      "section": "89",
      "title": "Artículo 89",
      "content": "Artículo 89.- Sanciones. Sin perjuicio de las demás sanciones que corresponda aplicar a la Superintendencia o a otros organismos públicos de conformidad a ésta u otras leyes, los operadores podrán ser objeto de la aplicación de las siguientes multas a beneficio fiscal por parte de la Superintendencia:\na) De una a veinte unidades tributarias mensuales, cuando se trate de infracciones cometidas por los operadores que importen el no acatamiento de las obligaciones y plazos establecidos en esta ley, así como de las órdenes escritas y requerimientos de la Superintendencia, debidamente notificados, y de los plazos fijados por la Superintendencia en ejercicio de las atribuciones que la ley le encomiende en relación con materias de su competencia.\nb) De cinco a cincuenta unidades tributarias mensuales, tratándose de infracciones que importen deficiencias a la obligatoriedad de los servicios, cobros indebidos, trato económico discriminatorio a los usuarios, deficiencias en la atención de los reclamos de los usuarios, daño a las redes u obras generales de los servicios.\nc) De cinco a cincuenta unidades tributarias mensuales cuando se trate de infracciones relativas a la entrega de información falsa o manifiestamente errónea, a cualquiera de las autoridades que esta ley faculta para requerirla.\nd) De cinco a cincuenta unidades tributarias mensuales cuando se trate de incumplimiento del Plan de Inversiones.\ne) De cinco a cien unidades tributarias mensuales cuando se trate de infracciones que afecten la calidad del agua, su cantidad o continuidad del servicio, en un porcentaje mayor al diez por ciento de los usuarios para los operadores mayores, cuarenta por ciento para los operadores medianos y sesenta por ciento para operadores menores, en cualquiera de dichas prestaciones.\nCuando se trate de infracciones que pongan en peligro o afecten la salud de la población, la Superintendencia remitirá los antecedentes a la autoridad sanitaria, quien podrá, si lo estima pertinente, iniciar un proceso sancionatorio, conforme al Código Sanitario.\nPara la determinación del monto de las multas antes señaladas se debe considerar el segmento en que esté clasificado el operador sancionado, conforme al artículo 70.\nEl afectado podrá reclamar de la aplicación de la multa conforme a lo dispuesto en el artículo 13 de la ley N° 18.902.\nLos operadores que hayan sido sancionados conforme a este artículo podrán solicitar una rebaja o condonación de la multa, siempre y cuando, dentro del plazo de treinta días, soliciten y se sometan al programa de asesoría que aplicará la Subdirección para tales efectos. Una vez realizado el programa de asesoría que aplicará la Subdirección, la Superintendencia verificará la implementación de las medidas destinadas a evitar nuevas infracciones. El procedimiento de verificación será fijado en el reglamento de la presente ley.\nEn ningún caso se podrá condonar el total de la multa cuando se trate de reincidencia por los mismos hechos.\nLa Superintendencia podrá dejar sin efecto una multa, cuando la infracción se haya producido por la afectación de la calidad del agua, atribuible a contaminación de terceros y el operador hubiese adoptado las medidas de suspensión del suministro y dado información inmediata a la autoridad competente."
    },
    {
      "provision_ref": "art90",
      "chapter": "TÍTULO FINAL NORMAS ADECUATORIAS",
      "section": "90",
      "title": "Artículo 90",
      "content": "Artículo 90.- Modificaciones a la Ley General de Cooperativas. Introdúcense, en el decreto con fuerza de ley Nº 5, del Ministerio de Economía, Fomento y Reconstrucción, promulgado el año 2003 y publicado el año 2004, que fija el texto refundido, concordado y sistematizado de la Ley General de Cooperativas, las siguientes modificaciones:\n1.- Reemplázase, en el inciso segundo del artículo 68, la frase \"y de agua potable\" por \", de servicios sanitarios rurales\".\n2.- Sustitúyese, en el epígrafe del Capítulo 2) del Título III, la expresión \"y de Agua Potable\" por \"y de Servicios Sanitarios Rurales\".\n3.- Reemplázase, en el artículo 73, la frase \"de abastecimiento y distribución de agua potable\" por \"de servicios sanitarios rurales\"."
    },
    {
      "provision_ref": "art91",
      "chapter": "TÍTULO FINAL NORMAS ADECUATORIAS",
      "section": "91",
      "title": "Artículo 91",
      "content": "Artículo 91.- Modificaciones a la Ley que establece subsidio al pago de consumo de agua potable y servicio de alcantarillado de aguas servidas. Suprímese, en el inciso tercero del artículo 10 de la ley Nº 18.778, la frase \"entre sistemas rurales de agua potable específicos que cumplan los criterios de elegibilidad establecidos en el Reglamento\"."
    },
    {
      "provision_ref": "art92",
      "chapter": "TÍTULO FINAL NORMAS ADECUATORIAS",
      "section": "92",
      "title": "Artículo 92",
      "content": "Artículo 92.- Modificaciones a la planta de personal de la Dirección de Obras Hidráulicas. Créase en la planta de Directivos de la Dirección de Obras Hidráulicas, establecida en el decreto con fuerza de ley N° 143, del Ministerio de Obras Públicas, de 1991, el cargo de Subdirector de Servicios Sanitarios Rurales, grado 2°, de la Escala Única de Sueldos, afecto al segundo nivel jerárquico del Título VI de la ley N° 19.882."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- El reglamento de esta ley será dictado dentro del plazo de ciento ochenta días, contado desde la fecha de su publicación, mediante decreto expedido a través del Ministerio de Obras Públicas.\nEn la formulación del reglamento se facilitará la participación de los representantes y directivos de los comités y cooperativas de servicios sanitarios rurales sin fines de lucro mediante consultas públicas u otros mecanismos similares.\nLa presente ley entrará en vigencia al mes siguiente de la publicación del reglamento a que se refieren los incisos anteriores."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo .- Los comités y cooperativas de agua potable rural que se encuentren prestando servicios a la entrada en vigencia de esta ley se entenderán titulares de sus respectivas licencias, por el solo ministerio de la ley. Sin embargo, dentro de los dos años siguientes a la entrada en vigencia del reglamento de esta ley, los comités y cooperativas de agua potable rural existentes deberán solicitar su inscripción en el registro de operadores de servicios sanitarios rurales, para lo cual deberán acreditar la vigencia de su personalidad jurídica y la efectividad de estar prestando el servicio. Además, deberán especificar el área que sirven.\nEn caso de que los comités o cooperativas que se encuentren operando a la fecha de entrada en vigencia de esta ley no hayan ingresado al registro de operadores de servicios sanitarios rurales en el plazo señalado en el inciso precedente, la Subdirección podrá incorporarlos dentro del plazo de los dos años siguientes al 20 de noviembre de 2022, siempre que acrediten los requisitos establecidos en el inciso anterior. La Subdirección notificará esta actuación a los comités y cooperativas, quienes tendrán un plazo de treinta días para reclamar su disconformidad respecto a su incorporación al registro de operadores, en cuyo caso no se entenderán registrados. Transcurrido dicho plazo sin formular reclamo, se entenderá que aceptan su incorporación al registro. Lo anterior no obstará a que sean los propios comités o cooperativas quienes soliciten su inscripción, en cuyo caso la Subdirección podrá brindar asistencia y acompañamiento en este proceso, en cuanto sea necesario. Cumplido el plazo adicional establecido, los efectos de sus licencias quedarán suspendidos hasta que se haga efectivo su registro.\nEfectuada la inscripción en el registro, el Ministerio formalizará conjuntamente la licencia de distribución de agua potable y la de recolección de aguas servidas. Sin perjuicio de lo anterior, la operación de la etapa de recolección será exigible sólo una vez que esté aprobada la puesta en operación de las redes por la Subdirección.\nEl Ministro de Obras Públicas otorgará el reconocimiento de las licencias conforme a lo dispuesto en los incisos precedentes, mediante decreto del Ministerio de Obras Públicas expedido bajo la fórmula \"por orden del Presidente de la República\", el que se publicará en el sitio electrónico del Ministerio y se notificará a las partes interesadas mediante correo electrónico a la dirección informada por el operador.\nDentro del plazo indicado en el inciso segundo no podrán otorgarse concesiones de servicios sanitarios regulados por el decreto con fuerza de ley Nº 382, del Ministerio de Obras Públicas, promulgado el año 1988 y publicado el año 1989, en las áreas que estén siendo servidas por comités o cooperativas al momento de entrada en vigencia de esta ley.\nLas actuaciones y resoluciones que se requiera notificar a los comités y cooperativas para efectos de esta ley, se entenderán realizadas al correo electrónico que informen para efectos de su incorporación al registro de operadores, mientras no sea aplicable lo señalado en el inciso primero del artículo 46 de la ley N° 19.880.\nLos comités y cooperativas que hayan ingresado al registro de operadores tendrán preferencia para acceder al régimen de inversión pública y subsidios señalados en la presente ley."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "TERCERO Transitorio",
      "title": "Artículo TERCERO Transitorio",
      "content": "Artículo tercero .- Los municipios que al momento de entrar en vigencia esta ley operen servicios de agua potable o saneamiento, podrán traspasarlos a un comité o cooperativa. En caso de que un comité o cooperativa le requiera el traspaso del servicio sanitario rural, el municipio respectivo deberá pronunciarse dentro del plazo de noventa días, contado desde el requerimiento."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "CUARTO Transitorio",
      "title": "Artículo CUARTO Transitorio",
      "content": "Artículo cuarto.- Para aquellos operadores clasificados en los segmentos Mediano o Mayor, según el artículo 70, a quienes hayan ingresado conforme a lo dispuesto en el inciso segundo del artículo segundo transitorio, la primera fijación tarifaria deberá efectuarse dentro del período de cinco años contado desde el 20 de noviembre de 2024, de conformidad al procedimiento establecido en esta ley y su reglamento. Para efectos de lo indicado anteriormente, la Superintendencia definirá, mediante resolución dictada a más tardar en el mes de noviembre del año 2023, un calendario regional de fijación tarifaria. La Subdirección de Servicios Sanitarios Rurales comunicará treinta días antes el listado oficial de licenciatarios clasificados en dichos segmentos.\nRespecto a los incrementos de tarifas que resulten de la primera fijación para los operadores que sean comités o cooperativas, el Ministerio de Obras Públicas deberá dictar hasta el 20 de noviembre de 2024 un reglamento que establezca el mecanismo de aplicación de tarifas, el que deberá ser gradual y progresivo durante el período de cinco años de vigencia de las mismas.\nTratándose de aquellos operadores clasificados en el segmento Menor, según el artículo 70, la primera fijación tarifaria se iniciará por la Superintendencia una vez transcurrido el período de tres años contado desde el 20 de noviembre de 2024 para el caso de aquellos operadores que cuenten con más de 150 arranques, o cinco años contados desde igual fecha para el caso de aquellos operadores que cuenten con menos de 150 arranques, al momento de la publicación de esta ley.\nCon todo, a partir de la fecha de entrada en vigencia de la presente ley, en tanto no entre en vigencia la primera fijación tarifaria referida, los precios que podrán cobrar los servicios de agua potable y saneamiento rural y demás cobros sujetos a fijación de precios, de acuerdo a lo señalado en esta ley, serán los vigentes a dicha fecha con los reajustes o modificaciones que se establezcan mediante resolución fundada de la Subdirección, a proposición de los servicios sanitarios rurales.\nEn todo caso, cada vez que se reajusten las tarifas, los operadores deberán comunicar previamente los nuevos valores a la Superintendencia, e informarlos a los usuarios respectivos por algún medio idóneo que dicha entidad autorice.\nPara la primera fijación tarifaria la Subdirección de Servicios Sanitarios Rurales deberá entregar toda la información necesaria, sin perjuicio de aquella que se deba recabar directamente de los operadores rurales para tales fines, identificando claramente los bienes considerados como aportes de terceros."
    },
    {
      "provision_ref": "artquinto-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "QUINTO Transitorio",
      "title": "Artículo QUINTO Transitorio",
      "content": "Artículo quinto.- Los comités de agua potable rural que se transformen en cooperativas y las cooperativas constituidas para la prestación de servicios sanitarios regulados en esta ley, cuando asuman o se adecuen al nuevo estatuto cooperativo del servicio sanitario rural, ante terceros, permanecerán responsables de todas las obligaciones y titulares de todos los derechos adquiridos durante su operación anterior, como una misma e idéntica persona jurídica. Sin que esta enumeración sea taxativa, entre tales obligaciones y derechos se comprenden los de carácter laboral, previsional, tributario, sanitario y medioambiental."
    },
    {
      "provision_ref": "artsexto-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "SEXTO Transitorio",
      "title": "Artículo SEXTO Transitorio",
      "content": "Artículo sexto.- Los comités de agua potable rural que se conviertan en cooperativas, las existentes y las nuevas que se constituyan para la prestación del servicio sanitario rural, que realicen la respectiva conversión, adecuación o constitución, pagarán hasta el diez por ciento de los aranceles notariales del Conservador de Bienes Raíces correspondiente y de los costos de publicación en el Diario Oficial."
    },
    {
      "provision_ref": "artseptimo-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "SÉPTIMO Transitorio",
      "title": "Artículo SÉPTIMO Transitorio",
      "content": "Artículo séptimo.- En el mismo plazo indicado en el inciso segundo del artículo segundo transitorio, la Subdirección de Servicios Sanitarios Rurales implementará un programa de regularización de obras y derechos de agua, de asistencia para la obtención de licencias, y de valoración técnica de los activos de los comités y cooperativas.\nEn igual plazo, la Subdirección podrá asistir a los comités en el proceso de transferencia de los bienes y derechos que les traspasen las concesionarias de servicios sanitarios, en cumplimiento de los compromisos y acuerdos anteriores.\nDurante el período a que se refiere el inciso segundo del artículo segundo transitorio, la Subdirección realizará un proceso de capacitación y acompañamiento de los comités y cooperativas para la implementación de la ley. Por su parte, las capacitaciones que deba efectuar la Superintendencia en las materias de su competencia señaladas en esta ley deberá coordinarlas con la Subdirección."
    },
    {
      "provision_ref": "artoctavo-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "OCTAVO Transitorio",
      "title": "Artículo OCTAVO Transitorio",
      "content": "Artículo octavo.- Los derechos de aprovechamiento de aguas y los demás bienes, sean muebles o inmuebles, que estén siendo usados para la prestación de servicios sanitarios rurales y que pertenezcan a alguna concesionaria de servicios sanitarios podrán ser donados al Ministerio de Obras Públicas.\nLa escritura pública de donación en la que se individualicen los bienes inmuebles y derechos de aprovechamiento de aguas donados, suscrita entre el donante y el Director General de Obras Públicas, el Subdirector de Servicios Sanitarios Rurales o el Secretario Regional Ministerial de Obras Públicas, en su caso, bastará como título suficiente para su inscripción a favor del Ministerio de Obras Públicas, en el Registro de Propiedades y en el de Propiedad de Aguas del Conservador de Bienes Raíces respectivo, así como para su anotación en el Registro Público de Derechos de Aprovechamiento de Aguas a que se refiere el artículo 122 del Código de Aguas.\nEstas donaciones estarán exentas del trámite de insinuación y del pago de todo tipo de tributos. Para proceder a la inscripción de los inmuebles no será necesario que se acredite el pago del impuesto territorial.\nRespecto de estas donaciones no se requerirá la autorización del Ministerio de Hacienda a que se refiere el inciso segundo del artículo 4° de la ley N° 19.896."
    },
    {
      "provision_ref": "artnoveno-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "NOVENO Transitorio",
      "title": "Artículo NOVENO Transitorio",
      "content": "Artículo noveno.- Termínase, para las concesionarias de servicios sanitarios, la obligación a que se refiere el artículo 2º transitorio de la ley Nº 19.549.\nNo obstante, existiendo convenios vigentes en virtud del artículo señalado precedentemente entre las concesionarias de servicios sanitarios y la Dirección de Obras Hidráulicas, éstos se extinguirán de acuerdo a los plazos convenidos, pudiendo ampliarse por una única vez, con una duración adicional máxima de dos años, con el fin de lograr una adecuada implementación de la Subdirección de Servicios Sanitarios Rurales.\nPara los efectos del presente artículo, las concesionarias deberán rendir cuenta de su gestión dentro del plazo de un año contado desde la entrada en vigencia de la presente ley, en los términos que fije el reglamento. Adicionalmente, y dentro del plazo de un mes contado desde la entrada en vigencia de esta ley, deberán entregar a los operadores, con copia al Ministerio, toda la información técnica, financiera, administrativa y contable del comité o cooperativa asistido, que obre en su poder, en los términos que determine el reglamento. Respecto a los proyectos delegados a las concesionarias que se encuentren en ejecución, de conformidad a lo establecido en los convenios respectivos, se deberá entregar la información de cada uno de ellos a la Subdirección, de conformidad al reglamento."
    },
    {
      "provision_ref": "artdecimo-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "DÉCIMO Transitorio",
      "title": "Artículo DÉCIMO Transitorio",
      "content": "Artículo décimo.- Los bienes de propiedad de los comités que se transformen en cooperativas de servicios sanitarios rurales se considerarán como aporte inicial en carácter de reserva legal de conformidad con lo establecido en la Ley General de Cooperativas. En los casos que corresponda, según lo dispuesto en el artículo 12 de la presente ley, los bienes que conforman la citada reserva legal tendrán el carácter de bienes indispensables.\nLos derechos en las cooperativas de servicios sanitarios rurales cuyo titular era el Servicio Nacional de Obras Sanitarias se traspasarán, por el sólo efecto de esta ley, a los demás socios de la cooperativa, a prorrata de sus aportes.\nSin perjuicio de lo dispuesto en el inciso precedente, los bienes aportados o cedidos por el Servicio Nacional de Obras Sanitarias o sus antecesores a las cooperativas de servicios sanitarios rurales, a cualquier título, que estén siendo usados para la prestación de servicios sanitarios rurales, conformarán una reserva técnica de bienes fiscales, y se les aplicará lo dispuesto en el artículo 82 de esta ley."
    },
    {
      "provision_ref": "artundecimo-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "UNDÉCIMO Transitorio",
      "title": "Artículo UNDÉCIMO Transitorio",
      "content": "Artículo undécimo.- Las cooperativas que se transformaron en concesionarias de servicios sanitarios por aplicación del artículo 6° del decreto con fuerza de ley Nº 382, del Ministerio de Obras Públicas, promulgado el año 1988 y publicado el año 1989, podrán, en el plazo de seis meses contado desde la entrada en vigencia de esta ley, renunciar a esta calidad, ante el Ministerio, renuncia que será sancionada por el decreto respectivo, debiendo en tal caso adecuarse a las normas establecidas en la presente ley.\nPara los efectos del inciso anterior, junto con la renuncia deberán presentar la solicitud de licencia en los términos establecidos en el artículo 20, conjuntamente con los antecedentes indicados en los numerales 10), 11) y 12) del artículo 20 de esta ley. En caso de aprobarse su solicitud de licencia, estas cooperativas quedarán clasificadas, para los efectos del artículo 70, en el segmento Mayor."
    },
    {
      "provision_ref": "artduodecimo-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "DUODÉCIMO Transitorio",
      "title": "Artículo DUODÉCIMO Transitorio",
      "content": "Artículo duodécimo.- Para la aplicación a servicios sanitarios rurales de recursos provenientes del Banco Mundial o del Banco Interamericano de Desarrollo, en virtud de convenios suscritos con el Estado de Chile, vigentes a la fecha de publicación de esta ley, la Subdirección de Servicios Sanitarios Rurales ejercerá la función de visar técnicamente los proyectos."
    },
    {
      "provision_ref": "artdecimotercero-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "DECIMOTERCERO Transitorio",
      "title": "Artículo DECIMOTERCERO Transitorio",
      "content": "Artículo decimotercero.- Los actuales operadores que adquieran las licencias indefinidas, por el solo ministerio de la ley asumirán la calidad de titulares de las respectivas Resoluciones de Calificación Ambiental y permisos sectoriales ambientales que correspondan."
    },
    {
      "provision_ref": "artdecimocuarto-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "DECIMOCUARTO Transitorio",
      "title": "Artículo DECIMOCUARTO Transitorio",
      "content": "Artículo decimocuarto.- La Subdirección de Servicios Sanitarios Rurales iniciará sus funciones a partir de la entrada en vigencia de esta ley, salvo lo dispuesto en el artículo 81, de acuerdo al siguiente cronograma:\na) La visación de proyectos de agua potable correspondientes a iniciativas de inversión, financiadas por otros organismos públicos, continuará siendo realizada por dichas entidades hasta el 20 de noviembre de 2023.\nb) La visación de proyectos de tratamiento y recolección de aguas servidas, para iniciativas financiadas por otros organismos públicos, continuará siendo realizada por dichas entidades hasta el 20 de noviembre de 2023.\nc) El artículo 81 será aplicable plenamente a partir del 20 de noviembre de 2023."
    },
    {
      "provision_ref": "artdecimoquinto-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "DECIMOQUINTO Transitorio",
      "title": "Artículo DECIMOQUINTO Transitorio",
      "content": "Artículo decimoquinto.- El Director Nacional de Obras Hidráulicas nombrará, transitoria y provisionalmente, conforme al artículo quincuagésimo noveno de la ley Nº 19.882, al Subdirector de Servicios Sanitarios Rurales del Ministerio de Obras Públicas, quien asumirá de inmediato y en tanto se efectúa el proceso de selección pertinente que establece la señalada ley para los cargos del Sistema de Alta Dirección Pública."
    },
    {
      "provision_ref": "artdecimosexto-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "DECIMOSEXTO Transitorio",
      "title": "Artículo DECIMOSEXTO Transitorio",
      "content": "Artículo decimosexto.- Increméntase, durante el primer año presupuestario de entrada en vigencia de esta ley, la dotación máxima de personal de la Dirección de Obras Hidráulicas en 223 cupos."
    },
    {
      "provision_ref": "artdecimoseptimo-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "DECIMOSÉPTIMO Transitorio",
      "title": "Artículo DECIMOSÉPTIMO Transitorio",
      "content": "Artículo decimoséptimo.- El mayor gasto fiscal que represente esta ley durante el primer año presupuestario de vigencia se financiará con cargo al presupuesto de la Dirección de Obras Hidráulicas. No obstante lo anterior, el Ministerio de Hacienda, con cargo a la partida presupuestaria del Tesoro Público, podrá suplementar dicho presupuesto en la parte del gasto que no se pudiere financiar con dichos recursos."
    },
    {
      "provision_ref": "artdecimoctavo-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "DECIMOCTAVO Transitorio",
      "title": "Artículo DECIMOCTAVO Transitorio",
      "content": "Artículo decimoctavo.- Facúltase al Presidente de la República para que, mediante uno o más decretos con fuerza de ley expedidos por intermedio del Ministerio de Obras Públicas, suscritos además por el Ministro de Hacienda, establezca las normas necesarias para regular las siguientes materias:\n1. Modificar las plantas de personal de la Dirección de Obras Hidráulicas, pudiendo al efecto crear, suprimir y transformar cargos. Además, podrá fijar la fecha de entrada en vigencia de dicha modificación y de los encasillamientos que practique.\n2. Dictar todas las normas necesarias para la adecuada estructuración y funcionamiento de las plantas que fije, y en especial, podrá determinar los grados y niveles de la Escala Única de Sueldos que se asignen a dichas plantas; el número de cargos para cada planta, los requisitos para el ingreso y promoción de los mismos, sus denominaciones, los cargos que tendrán la calidad de exclusiva confianza y de carrera, y los niveles jerárquicos para la aplicación del artículo 8° del decreto con fuerza de ley N° 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo, y del Título VI de la ley N° 19.882, según corresponda. Además, podrá establecer las normas de encasillamiento del personal en las plantas que fije. También podrá determinar las normas transitorias para la aplicación de las remuneraciones variables, tales como las contempladas en el artículo 1° de la ley N° 19.553.\n3. Los requisitos para el desempeño de los cargos que se establezcan en el ejercicio de esta facultad no serán exigibles para efectos del encasillamiento, respecto de los funcionarios titulares y a contrata en servicio a la fecha de entrada en vigencia del o de los respectivos decretos con fuerza de ley. Asimismo, a los funcionarios a contrata en servicio a la fecha de vigencia del o de los respectivos decretos con fuerza de ley, y a aquellos cuyos contratos se prorroguen en las mismas condiciones, no les serán exigibles los requisitos que se establezcan en los decretos con fuerza de ley correspondientes.\n4. El encasillamiento del personal a que se refiere este artículo quedará sujeto a las siguientes condiciones:\na. No podrá tener como consecuencia ni podrá ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral. Tampoco podrá importar cambio de la residencia habitual de los funcionarios fuera de la región en que estén prestando servicios, salvo con su consentimiento.\nb. No podrá significar pérdida del empleo, disminución de remuneraciones respecto del personal titular de un cargo de planta que sea encasillado, ni modificación de los derechos previsionales.\nc. Respecto del personal que al momento del encasillamiento sea titular de un cargo de planta, cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria. Dicha planilla se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquélla de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado.\nd. Los cambios de grado que se produjeren por efecto del encasillamiento no serán considerados promoción y los funcionarios conservarán, en consecuencia, el número de bienios como también el tiempo computable para dicho reconocimiento."
    },
    {
      "provision_ref": "artdecimonoveno-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "DECIMONOVENO Transitorio",
      "title": "Artículo DECIMONOVENO Transitorio",
      "content": "Artículo decimonoveno.- Los consejos consultivos a que se refiere el artículo 68 sesionarán por primera vez dentro del trimestre siguiente a la primera elección de sus representantes. En todo caso, la Subdirección deberá efectuar los llamados para las elecciones de los Consejos Consultivos Regionales a más tardar durante el año 2023, y para el Consejo Consultivo Nacional a más tardar el año 2024. Tratándose de los Consejos Consultivos Regionales, la Subdirección, con la finalidad de avanzar en forma progresiva en su implementación, deberá establecer un calendario de inicio del proceso eleccionario para las distintas regiones, el que se comunicará a los comités y cooperativas con una anticipación no inferior a sesenta días corridos. Tratándose del Consejo Consultivo Nacional, el inicio del proceso eleccionario deberá ser comunicado por la Subdirección con una anticipación no inferior a noventa días corridos. En ambos casos, estos plazos se contarán desde la publicación que señala el inciso siguiente.\nLa Subdirección deberá notificar el inicio del proceso eleccionario de los consejos consultivos a que se refiere el artículo 68 mediante una publicación extractada que contenga los antecedentes necesarios para informar de éste, la que se efectuará, por una sola vez, en un diario de circulación nacional y en diarios de circulación regional en aquellas regiones en que exista dicho medio. Los mismos antecedentes deberán ser notificados a los comités y cooperativas que se hayan incorporado en el registro de operadores, en los plazos a que se refiere el inciso anterior, según corresponda, mediante correo electrónico dirigido a la dirección informada por éstos para su registro. Lo anterior será sin perjuicio de las demás medidas de difusión que deberá adoptar la Subdirección, conforme al reglamento."
    },
    {
      "provision_ref": "artvigesimo-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "vigésimo Transitorio",
      "title": "Artículo vigésimo Transitorio",
      "content": "Artículo vigésimo.- La Superintendencia ejercerá las facultades fiscalizadoras establecidas en el artículo 85, que dicen relación con velar por el cumplimiento, por parte de los entes fiscalizados, de las disposiciones legales y reglamentarias y normas técnicas, instrucciones, órdenes y resoluciones que se dicten relativas a la prestación de servicios sanitarios en el ámbito rural y la aplicación de las sanciones en caso de incumplimiento, conforme al siguiente calendario y a la clasificación dispuesta en el artículo 70:\na) A partir del 20 de noviembre de 2024, para los operadores clasificados en el segmento Mayor;\nb) A partir del 20 de noviembre de 2025, para los operadores clasificados en el segmento Mediano, y\nc) A partir del 20 de noviembre de 2027, respecto de operadores clasificados en el segmento Menor.\nEn los mismos plazos, la Superintendencia deberá dictar los manuales de fiscalización que establezcan los procedimientos y criterios a aplicar por los fiscalizadores, los que deberán ser fácilmente comprensibles por los usuarios y operadores, conforme a su clasificación.\nMientras no se cumplan los plazos señalados en el inciso primero, la Superintendencia podrá realizar labores de preparación, tales como visitas preventivas, de diagnóstico de funcionamiento, capacitaciones o reuniones, en coordinación con la Subdirección, para los efectos de asegurar el cumplimiento de los fines y adecuada implementación de la ley."
    },
    {
      "provision_ref": "artvigesimo-primero-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "vigésimo primero Transitorio",
      "title": "Artículo vigésimo primero Transitorio",
      "content": "Artículo vigésimo primero.- La obligación de otorgamiento de la factibilidad por parte de los servicios sanitarios rurales, establecida en el artículo 40, se aplicará a partir del segundo año de vigencia de la ley para los operadores de servicios clasificados por la Subdirección de Servicios Sanitarios Rurales como mayores y medianos, y a partir del tercer año para los operadores de servicios clasificados como menores."
    },
    {
      "provision_ref": "artvigesimo-segundo-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "vigésimo segundo Transitorio",
      "title": "Artículo vigésimo segundo Transitorio",
      "content": "Artículo vigésimo segundo.- El artículo 64 bis entrará en vigencia el 1 de enero de 2023."
    },
    {
      "provision_ref": "artvigesimo-tercero-transitorio",
      "chapter": "ARTÍCULOS TRANSITORIOS",
      "section": "vigésimo tercero Transitorio",
      "title": "Artículo vigésimo tercero Transitorio",
      "content": "Artículo vigésimo tercero.- Para efectos de lo dispuesto en el artículo 64 bis, mientras esté pendiente el plazo establecido en el inciso segundo del artículo segundo transitorio no será exigible que los operadores deban estar inscritos o incorporados en el Registro de operadores de servicios sanitarios rurales.\nAsimismo, lo dispuesto en el inciso cuarto del artículo 64 bis será aplicable después de transcurrido el plazo contenido en el inciso segundo del artículo segundo transitorio."
    }
  ],
  "definitions": []
}