{
  "id": "cl-leychile-norma-25364",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA TRANSFERIR GRATUITAMENTE A LA MUNICIPALIDAD DE TALCA LAS PROPIEDADES QUE SE EXPRESAN",
  "short_name": "Ley 6553",
  "status": "in_force",
  "issued_date": "1940-04-17",
  "in_force_date": "1984-12-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25364",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Autorízase al Presidente de la República para transferir gratuitamente a la Municipalidad de Talca, el dominio de los siguientes predios adquiridos por el Fisco en virtud de expropiaciones efectuadas de acuerdo con el Art. 5.o de la Ley N° 4.559, de 11 de Febrero de 1929:\na) Un terreno triangular, con una cabida total de setenta metros cuadrados, situado en la acera nororiente de la nueva Avenida Diagonal, y que deslinda: Norte, Lorenzo Garrido; Surponiente, Avenida Diagonal; Oriente, Miguel Angel Solar.\nEl terreno referido es parte del inscrito a favor del Fisco a fs. 264 vta. N.o 637 de 1930.\nb) Un terreno triangular con una cabida de setenta y dos metros cuadrados, ubicado en la misma calle y acera que el anterior, y cuyos deslindes son: Norte, Julia Urzúa de P.; Surponiente, Avenida Diagonal; Oriente, Adrián Covarrubias.\nEl terreno antes deslindado en parte del inscrito a favor del Fisco a fs. 61 N.o 144, año 1930,\nc) Un terreno triangular con una cabida de noventa y dos metros cuadrados, que deslinda: Norte, Adrián Covarrubias; Oriente, calle Tres Poniente; Surponiente, Avenida Diagonal,\nEste terreno es parte del inscrito a favor del Fisco a fs. N.o 885, el año 1929.\nd) Un terreno de forma triangular, con una superficie de nueve metros cuadrados, que deslinda al Nororiente Avenida Diagonal; Sur, Amelia Santelices; Poniente, Regimiento Chorrillos.\ne) Un terreno de forma triangular, con una cabida de dos mil seiscientos veinticinco metros cuadrados que deslinda; Nororiente, Avenida diagonal; Sur, calle 2 Norte; Poniente, calle Tres Poniente.\nEste terreno es parte del inscrito a favor del Fisco a fs. 41 N.o 96, año 1930.\nf) Una propiedad ubicada en la Plaza de Armas de la ciudad de Talca, con una cabida de un mil setecientos setenta y dos metros cuadrados, que deslinda: Norte, calle 1 Sur, o Plaza; Sur, Sara y Carolina Letelier, Oriente Elena Cortez; Poniente, Augusto Hederra y Sara Santelices.\nEsta propiedad se encuentra inscrita a nombre del Fisco, a fs. 62 N.o 147, año 1930."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Los retazos de terrenos indicados en las letras a), b), c) y d) del artículo 1.o se destinarán a la ornamentación y urbanizaron de la Avenida Diagonal; el de la letra e) a la construcción de la casa Municipal; y el indicado en la letra f) a la construcción del Teatro Municipal."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Transfiérese también gratuitamente a la Municipalidad de Talca, el dominio de la faja de terreno formada por el relleno del cauce que conducía las aguas del estero Baeza."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o El Conservador de Bienes Raíces del Departamento de Talca, a requerimiento del Alcalde de esa comuna, procederá a cancelar las inscripciones de dominio vigente, y a efectuar las que correspondan en conformidad a las disposiciones de la Presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}