{
  "id": "cl-leychile-norma-28600",
  "type": "statute",
  "title": "CONCEDE PLAZO A LOS EMPLEADOS QUE SEÑALA PARA\nACOGERSE AL REGIMEN DE LA CAJA DE PREVISION DE LA\nDEFENSA NACIONAL",
  "short_name": "Ley 16644",
  "status": "in_force",
  "issued_date": "1967-07-19",
  "in_force_date": "1967-08-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28600",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- Concédese un plazo de 60 días a los empleados a contrata del Instituto Geográfico Militar, actuales imponentes de la Caja Nacional de Empleados Públicos y Periodistas, para acogerse al régimen de la Caja de Previsión de la Defensa Nacional.\nLas imposiciones del personal se traspasarán en la forma señalada en los artículos 8° y 9° del DFL N° 209, de 1953."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- El personal en actual servicio en el Instituto Geográfico Militar, que se acogió a las disposiciones de la ley número 9.317 y del DFL. número 209, y el que opte a ella, de acuerdo a lo dispuesto en el artículo 1°, tendrá derecho a los beneficios que otorgó la ley N° 8.895 con todas sus modificaciones posteriores."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Los compromisos económicos que tenga el personal del Instituto con la Caja Nacional de Empleados Públicos y Periodistas y que se acojan a los beneficios de esta ley, serán atendidos por este mismo organismo, el que deberá hacer los descuentos correspondientes."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Declárase que el reajuste de 15,54% o 25,9% aplicado a las remuneraciones condicionadas a porcentaje de utilidad y de superávit presupuestario que pasó a incrementar el sueldo del año 1966 del personal de Polla Chilena de Beneficencia, está ajustado a derecho y en consecuencia dicho personal ha tenido y tiene derecho a seguir percibiendo esa suma como parte integrante de su sueldo.\""
    }
  ],
  "definitions": []
}