{
  "id": "cl-leychile-norma-26448",
  "type": "statute",
  "title": "AUTORIZA A LA CAJA DE PREVISION DE CARABINEROS DE\nCHILE PARA TRANSFERIR AL FISCO EL PREDIO QUE SEÑALA.",
  "short_name": "Ley 10614",
  "status": "in_force",
  "issued_date": "1952-09-26",
  "in_force_date": "1952-11-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26448",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Autorízase a la Caja de Previsión de Carabineros de Chile para transferir gratuita e irrevocablemente al Fisco el dominio del predio ubicado en el departamento de Santiago, en Macul, que es parte de la hijuela N.o 12 de la propiedad denominada \"Primera de la Loma de Macul\", que tiene una superficie aproximada de 80.000 metros cuadrados y los siguientes deslindes especiales, según sus títulos: Al Norte, en 300 metros, más o menos, con camino que la separa de la propiedad de los señores Pérez Olavarrieta y Solar;\nAl Sur, con parte de la Hijuela N.o 12, en un extensión de 80 metros, más o menos, y con terrenos pertenecientes a Chaín y Awad en una extensión de 220 metros, más o menos;\nAl Oriente, con terrenos pertenecientes a Chaín y Awad en 62.50 metros, más o menos, desde el vértice del ángulo que forma este límite con el límite sur que divide los terrenos pertenecientes a Chaín y Awad en una extensión de 240 metros, más o menos, y medidos desde el límite norte, y\nAl Poniente, con la Hijuela N.o 13, en una extensión de 312.50 metros, más o menos, medidos desde el límite norte.\nLa Caja de Previsión de Carabineros adquirió gratuitamente estos terrenos del Fisco en virtud de la ley N.o 6,031, del 12 de Febrero de 1937; del decreto supremo número 2,168, de 29 de Septiembre de 1937, del Ministerio de Tierras y Colonización, dictado en virtud de la ley anterior, y de la escritura pública del 24 de Noviembre de 1937, ante don Pedro N. Cruz, en que se insertan los dos textos precedentes, inscrita a nombre de la referida Caja a fojas N.o 450, N.o 939, de 1938, del Registro de Propiedad del Conservador de Bienes Raíces de este departamento.\nAsimismo, se autoriza a la Caja de Previsión de Carabineros para hacer declaración en la respectiva escritura de transferencia de que las construcciones del Retén, caballerizas, casino del ex Club de Polo, cierros y demás mejoras, como también los enseres, instalaciones y demás especies que proveen, guarnecen y amueblan esas edificaciones, pertenecen al dominio fiscal y, en consecuencia, no dan lugar a indemnizaciones, devoluciones o compensaciones a favor de dicha Caja."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Los terrenos individualizados en el artículo anterior serán destinados a Carabineros de Chile y preferentemente se construirá en ellos casas habitaciones para el personal de la Institución, sea con cargo a la ley N.o 8,989, o a otros textos modificatorios o complementarios.\nIgualmente, se instatalará en dichos terrenos un Servicio de Radiocomunicaciones para la Dirección General de Carabineros."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Se autoriza al Departamento de Bienes Nacionales de la Dirección General de Tierras y Colonización del Ministerio correspondiente para que firme, en representación del Fisco, la respectiva escritura de transferencia y proceda a su inscripción en el Conservador de Bienes Raíces de este departamento, previa dictación del decreto supremo de rigor.\nEsta transferencia gratuita no requerirá insinuación judicial para su validez, estará exenta de toda clase de impuesto y derechos legales y notariales y los títulos de dominio se reputarán arreglados a derecho\"."
    }
  ],
  "definitions": []
}