{
  "id": "cl-leychile-norma-1122379",
  "type": "statute",
  "title": "AUTORIZA EL AUMENTO DEL CAPITAL DE LA CAJA DE CREDITO MINERO EN $ 40.000,000",
  "short_name": "Ley 6051",
  "status": "in_force",
  "issued_date": "1937-02-23",
  "in_force_date": "1937-04-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1122379",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o El capital de la Caja de Crédito Minero, que es actualmente de sesenta millones de pesos, podrá aumentarse en cuarenta millones de pesos, de la manera siguiente:\nSe autoriza al Presidente de la República para que, dentro del plazo de un año contado desde el día de la promulgación de esta Ley, pueda contratar un empréstito interno que produzca cinco millones de pesos, a interés que no exceda del seis por ciento anual y amortización acumulativa de uno por ciento anual.\nSe autoriza también al Presidente de la República para aumentar ese mismo capital, después del 1.o de Enero de 1938, en treinta y cinco millones de pesos. Para este efecto, propondrá en el proyecto anual de la Ley de Presupuestos de Gastos de la Nación, una suma mínima de cinco millones de pesos hasta completar dicha cantidad.\nEstas sumas se entregarán a la Caja de Crédito Minero, y constituirán el aumento de capital de la misma institución."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Además de las operaciones que pueda efectuar actualmente la Caja de Crédito Minero, de acuerdo con su Ley Orgánica, podrá invertir hasta el setenta y cinco por ciento (75%) de las sumas que reciba, en conformidad con lo dispuesto en el artículo anterior:\na) En la adquisición de toda clase de elementos de trabajo para arrendarlos o venderlos a los mineros en las condiciones que el Consejo determine;\nb) En la adquisición, explotación y enajenación de empresas, negocios o propiedades mineras;\nc) En el comercio de toda clase de minerales. Para este efecto podrá ejecutar las operaciones conducentes a tal fin, como conceder anticipos, exportar minerales, contratar avíos, anticipar fondos sobre contratos de venta de minerales, etc.;\nd) En la instalación y explotación de almacenes y pulperías de artículos necesarios para el abastecimiento de las faenas mineras; y\ne) En préstamos para la construcción de pequeñas plantas de beneficio de minerales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El veinticinco por ciento (25%) restante podrá invertirlo la Caja de Crédito Minero en obras de fomento de la minería, como ser:\na) En la investigación, exploración y cateo de yacimientos, mineros;\nb) En estudios técnicos y comerciales relacionados directamente con la minería;\nc) En la construcción de vías de comunicación que den acceso a minas comercialmente explotables;\nd) En la construcción de pequeñas plantas de concentración y beneficio de minerales; y\ne) En la difusión de conocimientos técnicos y en auxilio a servicios relacionados con el desarrollo de la minería nacional."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Respecto de las operaciones que se efectúen en conformidad con lo dispuesto por los dos artículos anteriores, no serán obligatorias las disposiciones sobre garantía establecidas en la Ley Orgánica de la Caja de Crédito Minero.\nTampoco serán obligatorias las disposiciones sobre garantías establecidas en la Ley Orgánica de la Caja en préstamos de fomento a la minería hasta de un veinticinco por ciento (25%) de su capital.\nEl Consejo fijará, en cada caso, las demás condiciones, plazos y estipulaciones legales de los contratos que celebre la Caja."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Esta Ley comenzará a regir desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}