{
  "id": "cl-leychile-norma-27276",
  "type": "statute",
  "title": "Autoriza a la Municipalidad de Villa Alemana para\ninvertir el remanente que indica, en el pago de las\ndeudas por suministro de energía eléctrica para el\nalumbrado público de la comuna; establece, con el mismo\nobjeto, una contribucion adicional de un medio por mil\nanual sobre el avalúo de los bienes raíces de la comuna.",
  "short_name": "Ley 12905",
  "status": "in_force",
  "issued_date": "1958-07-08",
  "in_force_date": "1958-07-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27276",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Se autoriza a la Municipalidad de Villa Alemana para que invierta en el pago de las deudas que tiene por suministro de energía electrica para el alumbrado de esa comuna, el saldo de la cuenta corriente a su favor en la Caja de Amortización de la Deuda Pública, quedado como remanente de la contribución del dos por mil sobre el avalúo de los bienes raíces de la comuna de Villa Alemana, establecida por el artículo 5° de la ley 10.028, de 7 de enero de 1952."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Se autoriza a la misma Municipalidad para que invierta en el pago de las cuentas de alumbrado público las sumas que ingresen posteriormente como pago de contribuciones morosas correspondientes al impuesto de dos por mil a que se refiere el artículo anterior hasta la fecha en que estuvo vigente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Si la Municipalidad se viese obligada a pagar el consumo de electricidad con otros fondos del presupuesto ordinario, podrá reembolsarse de esas cantidades con los fondos que autoriza esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Establécese una contribución adicional de un medio por mil anual sobre el avalúo de los bienes raíces de la comuna de Villa Alemana, que será destinada por la Municipalidad exclusivamente al pago de las cuentas de alumbrado público de dicha comuna\"."
    }
  ],
  "definitions": []
}