{
  "id": "cl-leychile-norma-135316",
  "type": "statute",
  "title": "",
  "short_name": "Ley 1703",
  "status": "in_force",
  "issued_date": "1904-09-17",
  "in_force_date": "1904-09-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=135316",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.º.- Se concede a la Compañía Esplotadora de Lota i Coronel el permiso necesario para construir i esplotar una via férrea entre el establecimiento actual de dicha Compañía i el lugar conocido con el nombre de Playa Negra, en la bahía de Coronel,"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Se concede igualmente a la Compañía Esplotadora de Lota i Coronel el uso i goce de los terrenos fiscales que sean necesarios para la construccion de la via, estaciones, maestranzas, muelles i demas instalaciones que se requieran para construir i esplotar la línea conforme a los planos que apruebe el Presidente de la República."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Se declaran de utilidad pública los terrenos de propiedad municipal i particular que sean necesarios para la construccion de la línea, sus estaciones, maestranzas i muelles, en conformidad a los planos aprobados por el Presidente de la República."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º Los planos de la via i sus anexos serán sometidos a la aprobacion del Presidente de la República dentro del término de seis meses, contados desde la promulgacion de esta lei; los trabajos de construccion se iniciarán en el término de un año y deberán estar concluidos en el término de tres años, contados ambos plazos desde la aprobacion de los planos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Caducará esta concesion si no se sometieren los planos a la aprobacion suprema o si los trabajos de construccion no se iniciaren en los plazos fijados en el artículo anterior.\nSi las obras no fueren terminadas en el plazo fijado en el mismo artículo, caducará la concesion en la parte relativa a la obra no concluida."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º El Gobierno ejercerá durante la construccion del ferrocarril i despues de terminado, la inspeccion i las atribuciones a que se refiere la lei de 6 de agosto de 1862, a cuyas prescripciones deberá someterse el concesionario."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º Las tarifas de trasporte de pasajeros i carga serán sometidas a la aprobacion del Presidente de la República."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º Si los derechos que confiere esta lei fueren transferidos a personas o sociedades estranjeras, la cesion no será válida sin la estipulacion espresa de que los concesionarios renunciarán por sí i sus sucesores a toda accion diplomática para hacer valer sus derechos emanados de esta concesion, debiendo sujetarse a lo que resuelvan los Tribunales de la República."
    }
  ],
  "definitions": []
}