{
  "id": "cl-leychile-norma-24918",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPÚBLICA PARA DICTAR EL ESTATUTO ADMINISTRATIVO, DISPOSICIONES PARA LA APLICACIÓN DE LA LEY DE RECLUTAS Y REEMPLAZOS Y TOME LAS MEDIDAS NECESARIAS, A FIN DE INCORPORAR AL RÉGIMEN POLITICO Y ADMINISTRATIVO DEL PAÍS, EL DEPARTAMENTO DE ARICA",
  "short_name": "Ley 4795",
  "status": "in_force",
  "issued_date": "1930-01-24",
  "in_force_date": "1930-02-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24918",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Se atoriza al Presidente de la República para que, dentro del plazo de seis meses, contado desde la fecha de la vigencia de la presente ley, proceda:\n1.o A dictar definitivamente un Estatuto Administrativo, para cuyo efecto podrá modificar la organización, planta y remuneración y los beneficios del personal de la Administración Pública.\nLas disposiciones del inciso precedente, no serán aplicables al personal de empleados del Congreso Nacional y del Poder Judicial, ni a los servicios dependientes de las Superintendencias de Bancos, Seguros y Quiebras.\n2.o A dictar disposiciones destinadas a la aplicación y el cumplimiento de la Ley de Reclutas y Reemplazos de las Fuerzas de Mar y Tierra.\n3.o A dictar las disposiciones que se requieran para la incorporación del departamento de Arica, al régimen administrativo y político del país."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Los decretos en que se haga uso de las facultades que se conceden por la presente ley, llevarán, además de la firma del Ministro del ramo, la del Ministro de Hacienda."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o El monto de gastos para los servicios y pago del personal de la Administración Pública, que fueren afectados por esta ley, no podrá exceder de las sumas que para los mismos se consulten en el Presupuesto Ordinario de Gastos para el año 1930."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}