{
  "id": "cl-leychile-norma-1121380",
  "type": "statute",
  "title": "PROHÍBE LA ENTREGA DE BOLSAS PLÁSTICAS DE COMERCIO EN TODO EL TERRITORIO NACIONAL",
  "short_name": "Ley 21100",
  "status": "in_force",
  "issued_date": "2018-07-20",
  "in_force_date": "2019-02-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1121380",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.- Objeto. La presente ley tiene por objeto proteger el medio ambiente mediante la prohibición de entrega de bolsas plásticas de comercio."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Definiciones. Para los efectos de esta ley se entenderá por:\na) Bolsa: Embalaje flexible constituido de un cuerpo tubular cerrado en uno de sus extremos.\nb) Bolsa plástica: Bolsa que contiene como componente fundamental un polímero que se produce a partir del petróleo.\nc) Bolsa plástica de comercio: Bolsa plástica que es entregada por un establecimiento de comercio para el transporte de mercaderías o, en el caso de compras realizadas por medios electrónicos, bolsa para el transporte de mercaderías que es entregada al consumidor final.\nd) Establecimiento de comercio: Cualquier canal minorista o mayorista de distribución o comercialización de bienes o servicios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Prohibición. Prohíbese a los establecimientos de comercio la entrega, a cualquier título, de bolsas plásticas de comercio.\nSe excluyen de esta prohibición las bolsas que constituyan el envase primario de alimentos, que sea necesario por razones higiénicas o porque su uso ayude a prevenir el desperdicio de alimentos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Fiscalización. Corresponderá a las municipalidades fiscalizar el cumplimiento de las obligaciones previstas en la presente ley, de conformidad a sus atribuciones señaladas en el inciso tercero del artículo 5 del decreto con fuerza de ley N° 1, de 2006, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.695, orgánica constitucional de Municipalidades."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Infracción y multa. El incumplimiento de lo dispuesto en el artículo 3 será sancionado con multa a beneficio municipal de hasta cinco unidades tributarias mensuales por cada bolsa plástica de comercio entregada.\nLas sanciones establecidas en esta ley serán aplicadas por el juzgado de policía local correspondiente, de conformidad con el procedimiento contemplado en la ley N° 18.287, que establece procedimiento ante los juzgados de policía local."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- Determinación de la multa. Para la determinación de la multa señalada en el artículo precedente, se considerarán las siguientes circunstancias:\na) El número de bolsas plásticas de comercio entregadas.\nb) La conducta anterior del infractor.\nc) La capacidad económica del infractor."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- Educación ambiental. El Ministerio del Medio Ambiente promoverá e implementará programas de educación ambiental dirigidos a la ciudadanía, sobre el uso de bolsas plásticas de comercio que se encuentren en circulación y su impacto en el ecosistema, incluyendo su reutilización y reciclaje."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.- Modifícase la letra c) del artículo 13 del decreto N° 307, de 1978, del Ministerio de Justicia, que fija el texto refundido, coordinado y sistematizado de la ley N° 15.231, sobre organización y atribuciones de los juzgados de policía local, de la siguiente manera:\n1. Reemplázase, en su numeral 12, la expresión final \", y\", por un punto y coma.\n2. Sustitúyese, en su numeral 13, el punto final por la expresión \", y\".\n3. Agrégase el siguiente numeral 14:\n\"14° A la ley que prohíbe la entrega de bolsas plásticas de comercio.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Vigencia. Las disposiciones de la presente ley entrarán en vigencia en el plazo de seis meses contado desde su publicación en el Diario Oficial, salvo respecto de las microempresas, pequeñas empresas y medianas empresas, de conformidad con lo establecido en el inciso segundo del Artículo Segundo de la ley N° 20.416, para las cuales las disposiciones de la presente ley entrarán en vigencia en el plazo de dos años contado desde su publicación.\nCon todo, en el tiempo que medie entre la publicación de la ley y los plazos contemplados en el inciso anterior para su vigencia, los establecimientos de comercio podrán entregar un máximo de dos bolsas plásticas de comercio a los consumidores, por cada compra que realicen.\"."
    }
  ],
  "definitions": []
}