{
  "id": "cl-leychile-norma-269097",
  "type": "statute",
  "title": "AUTORIZA A LA I. MUNICIPALIDAD DE RANQUIL PARA CONTRATAR\nDIRECTAMENTE CON EL BANCO DEL ESTADO DE CHILE UN\nPRESTAMO QUE PRODUZCA HASTA LA CANTIDAD QUE INDICA",
  "short_name": "Ley 11533",
  "status": "in_force",
  "issued_date": "1954-05-11",
  "in_force_date": "1954-06-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=269097",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase a la Municipalidad de Ránquil para contratar directamente con el Banco del Estado de Chile un empréstito hasta por la cantidad de un millón quinientos mil pesos ($ 1.500.000), a un interés no superior al diez por ciento (10%) anual y con una amortización que extinga la deuda en un plazo no superior a cinco años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Facúltase al Banco del Estado de Chile para tomar el empréstito cuya contratación se autoriza en el artículo anterior, para lo cual no regirán las disposiciones restrictivas de su ley orgánica."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o La Municipalidad de Ránquil invertirá íntegramente el producto del empréstito que contrate, en conformidad a esta ley, en el mejoramiento y extensión del servicio eléctrico, dentro de la respectiva comuna.\nPara los fines señalados en el inciso anterior, autorízase a la Municipalidad de Ránquil para formar sociedad con la Empresa Nacional de Electricidad S.A.\n(ENDESA), destinada a la explotación, mejoramiento y extensión del servicio público de distribución de energía eléctrica en su territorio jurisdiccional, con o sin participación de particulares y a la cual aportará el capital que obtenga en conformidad a lo dispuesto en el artículo 1.o de esta ley y los recursos que se indiquen en los presupuestos anuales, provenientes de sus recursos ordinarios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Destínanse al servicio del empréstito autorizado por esta ley las entradas provenientes de la contribución adicional de uno por mil sobre el avalúo de los bienes raíces de la comuna, establecida en el artículo 27.o de la Ley de Rentas Municipales, cuyo texto refundido fué aprobado por decreto N.o 2,688, del Ministerio del Interior, de 30 de Abril de 1946.\nEstablécese una contribución adicional de dos por mil sobre el avalúo de los bienes raíces de la comuna de Ránquil, destinada al exclusivo objeto de atender el servicio del empréstito autorizado por esta ley.\nLa contribución establecida en el inciso anterior se empezará a cobrar desde que se contrata el empréstito y regirá hasta el pago total del mismo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o En caso de que los recursos a que se refiere el artículo anterior fueren insuficientes o no se obtuvieren en la oportunidad debida para la atención del servicio del empréstito, la Municipalidad de Ránquil completará la suma necesaria con cualquier clase de fondos de sus rentas ordinarias. Si, por el contrario, hubiere excedente, éste se destinará íntegramente a amortizaciones extraordinarias de la deuda."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o El pago de intereses y amortizaciones ordinarias y extraordinarias lo hará la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Ránquil, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir el pago sin necesidad de decreto del alcalde, si éste no hubiere sido dictado en la oportunidad debida.\nLa Caja de Amortización de la Deuda Pública atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o La Municipalidad depositará en la Cuenta de Depósito Fiscal 'F-26 Servicio de Empréstitos y Bonos' la cantidad a que ascienda el servicio de intereses y amortizaciones ordinarias y extraordinarias del empréstito. Asimismo, la Municipalidad de Ránquil deberá consultar en su presupuesto anual en la partida de ingresos extraordinarios los recursos que produzca la contratación del empréstito y en la partida de egresos extraordinarios las inversiones hechas de acuerdo con la autorización concedida en el artículo 3.o de la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o La Municipalidad deberá publicar en la primera quincena del mes de Enero de cada año, en un diario o periódico de la localidad o de la cabecera del departamento, si allí no lo hubiere, un estado del servicio del empréstito y de las inversiones hechas de acuerdo con la autorización que se otorga en el artículo 3.o de esta ley."
    }
  ],
  "definitions": []
}