{
  "id": "cl-leychile-norma-1116262",
  "type": "statute",
  "title": "Ferrocarril de Santiago a Valparaíso",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1864-06-10",
  "in_force_date": "1864-06-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1116262",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.°.\nLa administracion del ferrocarril de Santiago a Valparaíso correrá a cargo de un Superintendente bajo la direccion superior del Gobierno. Este empleado gozará del sueldo de seis mil pesos al año."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.°.\nAl Superintendente como administrador incumbe:\n1.° Cuidar de la conservacion, reparacion i buen estado de servicio del camino i del material de esplotacion;\n2.° Dirijir e inspeccionar en todos sus ramos la esplotacion del camino;\n3.° Disponer de los fondos que al camino pertenezcan para los gastos de conservacion, reparacion i esplotacion;\n4.° Ejecutar o proponer, segun los casos, las mejoras que en el camino o su esplotacion convenga introducir, para mayor seguridad i comodidad del público o para la economía en los gastos o aumento de entradas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.°.\nEl Superintendente representa judicial i estrajudicialmente el camino en todos los actos o contratos que a éste conciernan, con las siguientes limitaciones:\n1.a No podrá enajenar ni obligar las propiedades o derechos que al camino pertenezcan.\nPodrá, sin embargo, con previa autorizacion del Presidente de la República, proceder a la venta en remate o martillo de los materiales o útiles que al camino pertenezcan, i que no tuvieren uso en él.\n2.a Tampoco podrá transijir ni sujetar a compromiso las reclamaciones o litijios que contra el camino se entablaren o en que éste fuere demandante.\nPodrá, sin embargo, someter a compromiso o transijir las reclamaciones o litijios cuya cuantía no escediere de mil pesos i los que escediendo de esta suma no pasaren de cinco mil, si en este último caso el Gobierno lo autorizare para la transaccion o compromiso."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.°.\nLos gastos ordinarios de conservacion i servicio del camino serán ordenados por el Superintendente, segun las bases que de antemano dictare el Gobierno.\nLos gastos imprevistos que no escedan de dos mil pesos i que tengan carácter de urjencia podrán ser decretados tambien por el Superintendente. Esceptuado este caso, todo gasto imprevisto deberá someterse previamente a la aprobacion del Gobierno."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.°.\nLa compra de útiles o materiales para el camino o de artículos, de consumo diario se hará a la mejor oferta en propuestas cerradas. El Superintendente señalará un plazo que no podrá bajar de quince dias para que se presenten las propuestas. Si los objetos que trata de adquirirse fueren de tal carácter que no pueda sujetarse su compra a licitacion, o que hayan de comprarse fuera del país, podrá, omitirse esa formalidad previa autorizacion del Gobierno. Tampoco será necesaria cuando la cantidad de materiales que se adquiera no esceda de la que el camino consume en el término de quince dias."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.°.\nEl Superintendente tendrá un secretario que será al mismo tiempo archivero de todos los papeles i documentos que al camino correspondan. El sueldo de este empleado será de ochocientos pesos anuales."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.°.\nLa contabilidad del camino i la recaudacion de los fondos que produzca, correrá a cargo de una oficina central servida por un contador con la renta de dos mil pesos anuales, un cajero con la de mil doscientos, un oficial 1° con la de ochocientos i un 2.° con la de seiscientos. Habrá tambien dependiente de esta oficina un guarda-almacenes de repuesto con la renta anual de mil doscientos pesos.\nEl cajero i guarda-almacenes deberán rendir una fianza por una cantidad igual al doble del sueldo que disfrutan."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.°.\nA la contaduría corresponde centralizar, las cuentas de todas las oficinas del camino que intervengan en la recaudacion o inversion de fondos, i rendirlas a la Contaduría Mayor.\nA la misma corresponde hacer enterar diariamente en la caja central todas las cantidades percibidas por jefes de estacion o boleteros."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.°.\nEl camino tendrá un injeniero encargado de reconocer con frecuencia la línea para asegurarse de que ofrece completa seguridad al tráfico.\nSerá tambien de su cargo prestar sus servicios de injeniero en todas las obras de conservacion, reparacion o mejoras que en el camino se ejecutaren. Este empleado gozará de cuatro mil pesos al año."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10.\nEl material de esplotacion correrá a cargo de un injeniero. A este empleado corresponderá reconocer con frecuencia las máquinas i carros, e inspeccionar el Servicio de éstos. Será responsable de los accidentes que ocurran a consecuencia de haber omitido el exámen o reconocimiento que ha debido practicar.\nEste injeniero será el jefe de la maestranza del camino i tendrá la direccion de los trabajos que en ella se ejecuten. Gozará el sueldo de tres mil quinientos pesos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11.\nEl Superintendente deberá oir al injeniero i al jefe de maestranza para determinar el itinerario de los trenes i especialmente la velocidad con que deben correr, el número de carros i la forma en que han de convinarse en cada tren."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12.\nEl Superintendente, el jefe de la contaduría, el injeniero i el jefe de maestranza, serán nombrados directamente por el Presidente de la República, i la remocion de los dos primeros se sujetará a las reglas referentes a los empleados jefes. El secretario, el cajero i oficial de la contaduría i el guarda-almacenes, serán nombrados a propuesta del Superintendente.\nLos demas empleados i trabajadores que exija el servicio del camino ejercerán sus cargos en virtud de contratos celebrados con el Superintendente en conformidad a las bases que el Gobierno determinará.\nEstos contratos no podrán celebrarse por mayor término que cinco años. Podrán tambien prestar sus servicios en conformidad a contrata el injeniero i el jefe de maestranza; pero en este caso no tendrán los derechos que les confiere su carácter de empleados públicos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13.\nLas sumas que ingresaren en las estaciones principales de Santiago i Valparaíso se enterarán semanalmente por lo menos, despues de deducidos los gastos del camino, en la Tesorería Jeneral o en la Fiscal de Valparaíso."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14.\nLas tarifas de pasajes i de fletes serán decretadas por el Presidente de la República, las primeras por el término de seis meses i las segundas por el de un año: ambas podrán ser prorrogadas o modificadas al fin de cada uno de estos términos, debiendo publicarse las modificaciones, si las hubiere, con sesenta días de anticipacion."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15.\nEl Superintendente hará publicar en el periódico oficial:\n1.° Cada mes un estado o razon detallada del movimiento de pasajeros i carga i de entradas i gastos del camino.\n2.° Cada seis meses un informe del injeniero del camino acerca del estado en que éste se encuentra i de la seguridad que ofrecen para el tráfico los terraplenes, puentes, calzadas, viaductos i todas las demas obras que pudieran sufrir por influencias atmosféricas i por el uso.\nSiempre que ocurra algun accidente, se publicará el informe, que el injeniero debe pasar al Superintendente sobre el daño que haya causado al camino i sobre si afecta a la seguridad del tráfico.\n3.° Cada seis meses un informe del jefe de maestranza sobre el estado de las locomotoras i demas materiales de esplotacion.\n4.° El informe detallado sobre todo lo que a camino i su administracion corresponde i de las mejoras que exija, que el Superintendente debe pasar cada año al Gobierno."
    }
  ],
  "definitions": []
}