{
  "id": "cl-leychile-norma-231416",
  "type": "statute",
  "title": "PRORROGA EL PLAZO ESTABLECIDO EN LA LEY N.O 15.629, DE\n1964",
  "short_name": "Ley 16512",
  "status": "in_force",
  "issued_date": "1966-07-12",
  "in_force_date": "1966-07-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=231416",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o- Prorrógase por el término de dos años plazo establecido en el artículo 1.o de la ley N.o 15.629, de fecha 21 de Agosto de 1964, para que las Municipalidades del país puedan transferir a sus actuales ocupantes los terrenos de su propiedad en los cuales aquéllos hubieren construido viviendas.\nLas transferencias deberán hacerse en la forma y condiciones que el mismo artículo 1.o de la ley número 15.629 señala."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- Extiéndese la facultad concedida por el artículo 1.o de la ley N.o 15.629, de 21 de Agosto de 1964, a los terrenos municipales en que se hayan construido viviendas por la ex Corporación de Reconstrucción y Auxilio, la Corporación de la Vivienda o el Instituto de Vivienda Rural en favor de sus actuales ocupantes, dentro de los términos de lo establecido en ese precepto, en lo que sea procedente. Las Municipalidades podrán usar de esta autorización dentro del plazo de dos años, previa consulta a la Institución respectiva."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- Esta ley regirá desde el 21 de Agosto de 1965."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- Las Municipalidades que hayan sido autorizadas por leyes especiales con anterioridad a la ley N.o 15.629, para transferir predios que se encuentran en las mismas condiciones, deberán dar cumplimiento a dichas leyes en un plazo no superior a seis meses."
    }
  ],
  "definitions": []
}