{
  "id": "cl-leychile-norma-30311",
  "type": "statute",
  "title": "MODIFICA EL CODIGO DE MINERIA",
  "short_name": "Ley 18941",
  "status": "in_force",
  "issued_date": "1990-02-12",
  "in_force_date": "1990-02-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30311",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Introdúcense las siguientes modificaciones al Código de Minería, aprobado por la ley N° 18.248:\n1) Agrégase en el inciso tercero del artículo 53, después del punto final que pasa a ser punto seguido, lo siguiente:\n\"Con todo, el juez no autorizará el auxilio de la fuerza pública para realizar trabajos de reconocimiento de la mina en concesión minera ajena, respecto de cuya existencia el Servicio deberá dejar constancia en el informe.\".\n2) Sustitúyese el artículo 67 por el siguiente:\n\"Artículo 67.- Si un manifestante de fecha anterior o que se tenga por anterior deduce acción de oposición invocando la causal segunda del artículo 61, y su oposición fuera rechazada, no podrá hacer valer posteriormente la acción nulidad de los números seis o siete, en su caso, del artículo 95.\".\n3) Sustitúyese el inciso primero del artículo 68, por el siguiente:\n\"Todas las oposiciones a que se refiere el artículo 61 se tramitarán con arreglo al procedimiento señalado en el artículo 233. En el juicio se tendrá por demandante al opositor, y sólo será admisible como única defensa del demandado la de que su solicitud de mensura no abarca los terrenos comprendidos en el pedimento, en la concesión de exploración o en la solicitud de mensura en que se funda la acción.\"\n4) Agrégase en el inciso primero del artículo 70, después del punto aparte que pasa a ser punto seguido la siguiente frase:\n\"Con todo, la caducidad no afectará en caso alguno la concesión para explorar y a la pertenencia, ya constituidas.\".\n5) Suprímese en el inciso segundo del artículo 70, la frase: \"fundado en la causal segunda del artículo 61.\".\n6) Agrégase en el inciso final del artículo 70, después del punto final que pasa a ser punto seguido, la siguiente frase:\n\"La apelación en contra de la sentencia que deseche la solicitud de caducidad se concederá en el solo efecto devolutivo.\".\n7) Agrégase como inciso tercero y final del artículo 73, el siguiente inciso nuevo:\n\"Los ingenieros o peritos encargados de la mensura quedarán afectos, en el desempeño de sus cargos, a las responsabilidades civiles y criminales que correspondan.\".\n8) Agrégase al final del inciso segundo del artículo 84, a continuación del punto aparte que pasa a ser una coma, la siguiente frase: \"Si la ley, en su oportunidad, hubiere hecho obligatorio levantarlo.\".\n9) Agrégase al final del inciso tercero del artículo 84, después del punto aparte que pasa a ser una coma, la siguiente frase: \"y corresponderá al demandado probar que el terreno abarcado por la mensura de sus pertenencias no se encuentra en todo o parte ocupado por la o las pertenencias del opositor o, en su caso, que se han extinguido los derechos de las partes al terreno en que se ha alegado la preferencia.\".\n10) Reemplázase el inciso segundo del artículo 96 por el siguiente:\n\"Transcurrido el mismo plazo, tampoco podrán impugnarse la publicación del extracto a que se refiere el artículo 90 ni la inscripción de la sentencia constitutiva de la concesión.\"."
    }
  ],
  "definitions": []
}