{
  "id": "cl-leychile-norma-29070",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES AL DECRETO CON FUERZA DE\nLEY N° 9, DE 1968, EXPEDIDO POR EL MINISTERIO DE\nAGRICULTURA, SOBRE ARRENDAMIENTO DE PREDIOS RUSTICOS Y\nOTRAS FORMAS DE EXPLOTACION POR TERCEROS Y MEDIERIAS O\nAPARCERIAS",
  "short_name": "Ley 17510",
  "status": "in_force",
  "issued_date": "1971-09-22",
  "in_force_date": "1971-09-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29070",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1°.- Introdúcense las siguientes modificaciones al DFL. N° 9, del Ministerio de Agricultura, publicado en el Diario Oficial de 26 de Enero de 1968:\nA) Reemplázase el inciso segundo del artículo 1, por los siguientes:\n\"Corresponderá al Servicio Agrícola y Ganadero intervenir en la aplicación de este decreto con fuerza de ley y fiscalizar su cumplimiento en lo relativo a los arrendamientos y otras formas de explotación por terceros de un predio rústico que no sean medierías o aparcerías. Sin embargo, le incumbirá fiscalizar el cumplimiento y aplicación de las normas relativas a medierías pecuarias.\nCorresponderá a las respectivas Inspecciones del Trabajo la fiscalización, aplicación y cumplimiento del presente decreto en lo relativo a las medierías y aparcerías, excepto las pecuarias, organismos que procederán previo informe técnico del Servicio Agrícola y Ganadero cuando fuere solicitado por una de las partes\".\nB) Reemplázase el artículo 34 por el siguiente.\n\"Artículo 34.- El plazo mínimo del contrato de mediería será de tres años y, cuando el cultivo deba hacerse en forma rotativa, deberá entregarse oportunamente al mediero un nuevo terreno equivalente para efectuar la rotación\".\nC) Reemplázanse los artículos 49 y 50, por el siguiente:\n\"Artículo...- Las medierías hortícolas, de leña y de carbón se regirán por las disposiciones contenidas en el párrafo anterior en lo que les fueren aplicables, debiendo en todo caso, sujetarse a las siguientes normas especiales: a) el mediero tendrá derecho a recibir, a lo menos, el 60% de los productos o su valor, y b) sin perjuicio de las causales de extinción señaladas por el artículo 47, las medierías de leña y de carbón terminarán también en el caso de que se extinga el bosque dado en explotación con anterioridad a la expiración del plazo del contrato\".\nD) Sustitúyese el artículo 52, por el siguiente:\n\"Artículo 52.- Las medierías que constituyan pactos complementarios o accesorios de otra relación laboral se regirán también por las disposiciones contenidas en el párrafo anterior\".\nE) Agrégase, al final del Título Tercero, el siguente artículo nuevo:\n\"Artículo...- Declárase que todas las formas de mediería o aparcería que se reglamentan en este Título, con excepción de la mediera pecuaria, constituyen un contrato de trabajo. Los medieros o aparceros a que ellas se refieren tienen la calidad de obreros agrícolas y los cedentes tienen el carácter de patrones respecto de aquéllos.\".\nF) Agrégase al artículo 55 el siguiente inciso final:\n\"En los casos de infracciones al Título Tercero del presente decreto con fuerza de ley, salvo tratándose de medierías pecuarias, corresponderá a la respectiva Inspección del Trabajo aplicar las multas que se establecen en este artículo, sujetándose al procedimiento señalado en ley N° 14.972\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2.- Agrégase el adjetivo \"pecuarias\" a continuación de la palabra \"medierías\" contenida en el artículo 3, número 15, del decreto de Agricultura N° 44, publicado en el Diario Oficial de 13 de Febrero de 1968."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3.- No serán aplicables las normas del DFL.\nN° 9, de 1968, a las tierras sometidas al régimen de la propiedad indígena."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULO TRANSITORIO.- Facúltase al Presidente de la República para dictar un nuevo texto coordinado y sistematizado del DFL. N° 9, de 1968, considerándose, en dicho texto, las modificaciones a que se refiere el artículo 1 de esta ley, así como cualesquiera otras modificaciones que se le hubieren introducido\"."
    }
  ],
  "definitions": []
}