{
  "id": "cl-leychile-norma-30306",
  "type": "statute",
  "title": "AUTORIZA EL ESTABLECIMIENTO DE CASINO DE JUEGO EN;LAS COMUNAS QUE INDICA",
  "short_name": "Ley 18936",
  "status": "in_force",
  "issued_date": "1990-02-12",
  "in_force_date": "1990-02-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30306",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase el establecimiento de un casino de juego en las comunas de Iquique, Pucón y Puerto Natales.\nEn relación con los casinos que se autorizan por el inciso precedente, no regirán las disposiciones de los artículos 277, 278 y 279 del Código Penal, ni las demás prohibiciones legales sobre la materia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La explotación de los casinos se concederá por las municipalidades respectivas mediante el sistema de propuestas públicas, a particulares, personas naturales o jurídicas de derecho privado, chilenas o extranjeras. No podrá otorgarse la concesión a sociedades de responsabilidad limitada. Las concesiones no podrán otorgarse sino por períodos de hasta 5 años, renovables.\nLa instalación, alhajamiento, equipamiento y mantención de los casinos, comprendido el personal que en ellos labora, será de exclusivo cargo del concesionario, no pudiendo irrogar gasto alguno para el Fisco o para las municipalidades. El personal de los casinos se regirá por las normas del Código del Trabajo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El porcentaje de la utilidad de explotación del casino o cualquier forma de retribución que el concesionario se obligue a pagar, constituirá ingresos propios de la respectiva Municipalidad."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Cada municipalidad fijará el precio de las entradas para el acceso al casino y a sus salas de juego y percibirá los ingresos provenientes de dichas entradas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Se someterán a las prescripciones de los artículos precedentes, la concesión, administración, explotación y distribución de utilidades del actual Casino Municipal de la ciudad de Arica."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Deróganse las disposiciones de la ley N° 13.039 que sean contrarias a esta ley."
    }
  ],
  "definitions": []
}