{
  "id": "cl-leychile-norma-1055978",
  "type": "statute",
  "title": "FACULTA A LOS DIRECTORIOS DE LAS COMUNIDADES DE AGUAS Y DE LAS JUNTAS DE VIGILANCIA, PARA REPRESENTAR A LOS INTERESADOS EN LOS PROCEDIMIENTOS DE PERFECCIONAMIENTO DE TÍTULOS DE DERECHO DE APROVECHAMIENTO DE AGUAS",
  "short_name": "Ley 20697",
  "status": "in_force",
  "issued_date": "2013-10-07",
  "in_force_date": "2013-11-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1055978",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº 1.122, del Ministerio de Justicia, de 1981, que fija el texto del Código de Aguas:\n1. Incorpórase, en el artículo 220, el siguiente inciso tercero:\n\"Adicionalmente, en caso que la convocatoria comprenda las materias referidas en los artículos 241, número 23, ó 274, número 9, ésta se publicará y comunicará en la forma prescrita por el artículo 131, con no menos de diez ni más de sesenta días de anticipación a la fecha de la junta.\".\n2. Modifícase el artículo 241 de la siguiente manera:\na) Reemplázase, en el numeral 22, la expresión final \", y\" por un punto y coma (;).\nb) Agrégase el siguiente numeral 23, nuevo, pasando el actual número 23 a ser numeral 24:\n\"23. Representar a los comuneros en el procedimiento de perfeccionamiento de los títulos en que consten sus derechos de aprovechamiento de aguas, cuando no existiere Junta de Vigilancia, en dicho río, álveo o acuífero, y previo acuerdo adoptado por los dos tercios de los votos emitidos en junta extraordinaria convocada al efecto, y\".\n3. Modifícase el artículo 274 del modo que sigue:\na) Sustitúyese, en el numeral 8, la expresión final \", y\" por un punto y coma (;).\nb) Incorpórase el siguiente numeral 9, nuevo, pasando el actual número 9 a ser numeral 10:\n\"9. Representar a los titulares de derechos de aguas sometidos a su control en el procedimiento de perfeccionamiento de los títulos en que consten sus derechos de aprovechamiento de aguas, previo acuerdo adoptado por los dos tercios de los votos emitidos en junta extraordinaria convocada al efecto, y\".\"."
    }
  ],
  "definitions": []
}