{
  "id": "cl-leychile-norma-1195866",
  "type": "statute",
  "title": "AUTORIZA ÚNICA Y EXCEPCIONALMENTE EL TRÁNSITO DE LOS VEHÍCULOS OFICIALES DE LOS XIX JUEGOS PANAMERICANOS Y VII PARAPANAMERICANOS SANTIAGO 2023 DENTRO DEL PAÍS",
  "short_name": "Ley 21604",
  "status": "in_force",
  "issued_date": "2023-09-06",
  "in_force_date": "2023-09-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1195866",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Los vehículos oficiales destinados al transporte de las delegaciones nacionales y extranjeras, directivos, personal técnico y deportistas, que integren las representaciones nacionales e internacionales que participarán en los XIX Juegos Panamericanos y VII Juegos Parapanamericanos podrán circular por las vías y caminos del país desde el 10 de octubre hasta el 30 de noviembre del año 2023, mediante la autorización, por única vez, de un programa piloto especial en los términos que el Ministerio de Transportes y Telecomunicaciones establezca por resolución exenta."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- La entidad interesada deberá solicitar la inscripción de estos vehículos en el Registro de Vehículos Motorizados que dispone el Título XVIII de la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, y acompañará la documentación aduanera de ingreso al país y la resolución del Ministerio de Transportes y Telecomunicaciones que autorice el programa piloto especial, documentos que serán tenidos por suficientes para todos los efectos legales y exigencias normativas.\nUna vez verificada la inscripción, en todos los certificados que se emitan para el vehículo se deberá indicar \"Vehículo inscrito para el transporte especial de los XIX Juegos Panamericanos y VII Juegos Parapanamericanos a contar del 10 de octubre hasta el 30 de noviembre del año 2023\". La inscripción deberá ser cancelada de oficio por el Servicio de Registro Civil e Identificación una vez transcurrido el plazo de la autorización.\nAsimismo, extinguido el plazo indicado, las placas patentes asignadas deberán ser devueltas por la entidad interesada en la misma oficina del Servicio de Registro Civil e Identificación donde se realizó la primera inscripción."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Los vehículos a los cuales se conceda la autorización prevista en el artículo 1 sólo podrán ser vehículos nuevos, no inscritos previamente en el Registro de Vehículos Motorizados que dispone el Título XVIII de la Ley de Tránsito."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Exceptúase a los vehículos comprendidos en el artículo 1 de la presente ley del permiso de circulación establecido en los artículos 12 y siguientes del decreto ley N° 3.063, de 1979, que establece normas sobre rentas municipales, cuyo texto refundido y sistematizado fue fijado por el decreto N° 2.385, de 1996, del Ministerio del Interior.\"."
    }
  ],
  "definitions": []
}