{
  "id": "cl-leychile-norma-29677",
  "type": "statute",
  "title": "AUTORIZA SUSCRIPCION DE AUMENTOS DE CAPITAL EN\nORGANISMOS INTERNACIONALES DE FINANCIAMIENTO QUE INDICA",
  "short_name": "Ley 18257",
  "status": "in_force",
  "issued_date": "1983-10-26",
  "in_force_date": "1983-10-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29677",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase al Presidente de la República para suscribir en representación del Gobierno de Chile hasta 1.161 nuevas acciones, del aumento del capital del Banco Internacional de Reconstrucción y Fomento, por un valor total de US$ 140.057.235.- (ciento cuarenta millones cincuenta y siete mil doscientos treinta y cinco dólares de los Estados Unidos de América).\nSe faculta además, al Presidente de la República para suscribir en representación del Gobierno de Chile, 250 nuevas acciones del aumento adicional del capital autorizado del Banco Internacional de Reconstrucción y Fomento, por un valor actualizado total de US$ 30.158.750.- (treinta millones ciento cincuenta y ocho mil setecientos cincuenta dólares de los Estados Unidos de América).\nEl Presidente de la República podrá delegar en el Ministro de Hacienda y Gobernador por Chile ante el mencionado Banco, la atribución para suscribir a que hacen referencia los dos incisos precedentes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Autorízase al Presidente de la República de Chile para suscribir, en representación del Gobierno de Chile 1.760 acciones del capital interregional pagadero en efectivo y 37.464 acciones del capital interregional exigible, del Banco Interamericano de Desarrollo, por un valor total de US$ 473.176.072.-(cuatrocientos setenta y tres millones ciento setenta y seis mil setenta y dos dólares de los Estados Unidos de América) o su equivalente en moneda nacional.\nAsimismo, se faculta al Presidente de la República para suscribir en el mismo carácter, un aumento de hasta US$ 11.240.000.- (Once millones doscientos cuarenta mil dólares de los Estados Unidos de América) en el Fondo para Operaciones Especiales del Banco Interamericano de Desarrollo.\nEl Presidente de la República podrá delegar en el Ministro de Hacienda y Gobernador por Chile ante el mencionado Banco, la atribución para suscribir a que hacen referencia los dos incisos precedentes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El Banco Central de Chile pagará en representación del Gobierno de Chile y por orden del Presidente de la República las acciones y aumentos a que se refieren los dos artículos precedentes.\nLa forma, moneda y los plazos a que debe sujetarse el Banco Central de Chile para efectuar los pagos que se autorizan en este artículo, serán los mismos que fueron aprobados por la Junta de Gobernadores del Banco Internacional de Reconstrucción y Fomento en las Resoluciones N°s. 346 y 347 del 4 de enero de 1980 y por la Asamblea de Gobernadores del Banco Interamericano de Desarrollo en la Resolución AG-2/83 del 25 de febrero de 1983, según corresponda.\nLos mayores gastos que representen las cuotas de las suscripciones, los solventará el Fisco con cargo a las leyes de presupuestos de los años que corresponda, en las cuales deberán contemplarse recursos necesarios para este efecto."
    }
  ],
  "definitions": []
}