{
  "id": "cl-leychile-norma-30551",
  "type": "statute",
  "title": "SUSTITUYE PLANTAS DE PERSONAL DE LA DIRECCION DE BIBLIOTECAS, ARCHIVOS Y MUSEOS Y DE LA JUNTA NACIONAL DE JARDINES INFANTILES",
  "short_name": "Ley 19184",
  "status": "amended",
  "issued_date": "1992-12-03",
  "in_force_date": "2018-07-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30551",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I REEMPLAZA PLANTAS DE PERSONAL DE LA DIRECCION DE BIBLIOTECAS, ARCHIVOS Y MUSEOS Y DE LA JUNTA NACIONAL DE JARDINES INFANTILES.",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Sustitúyense, a contar del 1° de enero de 1992, las plantas de personal de la Dirección de Bibliotecas, Archivos y Museos, por las siguientes:\nPlanta/Cargo Grado E.U.S. N° Cargos\nPLANTA DE DIRECTIVOS\nDirector Nacional de\nBibliotecas, Archivos y Museos\ny Director de la Biblioteca\nNacional 2 1\nJefe de Departamento 3 1\nJefe de Departamento 4 1\nJefe de Departamento 5 1\nJefes de Departamento 6 12\nDirectivos 7 5\nDirectivos 8 9\nDirectivo 9 1\nDirectivos 10 6\nDirectivos 11 5\nDirectivos 12 6\nDirectivos 13 3\nDirectivos 14 2\nDirectivos 15 2\nDirectivo 16 1\n----\n56\nPLANTA DE PROFESIONALES\nProfesionales 5 4\nProfesionales 6 7\nProfesionales 7 10\nProfesionales 8 11\nProfesionales 9 9\nProfesionales 10 22\nProfesionales 11 18\nProfesionales 12 24\nProfesionales 13 32\nProfesionales 14 21\nProfesionales 15 16\nProfesionales 16 16\nProfesionales 17 38\nProfesionales 18 2\n-----\n230\nPLANTA DE TECNICOS\nTécnicos 10 4\nTécnicos 11 3\nTécnicos 12 3\nTécnicos 13 4\nTécnicos 14 7\nTécnicos 15 6\nTécnicos 16 5\nTécnicos 17 4\nTécnicos 18 2\nTécnico 19 1\n----\n39\nPLANTA DE ADMINISTRATIVOS\nAdministrativos 12 9\nAdministrativos 13 8\nAdministrativos 14 13\nAdministrativos 15 11\nAdministrativos 16 11\nAdministrativos 17 8\nAdministrativos 18 21\nAdministrativos 19 22\nAdministrativos 20 26\nAdministrativos 21 14\nAdministrativos 22 10\nAdministrativos 23 9\nAdministrativos 24 32\nAdministrativos 25 7\n-----\n201\nPLANTA DE AUXILIARES\nAuxiliares 19 10\nAuxiliares 20 15\nAuxiliares 21 14\nAuxiliares 22 10\nAuxiliares 23 49\nAuxiliares 24 42\nAuxiliares 25 29\nAuxiliares 26 30\nAuxiliares 27 2\nAuxiliares 28 2\n-----\n203\nTOTAL CARGOS PLANTA 729\nNOTA:\nEl artículo 1º del DFL 5, Educación, publicado el 05.11.2003, crea, a contar desde esta fecha, en la planta de personal de la Dirección de Bibliotecas, Archivos y Museos, Servicio dependiente del Ministerio de Educación, 2 cargos, Grado 6 EUS, en el Estamento Profesional."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I REEMPLAZA PLANTAS DE PERSONAL DE LA DIRECCION DE BIBLIOTECAS, ARCHIVOS Y MUSEOS Y DE LA JUNTA NACIONAL DE JARDINES INFANTILES.",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Sustitúyense, a contar del 1° de enero de 1992, las plantas de personal de la Junta Nacional de Jardines Infantiles, por las que se indican:\nPlanta/Cargos Grado E.U.S. N° Cargos\nPLANTA DE DIRECTIVOS\nVicepresidente Ejecutivo 2 1\nDirector Departamento 5 1\nDirector Departamento 5 1\nDirector Departamento 5 1\nDirector Departamento 5 1\nDirector Departamento 5 1\nDirector Departamento 5 1\nDirector Regional Metropolitano 6 1\nDirector Departamento 5 1\nDirectores Regionales (IV, V,\nVII y VIII Regiones) 7 4\nDirectores Regionales (I, II,\nIII, VI, IX, X, XI y XII\nRegiones) 8 8\n----\n20\n.\n.\nEn la Planta de Profesionales, los cargos que se indican serán desempeñados por profesionales que cumplan las funciones que se señalan:\n- Un cargo grado 6°; tres cargos grado 7°; diecisiete cargos grado 8°; diez cargos grado 9°; siete cargos grado 10°; cinco cargos grado 11°, y cinco cargos grado 12°, funciones de Gestión de Administración y Gestión Técnica.\n- Tres cargos grado 10°; siete cargos grado 11°; diez cargos grado 12°, veintidós cargos grado 13°; diecisiete cargos grado 14°, y diez cargos grado 15°, función de Supervisión.\n- Setenta y cinco cargos grado 14°; doscientos quince cargos grado 15°, y ciento un cargos grado 16°, función de Dirección de Jardines Infantiles A, B o C, respectivamente.\nDiez cargos grado 15°; cuarenta y un cargos grado 16°; ochenta cargos grado 17°, y cuatro cargos grado 18°, función Pedagógica en Jardines Infantiles.\nEn la Planta de Técnicos, un cargo grado 10° será desempeñado por un técnico que cumpla funciones de Programación.\nNOTA 1:\nEl artículo primero, Nº 3, del DFL 8, Hacienda, publicado el 02.10.2007, crea un cargo de Director Regional (XIV Región), grado 8, en la Planta de personal de Directivos de la Junta Nacional de Jardines Infantiles.\nNOTA 2:\nEl artículo primero, Nº 3, del DFL 12, Hacienda, publicado el 02.10.2007, crea un cargo de Director Regional (XV Región), grado 8, en la Planta de personal de Directivos de la Junta Nacional de Jardines Infantiles.\nNOTA 3\nLa letras a), b), c) del artículo 42 de la Ley 20883, Hacienda, publicada el 02.12.2015, modifica la presente norma en el sentido de transformar los grados del Director Regional Metropolitano Grado 6 en Director Regional Metropolitano Grado 5º, Directores Regionales IV, V, VII y VIII Regiones Grado 7º en Grado 6º, Directores Regionales I, II, III, VI, IX, X, XI, XII, XIV y XV Grado 8º en Grado 7º, cada vez que queden vacantes por cualquier causal.\nNOTA 3\nLa letras a), b), c) del artículo 42 de la Ley 20883, Hacienda, publicada el 02.12.2015, modifica la presente norma en el sentido de transformar los grados del Director Regional Metropolitano Grado 6 en Director Regional Metropolitano Grado 5º, Directores Regionales IV, V, VII y VIII Regiones Grado 7º en Grado 6º, Directores Regionales I, II, III, VI, IX, X, XI, XII, XIV y XV Grado 8º en Grado 7º, cada vez que queden vacantes por cualquier causal.\nNOTA 4\nEl artículo primero, Nº 4, del DFL 18, Hacienda, publicado el 09.07.2018, crea un cargo de Director Regional de Ñuble, grado 7°, en la Planta de personal de Directivos de la Junta Nacional de Jardines Infantiles."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I REEMPLAZA PLANTAS DE PERSONAL DE LA DIRECCION DE BIBLIOTECAS, ARCHIVOS Y MUSEOS Y DE LA JUNTA NACIONAL DE JARDINES INFANTILES.",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Suprímense, a contar del 1° de enero de 1992, en la subplanta del personal en comisión de servicio en la Junta Nacional de Jardines Infantiles, de la planta nacional de cargos del Ministerio de Vivienda y Urbanismo, cinco cargos ocupados por personal que efectivamente se encuentra prestando servicios en dicha Junta. Créanse, a contar de la misma fecha, en la planta de personal de la Junta Nacional de Jardines Infantiles,los cinco cargos necesarios para que el personal a que se refiere este artículo sea encasillado en este servicio, sin solución de continuidad, a lo menos en el mismo grado que actualmente tienen.\nPara este efecto, amplíase la dotación máxima de la Junta Nacional de Jardines Infantiles en la misma cantidad de personas.\nRedúcese el presupuesto del Ministerio de Vivienda y Urbanismo en la parte correspondiente a los cargos que en dicha Secretaría de Estado se suprimen y auméntanse el presupuesto de la Junta Nacional de Jardines Infantiles en la misma cantidad.\nNOTA 2\nEl Artículo 32 de la LEY 19269, publicada en el 29.11.1983, reemplazó, a contar del 1° de enero de 1992, las expresiones que en ella se indica."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO II NORMAS RELATIVAS A LA PLANTA DE LA JUNTA NACIONAL DE AUXILIO ESCOLAR Y BECAS",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Establécense, como grados de inicio y máximo, de cada una de las plantas que se indican, de la Junta Nacional de Auxilio Escolar y Becas, los siguientes:\nPlanta de Directivos De grado 17° al grado 2°\nPlanta de Profesionales De grado 17° al grado 6°\nPlanta de Técnicos De grado 17° al grado 13°\nPlanta de Administrativos De grado 25° al grado 17°\nPlanta de Auxiliares De grado 28° al grado 22°."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II NORMAS RELATIVAS A LA PLANTA DE LA JUNTA NACIONAL DE AUXILIO ESCOLAR Y BECAS",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Modifícanse los grados de los cargos de la planta del personal de la Junta Nacional de Auxilio Escolar y Becas, a contar del 1° de enero de 1992, en los siguientes términos:\nA. Planta de Directivos.\n- Todos los cargos comprendidos entre los grados 18° y 10°, inclusive, aumentan un grado.\nB. Planta de Profesionales.\n- Los cargos de grado 11°, 12° y 13° aumentan un grado.\nC. Planta de Técnicos.\n- Los cargos del grado 15° y 16° aumentan dos grados.\nD. Planta de Administrativos.\n- Todos los cargos de los grados 27° al 19° aumentan en dos grados y los cargos del grado 28° aumentan al grado 25°.\nE. Planta de Auxiliares.\n- Todos los cargos de los grados 27° al 24° aumentan en dos grados, incluyendo 74 cargos del grado 28° que sean desempeñados por los funcionarios con mayor antigüedad, para lo que se considerará, en orden de preeminencia, el tiempo servido en el grado, en la Junta Nacional de Auxilio Escolar y Becas y en la Administración del Estado. Asimismo, los restantes 33 cargos del grado 28° se distribuirán, con el mismo criterio, de la siguiente forma:\nGrado N°Cargos\n27° 21\n28° 12"
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO III NORMAS SOBRE REQUISITOS Y ENCASILLAMIENTO",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Establécense los siguientes requisitos generales y específicos para el encasillamiento, ingreso y promoción en las plantas y cargos de la Dirección de Bibliotecas, Archivos y Museos, sin perjuicio de que no serán útiles para la promoción aquellos requisitos alternativos que en cada planta, exigen precisamente, encontrarse el funcionario prestando servicios en la Dirección de Bibliotecas, Archivos y Museos a la fecha de vigencia de esta ley:\nPlanta de Directivos:\nA. Director Nacional de Bibliotecas, Archivos y Museos y Director de la Biblioteca Nacional.\nB. Jefes de Departamento Grado 3° al Grado 6° E.U.S. (15 cargos de exclusiva confianza). Requisitos: Tres años de experiencia profesional o directiva.\nC. Cargos de Carrera\n(Directivos del Grado 7° al Grado 16° E.U.S.).\nRequisitos:\nLos cargos de los grados 7°, 8° y 9° E.U.S. requieren título profesional otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste, de una carrera de ocho semestres a lo menos, o estar sirviendo un cargo en la Planta de Directivos o de Profesionales en la Dirección de Bibliotecas, Archivos y Museos a la fecha de vigencia de la presente ley.\nLos cargos Directivos comprendidos entre los grados 10° al 16° E.U.S. requieren alternativamente:\n1.- Título profesional o técnico, otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste.\n2.- Licencia de Educación Media y un curso de Gestión Directiva de a lo menos 90 horas de duración.\n3.- Sin embargo, para acceder a los cargos y grados que a continuación se señalan, se requiere cumplir con los siguientes requisitos:\n3.1.- Cuatro cargos grado 8° E.U.S. y un cargo grado 10° E.U.S. requieren título profesional de Bibliotecario o Bibliotecólogo otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste y cuatro años de experiencia en labores propias de la especialidad o en funciones equivalentes;\n3.2.- Un cargo grado 10 E.U.S. requiere título de Contador Auditor, Contador Público o Contador y experiencia en labores administrativo-contables o en contabilidad gubernamental de a lo menos tres años;\n3.3.- Un cargo grado 13° E.U.S. requiere a lo menos Licencia de Educación Media, y experiencia de tres años en el área de seguridad y vigilancia en instituciones públicas o privadas, y\n3.4.- Un cargo grado 14° E.U.S. requiere título de Contador o o experiencia de a lo menos tres años en la Administración del Estado, de los cuales un año deberá ser en el área de remuneraciones del sector público.\nPlanta de Profesionales:\nRequisitos Generales:\nAlternativamente se requiere:\n1.- Título profesional de aquellos que requieren Licenciatura previa;\n2.- Título profesional otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste.\n3.- Grado Académico de Licenciado, Magister o Doctor, otorgado por una Universidad del Estado o reconocido por éste.\n4.- Ser Bibliotecario Colegiado de acuerdo a lo dispuesto en la ley N° 17.161, o profesor con equivalencia de título reconocido por la ley N° 18.329.\n5.- Estar sirviendo un cargo en la Planta de Profesionales de la Dirección de Bibliotecas, Archivos y Museos a la fecha de vigencia de la presente ley.\nSin embargo, para acceder a los cargos y grados de la E.U.S. que se señalan, se requiere cumplir, además, con los siguientes requisitos:\nA. Grado 5° E.U.S. (4 cargos) Requisitos:\n1.- Un cargo requiere título profesional de Ciencias Sociales en la especialidad de Antropología o Arqueología.\n2.- Un cargo requiere título profesional de Ingeniero Comercial o Administrador Público o Abogado.\n3.- Un cargo requiere título profesional del área de las Ciencias Naturales y Matemática, Educación o de materias similares.\n4.- Un cargo requieren título profesional del área de las Ciencias Sociales, Humanidades, Arte y Arquitectura, Tecnología, Educación o de materias similares.\nB. Grado 6° E.U.S. (7 cargos) Requisitos:\n1.- Un cargo requiere título del área Tecnología en la especialidad de Computación o Informática.\n2.- Dos cargos requieren título profesional del área de Humanidades, Educación, Ciencias Sociales, Derecho, Arte y Arquitectura, o de materias similares.\n3.- Dos cargos requieren título profesional del área de Ciencias Naturales y Matemática, Tecnología, Educación o de materias similares.\n4.- Dos cargos requiere título profesional del área de Ciencias Sociales en la especialidad de Antropología o Arqueología.\nC. Grados 7° al 10° E.U.S. (11 cargos) Requisitos:\n1.- Un cargo grado 7°, un cargo grado 9° y dos cargos grado 10° requieren título profesional del área de las Ciencias Naturales y Matemática, Educación o de materias similares.\n2.- Un cargo grado 8° y dos cargos grado 10° requieren título profesional y experiencia de a lo menos tres años en conservación y restauración del patrimonio cultural.\n3.- Un cargo grado 8° requiere, indistintamente, título profesional de Ingeniero Civil, Ingeniero de Ejecución, Arquitecto o Constructor Civil.\n4.- Un cargo grado 9° y dos cargos grado 10° requieren título profesional de Bibliotecario, Bibliotecólogo o ser Bibliotecario Colegiado de acuerdo a lo dispuesto en la ley N° 17.161.\nD. Grados 11° al 13° E.U.S. (29 cargos) Cuatro cargos grado 11°, doce cargos grado 12° y trece cargos grado 13°, requieren título profesional de Bibliotecario, Bibliotecólogo o ser Bibliotecario Colegiado de acuerdo a lo dispuesto en la ley N° 17.161.\nPlanta de Técnicos:\nRequisitos:\nLos cargos de la Planta de Técnicos requieren alternativamente los siguientes requisitos:\n1.- Título de Técnico, otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste.\n2.- Título otorgado por un Centro de Formación Técnica o equivalente, del Estado o reconocido por éste.\n3.- Haber aprobado a lo menos cuatro semestres de una carrera impartida por una Universidad o Instituto Profesional del Estado o reconocido por éste.\n4.- Título otorgado por un establecimiento de Educación Media Técnico-Profesional del Estado o reconocido por éste, o título de Contador.\n5.- Título de Técnico en Museología, otorgado por el Centro Nacional de Museología.\n6.- Licencia de Educación Media o equivalente y cursos de capacitación y especialización en el área de Conservación y Restauración del patrimonio cultural, en el país o en el extranjero, de a lo menos nueve meses en total.\n7.- Estar sirviendo a la fecha de vigencia de la presente ley, cargos en la Planta de Profesionales o de Técnicos de la Dirección de Bibliotecas, Archivos y Museos.\nPlanta de Administrativos:\nRequisitos:\nLos cargos de la Planta de Administrativos requieren alternativamente los siguientes requisitos:\n1.- Licencia de Educación Media o equivalente.\n2.- Estar en servicio en la Planta de Administrativos de la Dirección de Bibliotecas, Archivos y Museos a la fecha de vigencia de la presente ley.\n3.- Sin embargo, para acceder a los cargos y grados de la E.U.S. que se señalan, se requiere cumplir además, con los siguientes requisitos:\n- Para los cargos grado 12° y 13° se requiere título o curso de Secretario Ejecutivo o de otra carrera equivalente.\nPlanta de Auxiliares:\nRequisitos:\nLos cargos de la Planta de Auxiliares requieren alternativamente los siguientes requisitos:\n1.- Educación Básica completa.\n2.- Estar en servicio en cargos de la Planta de Auxiliares de la Dirección de Bibliotecas, Archivos y Museos a la fecha de vigencia de la presente ley.\n3.- Sin embargo, para acceder a los cargos y grados de la E.U.S. que se señalan, se requiere cumplir además, con los siguientes requisitos:\n3.1. Un cargo grado 19° y un cargo grado 21°, requieren tres años de experiencia en labores de instalación, reparación o mantención de sistemas eléctricos.\n3.2. Un cargo grado 19°, un cargo grado 20°, un cargo grado 22° y un cargo grado 23°, requieren estar en posesión de licencia para conducir vehículos motorizados Clase A.\n3.3. Un cargo grado 19°, un cargo grado 20°, un cargo grado 22° y dos cargos grado 23°, requieren tres años de experiencia en labores de carpintería, gasfitería, mueblería, imprenta o encuadernación."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO III NORMAS SOBRE REQUISITOS Y ENCASILLAMIENTO",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Los funcionarios que ocupaban cargos de planta en la Dirección de Bibliotecas, Archivos y Museos, al 1° de enero de 1992, serán encasillados, a contar de esa fecha, en la nueva planta fijada en el artículo 1° de esta ley, mediante resolución del Director, dentro del plazo de sesenta días contados desde la fecha de publicación de esta ley.\nLos encasillamientos referidos serán realizados por orden de antigüedad, sin sujeción a las normas sobre provisión de cargos contenidas en la ley N° 18.834.\nSin perjuicio de lo dispuesto en el inciso precedente, para el solo efecto de este encasillamiento, tres cargos grado 5° E.U.S. y cinco cargos grado 6° E.U.S. de la Planta de Profesionales y dos cargos grado 10° E.U.S. de la Planta de Técnicos, serán provistos con aquellos funcionarios que a la fecha de vigencia de la presente ley, estén cumpliendo la función de Conservador de Museo Regional. Asimismo, cinco cargos grado 12° E.U.S. de la Planta de Profesionales serán provistos con aquellos funcionarios, que a igual fecha, estén cumpliendo la función de Coordinación Regional de Bibliotecas Públicas.\nUna vez encasillado, el personal de planta se reordenará, por única vez, dentro del grado correspondiente, por orden de antigüedad, en primer lugar, en la Dirección de Bibliotecas, Archivos y Museos; en segundo lugar, en el Ministerio de Educación y, en tercer lugar, en el grado. Se considerará como tiempo servido en la institución, el desempeño en calidad de personal del Ministerio de Educación destinado al Servicio en virtud de lo dispuesto en el artículo 35, inciso segundo, del D.F.L. N° 338, de 1960, el tiempo de desempeño en la Dirección de Bibliotecas, Archivos y Museos a jornal, y el tiempo adscrito a dicho Servicio en calidad de trabajador en goce de subsidio de cesantía acogido a los Programas de Absorción de Cesantía denominados \"Programa de Empleo Mínimo\" y \"Programa para Jefes de Hogar\".\nEn ningún caso el tiempo servido en la última de las calidades señaladas en el inciso anterior, servirá para efectos previsionales o para la asignación de antigüedad, ni para ningún otro efecto legal."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO III NORMAS SOBRE REQUISITOS Y ENCASILLAMIENTO",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- El personal a contrata de la Dirección de Bibliotecas, Archivos y Museos, que se encuentre en servicio a la fecha de publicación de esta ley, y que cumpla con los requisitos establecidos en el artículo 6°, podrá ser nombrado, a contar del 1° de enero de 1992 o desde la fecha del contrato si ésta es posterior, mediante resolución del Director en los cargos que permenezcan vancantes una vez efectuado el encasillamiento. Estos nombramientos se dispondrán por orden de antigüedad en el Servicio y, en caso de igualdad, se considerará la antigüedad en la Administración del Estado, no pudiendo este personal, en ningún caso, ser ubicado en un grado superior al de encasillamiento de los funcionarios de planta del mismo grado."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO III NORMAS SOBRE REQUISITOS Y ENCASILLAMIENTO",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Establécense los siguientes requisitos generales y específicos para el encasillamiento, ingreso y promoción en las plantas y cargos de la Junta Nacional de Jardines Infantiles:\nPlanta de Directivos:\n1.- Vicepresidente Ejecutivo Grado 2° E.U.S.\n2.- Directores de Departamentos Grado 5° E.U.S.\n3.- Director Regional Metropolitano Grado 6° E.U.S.\n4.- Directores Regionales IV, V, VII y VIII Regiones, Grado 7° E.U.S.\n5.- Directores Regionales I, II, III, VI, IX, X, XI y XII Regiones, Grado 8° E.U.S.\nRequisitos:\nCargos grados 5° al 8° E.U.S.\nExperiencia: Tres años de experiencia profesional o directiva.\nPlanta de Profesionales:\nGrados 6° y 7° E.U.S.\nRequisitos:\nTítulo profesional otorgado por una Universidad o Instituto Profesional del Estado, o reconocido por éste, de una carrera de a lo menos ocho semestres de duración.\nCapacitación: Gestión Técnica o Administrativa III. Experiencia: Tres años en la Junta Nacional de Jardines Infantiles o ejercicio profesional de seis años. Grados 8° y 9° E.U.S.\nRequisitos:\nTítulo profesional otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste, de una carrera de a lo menos ocho semestres de duración.\nCapacitación: Gestión Técnica o Administrativa II. Experiencia: Tres años en la Junta Nacional de Jardines Infantiles o ejercicio profesional de cinco años. Cinco años de Supervisión en la Junta Nacional de Jardines Infantiles para Educadoras de Párvulos, Nutricionistas y Asistentes Sociales.\nGrado 10° E.U.S. (7 cargos) Requisitos:\nTítulo profesional otorgado por una Universidad o Instituto Profesional del Estado o reconocido por éste, de una carrera de a lo menos ocho semestres de duración.\nCapacitación: Gestión Técnica o Administrativa I. Experiencia: Un año de experiencia profesional o cuatro años de Supervisión en la Junta Nacional de Jardines Infantiles para Educadoras de Párvulos, Nutricionistas y Asistentes Sociales.\nGrado 10° E.U.S. (3 cargos) Requisitos:\nTítulo profesional de Asistente Social (un cargo).\nTítulo profesional de Nutricionista o equivalente (un cargo).\nTítulo profesional de Educadora de Párvulos (un cargo). Capacitación: Supervisión III.\nExperiencia: Cinco años de Supervisión en la Junta Nacional de Jardines Infantiles.\nGrado 11° E.U.S. (7 cargos).\nRequisitos:\nTítulo profesional de Asistente Social (dos cargos).\nTítulo profesional de Nutricionista o equivalente (2 cargos).\nTítulo profesional de Educadora de Párvulos (tres cargos).\nCapacitación: Supervisión III.\nExperiencia: Cuatro años de Supervisión en la Junta Nacional de Jardines Infantiles.\nGrado 11° E.U.S. (5 cargos) Requisitos:\nTítulo profesional de Administrador Público; Ingeniero Comercial; Contador Auditor; Constructor Civil; Sociólogo o Psicólogo.\nGrado 12° E.U.S. (10 cargos) Requisitos:\nTítulo profesional de Asistente Social (3 cargos) Título profesional de Nutricionista o equivalente (3 cargos).\nTítulo profesional de Educadora de Párvulos (4 cargos). Capacitación: Supervisión III.\nExperiencia: Tres años de Supervisión en la Junta Nacional de Jardines Infantiles.\nGrado 12° E.U.S. ( 5 cargos).\nRequisitos:\nTítulo profesional de Administrador Público; Ingeniero Comercial; Contador Auditor; Constructor Civil; Sociólogo o Psicólogo.\nGrado 13° E.U.S. (22 cargos).\nRequisitos:\nTítulo profesional de Asistente Social (7 cargos).\nTítulo profesional de Nutricionista o equivalente (7 cargos).\nTítulo profesional de Educadora de Párvulos (8 cargos).\nCapacitación: Supervisión II.\nExperiencia: Asistentes Sociales y Nutricionistas, dos años en la Junta Nacional de Jardines Infantiles. Experiencia: Educadoras de Párvulos, dos años en Dirección de Jardines Infantiles tipo A de la Junta Nacional de Jardines Infantiles o tres años de Supervisión en la Junta Nacional de Jardines Infantiles.\nGrado 14° E.U.S. (17 cargos) Requisitos:\nTítulo profesional de Asistente Social (6 cargos).\nTítulo profesional de Nutricionista o equivalente (4 cargos).\nTítulo profesional de Educadora de Párvulos (7 cargos). Capacitación: Supervisión II.\nExperiencia: Asistentes Sociales y Nutricionistas, un año en la Junta Nacional de Jardines Infantiles. Educadoras de Párvulos:\n1°: Un año de experiencia en Dirección de Jardines Infantiles tipo A, de la Junta Nacional de Jardines Infantiles.\n2°:- Dos años de Supervisión en la Junta Nacional de Jardines Infantiles.\nGrado 14° E.U.S. (75 cargos) Requisitos:\nTítulo profesional de Educadora de Párvulos. Capacitación: Perfeccionamiento III.\nExperiencia:\n1°: En Dirección de Jardines Infantiles tipo B de la Junta Nacional de Jardines Infantiles por lo menos de dos años.\n2°: En Dirección de Jardines Infantiles tipo C de la Junta Nacional de Jardines Infantiles de a lo menos tres años.\n3°: Seis años de Educación Pedagógica en la Junta Nacional de Jardines Infantiles.\nGrado 15° E.U.S. (10 cargos).\nRequisitos:\nTítulo profesional de Asistente Social (3 cargos).\nTítulo profesional de Nutricionista (3 cargos).\nTítulo profesional de Educadora de Párvulos (4 cargos). Capacitación: Supervisión I.\nExperiencia: Un año de ejercicio profesional para Nutricionistas y Asistentes Sociales y, para Educadoras de Párvulos, ocho años de ejercicio profesional. Grado 15° E.U.S. (215 cargos) Requisitos:\nTítulo profesional de Educadora de Párvulos. Capacitación: Perfeccionamiento II.\nExperiencia:\n1°.- Estar desempeñándose en Dirección de Jardines Infantiles especialmente tipo C, de la Junta Nacional de Jardines Infantiles por lo menos dos años.\n2°.- Haber desempeñado la función de Dirección de Jardines Infantiles por lo menos tres años en la Junta Nacional de Jardines Infantiles.\n3°.- Cinco años de experiencia profesional en la Junta Nacional de Jardines Infantiles.\nGrado 15° E.U.S. (10 cargos) Requisitos:\nTítulo profesional de Educadora de Párvulos. Capacitación: Currículum II.\nExperiencia: Siete años de experiencia profesional en la Junta Nacional de Jardines Infantiles.\nGrado 16° E.U.S. (101 cargos).\nRequisitos:\nTítulo profesional de Educadora de Párvulos. Capacitación: Perfeccionamiento I.\nExperiencia: Cinco años de experiencia profesional en la Junta Nacional de Jardines Infantiles o dos años en Dirección de Jardines Infantiles.\nGrado 16° E.U.S. (41 cargos).\nRequisitos:\nTítulo profesional de Educadora de Párvulos. Capacitación: Currículum II.\nExperiencia: Cinco años de experiencia profesional en la Junta Nacional de Jardines Infantiles.\nGrado 17 E.U.S.\nRequisitos:\nTítulo profesional de Educadora de Párvulos. Capacitación: Currículum I.\nExperiencia: Tres años de experiencia profesional en la Junta Nacional de Jardines Infantiles.\nGrado 18° E.U.S.\nRequisitos:\nTítulo profesional de Educadora de Párvulos.\nLos requisitos de experiencia que se exigirá a los funcionarios de la Junta Nacional de Jardines Infantiles para ascender en los cargos vacantes que se produzcan una vez terminado el proceso de encasillamiento, se aplicarán en el orden señalado en esta ley, pudiendo remitirse a las diferentes alternativas que se señalan, sólo en el caso que al aplicar la primera de ellas no se logre proveer todas las vacantes.\nPlanta de Técnicos.\nEscalafón Informática y Contadores:\nGrado 10° E.U.S.\nRequisitos:\nTítulo Técnico otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste, de una carrera de a lo menos cuatro semestres de duración en el área computacional.\nCapacitación: Informática III.\nExperiencia: Cinco años en la Junta Nacional de Jardines Infantiles en la especialidad de Computación. Grados 11° y 12° E.U.S.\nRequisitos:\nTítulo Técnico otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste, de una carrera de a lo menos cuatro semestres de duración en el área de Finanzas, Computación o título de Contador.\nCapacitación: Contabilidad Gubernamental II o Informática II.\nExperiencia: Cinco años en la Junta Nacional de Jardines Infantiles en la especialidad de Finanzas o Computación.\nGrados 13° y 14° E.U.S.\nRequisitos:\nTítulo Técnico otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste, de una carrera de a lo menos cuatro semestres de duración en el área de finanzas, computación o título de Contador.\nCapacitación: Informática I, Contabilidad Gubernamental I, Administración I.\nExperiencia: Tres años en la Junta Nacional de Jardines Infantiles, en la especialidad de Finanzas o Computación.\nGrados 15° y 16° E.U.S.\nRequisitos:\nTítulo Técnico otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste, de una carrera de a lo menos cuatro semestres de duración en el área de finanzas, computación, o título de Contador.\nEscalafón Técnico en Educación Parvularia: Grados 19° al 21° E.U.S.\nRequisitos:\nLicencia de Educación Media y Título Técnico afín con la especialidad del escalafón.\nCapacitación: Currículum T-II.\nExperiencia: Diez años en función afín con esta especialidad en la Junta Nacional de Jardines Infantiles.\nGrados 22° y 23° E.U.S., Nivel II Requisitos:\nLicencia de Educación Media y Título Técnico afín con la especialidad del escalafón.\nCapacitación: Currículum T-I.\nExperiencia: Cinco años en función afín con esta especialidad en la Junta Nacional de Jardines Infantiles.\nGrados 24° y 25° E.U.S.\nRequisitos:\nLicencia de Educación Media y Título Técnico afín con la especialidad del escalafón.\nPara efectos del ascenso en el Escalafón Técnico en Educación Parvularia, se entenderá cumplido el requisito de Educación para aquellas personas que a la fecha de publicación de la presente ley hayan cumplido 10 años de ejercicio en el cargo.\nPlanta de Administrativos Grado 12° E.U.S.\nRequisitos:\nTítulo o curso de Secretario Ejecutivo o de otra carrera equivalente.\nCapacitación: Técnicas Administrativas IV. Experiencia: Siete años en la Junta Nacional de Jardines Infantiles, en función administrativa. Grado 13° E.U.S.\nRequisitos:\nTítulo o curso de Secretario Ejecutivo o de otra carrera equivalente.\nCapacitación: Técnicas Administrativas III. Experiencia: Seis años en la Junta Nacional de Jardines Infantiles, en función administrativa.\nGrados 14° al 16° E.U.S.\nRequisitos:\nLicencia de Educación Media y Curso de Secretariado o Técnicas Admnistrativas de 500 horas.\nCapacitación: Técnicas Administrativas II. Experiencia: Cinco años en la Junta Nacional de Jardines Infantiles en función administrativa. Grados 17° al 19° E.U.S.\nRequisitos:\nLicencia de Educación Media.\nCapacitación: Técnicas Administrativas I.\nExperiencia: Tres años en la Junta Nacional de Jardines Infantiles en función administrativa. Grados 20° al 22° E.U.S.\nRequisitos:\nLicencia de Educación Media.\nPlanta de Auxiliares Grado 19° E.U.S.\nRequisitos:\nEducación Básica completa.\nCapacitación: Especialización IV.\nExperiencia: Siete años en función de Auxiliar en la Junta Nacional de Jardines Infantiles.\nGrados 20° y 21° E.U.S.\nRequisitos:\nEducación Básica completa.\nCapacitación: Especialización III.\nExperiencia: Seis años en función de Auxiliar en la Junta Nacional de Jardines Infantiles.\nGrados 22° al 24° E.U.S.\nRequisitos:\nEducación Básica completa.\nCapacitación: Especialización II.\nExperiencia: Cinco años en función de Auxiliar en la Junta Nacional de Jardines Infantiles.\nGrados 25° y 26° E.U.S.\nRequisitos:\nEducación Básica completa.\nCapacitación: Especialización I.\nExperiencia: Un año en función de Auxiliar en la Junta Nacional de Jardines Infantiles.\nGrados 27° y 28° E.U.S.\nRequisitos:\nEducación Básica completa."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO III NORMAS SOBRE REQUISITOS Y ENCASILLAMIENTO",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Los requisitos de capacitación establecidos para el personal de la Junta Nacional de Jardines Infantiles, sólo podrán ser exigidos cuando se haya puesto en marcha el respectivo programa de capacitación al cual podrán optar todos los funcionarios del Servicio; mientras ello no ocurra, al efectuarse los ascensos que correspondan, se prescindirá del cumplimiento de esos requisitos."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO III NORMAS SOBRE REQUISITOS Y ENCASILLAMIENTO",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Los funcionarios que ocupaban cargos en la planta de la Junta Nacional de Jardines Infantiles, al 1° de enero de 1992, serán encasillados a contar desde esa fecha en la nueva planta fijada en el artículo 2° de esta ley, de acuerdo a la antigüedad de cada uno de ellos en la respectiva planta. En caso de igualdad, entre funcionarios del mismo grado, se atenderá en primer lugar a la antigüedad en el Servicio y luego, a la de la Administración del Estado, sin perjuicio de que en cada grado, un determinado número de cargos puedan permanecer vacantes.\nLos funcionarios que pertenecen actualmente a la planta directiva, cuyos cargos no fueren considerados en la nueva planta directiva, serán encasillados, a contar del 1° de enero de 1992, en aquella para la cual cumplen requisitos, a lo menos en el mismo grado en el cual se encuentren.\nEste encasillamiento se hará mediante resolución del Vicepresidente Ejecutivo de la Junta Nacional de Jardines Infantiles."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO III NORMAS SOBRE REQUISITOS Y ENCASILLAMIENTO",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Los cargos que resultaren vacantes en los distintos grados, luego de efectuado el encasillamiento a que se refiere el artículo anterior, serán proveídos a contar del 1° de enero de 1992, con el personal contratado por la Junta Nacional de Jardines Infantiles con anterioridad al 1° de enero de 1976, los que se ubicarán en los nuevos grados según su antigüedad en la planta a la cual se encontraren asimilados. No obstante, en la planta de Profesionales estos cargos se proveerán:\na) Con el personal que al 31 de diciembre de 1991, o a la fecha de vigencia de la presente ley, se encontraba desempeñando la función de Dirección o de Encargados de Jardines Infantiles en carácter permanente. Su ubicación se hará en los grados correspondientes a la función que se encuentren sirviendo a la fecha de vigencia de esta ley.\nb) Con el personal que cumpla la función de supervisión en un número equivalente a los cargos disponibles. Se ubicarán de acuerdo a su antigüedad en la función y a la antigüedad en el Servicio.\nc) Con el personal que cumpla la función de gestión de administración o gestión técnica, ubicados acorde a su antigüedad en la función y a la antigüedad en el Servicio.\nd) Los cargos que aún permanezcan vacantes, como resultado del proceso anterior, se proveerán mediante concurso público."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO III NORMAS SOBRE REQUISITOS Y ENCASILLAMIENTO",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Para los efectos de la antigüedad en el Servicio a que se refieren los artículos 11 y 12, se considerará todo el tiempo, continuo o discontinuo, servido efectivamente en la Junta Nacional de Jardines Infantiles."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO III NORMAS SOBRE REQUISITOS Y ENCASILLAMIENTO",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- El encasillamiento en las nuevas plantas de la Dirección de Bibliotecas, Archivos y Museos, de la Junta Nacional de Jardines Infantiles y de la Junta Nacional de Auxilio Escolar y Becas, no podrá significar eliminación de personal, pérdida del beneficio a que se refiere el artículo 132 del decreto con fuerza de ley N° 338, de 1960, ni disminución de remuneraciones, para cuyo efecto cualquier diferencia que se produzca deberá ser pagada por planilla suplementaria, la que será reajustable e imponible en la misma forma en que lo sean las remuneraciones que compensa y que se absorberá por futuras promociones.\nDel mismo modo, respecto de la asignación de antigüedad, no afectará el número de bienios que se estuvieren percibiendo, ni el tiempo transcurrido para el reconocimiento de este beneficio.\nNo obstante, en el caso de los funcionarios que deban ser trasladados de la planta directiva en que están encasillados actualmente, por no cumplir funciones correspondientes a ella y que sean designados o encasillados en la que les corresponda por sus reales labores, la planilla suplementaria que pudiere producirse se reajustará cada vez que se otorgue un reajuste general a los trabajadores del sector público y en el mismo porcentaje, mantendrá la misma imponibilidad de las remuneraciones contempladas en ella y no será absorbida por ascenso ni por asignación de antigüedad."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO III NORMAS SOBRE REQUISITOS Y ENCASILLAMIENTO",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Las modificaciones de grados que resulten de la aplicación de la presente ley, para el personal de la Junta Nacional de Auxilio Escolar y Becas, operarán por el solo ministerio de la ley a contar del 1° de enero de 1992, sin perjuicio de que, mediante resolución del Jefe Superior del Servicio se deje constancia del nuevo grado que se asigne al cargo del funcionario."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO IV DISPOSICIONES REFERENTES A CONTRATOS Y OTRAS MATERIAS",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- El personal a contrata de la Dirección de Bibliotecas, Archivos y Museos actualmente en servicio y que no sea nombrado en la planta, tendrá derecho a que su contrato se modifique, a contar del 1° de enero de 1992 o desde la fecha del contrato si ésta es posterior, asimilándolo al grado superior del que tenga asignado."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO IV DISPOSICIONES REFERENTES A CONTRATOS Y OTRAS MATERIAS",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- El personal a contrata de la Junta Nacional de Jardines Infantiles, que no sea nombrado en la nueva planta fijada en el artículo 2° de esta ley, tendrá derecho a que se modifique su grado de contratación, a contar del 1° de enero de 1992 o desde la fecha del contrato si ésta es posterior, según su antigüedad, en la forma que a continuación se indica:\nPLANTA DE PROFESIONALES\nContratados entre el 01.01.76 y 31.12.80 Grado 10°\nContratados entre el 01.01.81 y 31.12.85 Grado 11°\nContratados entre el 01.01.86 a la fecha Grado 12°\nEducadoras de Párvulos Pedagógicas\nContratadas entre el 01.01.76 y 02.03.84 Grado 17°\nContratadas entre el 03.03.84 a la fecha Grado 18°\nPLANTA DE TECNICOS\nEscalafón: Informática y Contadores\nContratados entre el 01.01.76 y 02.03.80 Grado 12°\nContratados entre el 03.03.80 y 31.12.84 Grado 13°\nContratados entre el 01.01.85 y 29.02.88 Grado 14°\nContratados entre el 01.03.88 a la fecha Grado 15°\nEscalafón: Técnicos en Educación Parvularia\nContratados entre el 01.01.76 y 31.12.78 Grado 23°\nContratados entre el 01.01.79 y 31.12.83 Grado 24°\nContratados entre el 01.01.84 a la fecha Grado 25°\nPLANTA DE ADMINISTRATIVOS\nContratados entre el 01.01.76 y 31.12.76 Grado 14°\nContratados entre el 01.01.77 y 30.11.77 Grado 15°\nContratados entre el 01.12.77 y 31.12.83 Grado 16°\nContratados entre el 01.01.84 y 31.12.87 Grado 17°\nContratados entre el 01.01.88 y 31.12.89 Grado 18°\nContratados entre el 01.01.90 y 31.12.90 Grado 19°\nContratados entre el 01.01.91 a la fecha Grado 20°\nPLANTA DE AUXILIARES\nContratados entre el 01.01.76 y 01.07.77 Grado 23°\nContratados entre el 02.07.77 y 06.02.80 Grado 24°\nContratados entre el 07.02.80 y 31.12.88 Grado 25°\nContratados entre el 01.01.89 y 12.05.89 Grado 26°\nContratados entre el 13.05.89 y 31.12.89 Grado 27°\nContratados entre el 01.01.90 a la fecha Grado 28°\nLo dispuesto en el artículo 13 de la presente ley, se tendrá en consideración al efectuar la modificación del grado de contratación del personal a que se refiere el inciso anterior, debiendo sumarse, en su caso, el tiempo servido anteriormente, para la ubicación definitiva en el respectivo grado."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO IV DISPOSICIONES REFERENTES A CONTRATOS Y OTRAS MATERIAS",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- El mayor gasto que origine la aplicación de esta ley durante el año 1992, se financiará con cargo al ítem 50.01.03.25-33.104 de la partida Tesoro Público del Presupuesto de la Nación."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO IV DISPOSICIONES REFERENTES A CONTRATOS Y OTRAS MATERIAS",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Los funcionarios que se refiere esta ley, como asimismo aquellos afectos a la ley N° 19.119, que a la fecha de ubicación en las nuevas plantas se encuentren percibiendo la asignación del artículo 3° del decreto ley N° 479, de 1974, amparada por el inciso tercero del artículo 3° del decreto ley N° 2.056, de 1977, conservarán el derecho a seguir gozando de ese beneficio."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO IV DISPOSICIONES REFERENTES A CONTRATOS Y OTRAS MATERIAS",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Declárase aplicable al personal afecto a la ley N° 19.119 lo establecido en el inciso segundo del artículo 14 de la presente ley."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO IV DISPOSICIONES REFERENTES A CONTRATOS Y OTRAS MATERIAS",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Lo dispuesto en el inciso tercero del artículo 14 de la presente ley, será igualmente aplicable a los funcionarios que por no cumplir funciones directivas o de Jefes de Presupuesto se ubiquen en aquellas plantas a que correspondan las labores que desempeñan, de acuerdo con lo establecido en el inciso tercero de la letra A) del artículo 2° de la ley N° 19.119, a contar desde la fecha en que sean ubicados en éstas."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO IV DISPOSICIONES REFERENTES A CONTRATOS Y OTRAS MATERIAS",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Intercálase en el inciso tercero de la letra A) del artículo 2° de la ley N° 19.119, entre la preposición \"de\" y la palabra \"Jefaturas\" la expresión \"Jefes de Presupuesto y\"."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO IV DISPOSICIONES REFERENTES A CONTRATOS Y OTRAS MATERIAS",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Intercálase en el inciso primero del artículo 9° de la ley N° 19.119, entre la palabra \"normas\" y la preposición \"de\", la expresión \"del artículo 8°\"."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO IV DISPOSICIONES REFERENTES A CONTRATOS Y OTRAS MATERIAS",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Los aumentos de grados que por aplicación de la presente ley experimente el personal contratado de la Junta Nacional de Jardines Infantiles, Junta Nacional de Auxilio Escolar y Becas y de la Dirección de Bibliotecas, Archivos y Museos no significarán disminución del número de bienios que estuvieran percibiendo, ni interrumpirán el tiempo transcurrido para el reconocimiento de la asignación de antigüedad."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "TITULO IV DISPOSICIONES REFERENTES A CONTRATOS Y OTRAS MATERIAS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- En los encasillamientos y nombramientos a que se refiere esta ley, en casos calificados en la misma resolución, podrá eximirse, por única vez, de algunos de los requisitos para ocupar determinados cargos.\"."
    }
  ],
  "definitions": []
}