{
  "id": "cl-leychile-norma-1122381",
  "type": "statute",
  "title": "LIBERA DE DERECHOS DE ESTADISTICA, ALMACENAJE, ETC. LA INTERNACION DE LOS ARTICULOS QUE SE INDICAN ENCARGADOS POR EL CUERPO DE BOMBEROS DE SANTIAGO.",
  "short_name": "Ley 6064",
  "status": "in_force",
  "issued_date": "1937-08-03",
  "in_force_date": "1937-08-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1122381",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Libérase de derechos de estadística, almacenaje y del impuesto establecido en la Ley 5,786, de 2 de Enero de 1936, y, en general, de todo derecho, la internación de los siguientes artículos encargados por el Cuerpo de Bomberos de Santiago:\nAño 1936\n39 fardos de mangueras llegados en el vapor \"Mosel\", con 2,769 K. B. de peso, marcados C. B. s. 5,584/1-39.\nAño 1937\nMaterial encargado y próximo a recibirse:\n2,500 metros de mangueras de 72 mm. y 2,000 metros de 50 mm. pedidos a la firma C. Volrath & Son (Alemania) por intermedio de la casa Edgar Wegert y Cía.;\n40 pares de botas de goma llegados a Valparaíso en el vapor \"Santa Clara\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o La Tesorería Provincial de Santiago devolverá al Cuerpo de Bomberos de la Capital la suma de $ 7,685.75 cancelada por dicha institución, por capítulo de derechos estadísticos, almacenaje, etc.; e impuesto establecido en la ley número 5,786, de 2 de Enero de 1936, respecto de la internación de mangueras efectuada en 1936 y cuya liberación se contempla en el inciso 1.o del artículo anterior.\nLa indicada Tesorería integrará asimismo al Cuerpo de Bomberos de Santiago, la cantidad de $ 20,250 correspondiente al impuesto del 3% a la transferencia del dominio de la propiedad raíz Avenida Bernardo O'Higgins 1340, adquirida por la institución a fin de construir un cuartel para la 5.a Compañía."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}