{
  "id": "cl-leychile-norma-30108",
  "type": "statute",
  "title": "ESTABLECE NORMAS PARA EL ENCASILLAMIENTO DE\nOFICIALES DE LA FUERZA AEREA DE CHILE QUE INDICA",
  "short_name": "Ley 18727",
  "status": "in_force",
  "issued_date": "1988-07-15",
  "in_force_date": "1988-07-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30108",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- El Presidente de la República, mediante uno o más decretos expedidos a través del Ministerio de Defensa Nacional y a proposición del Comandante en Jefe de la Fuerza Aérea, podrá encasillar discrecionalmente en el Escalafón de Base Aérea, a oficiales de reserva que se hubiesen encontrado en servicio activo a la fecha de publicación de la ley N° 18.668, debiendo figurar a continuación del personal de planta, de su mismo grado jerárquico, que haya sido encasillado en él."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El personal que sea encasillado en un grado jerárquico superior se considerará como ascendido para los efectos del cumplimiento del requisito de tiempo en el grado.\nEl que lo sea en el mismo grado jerárquico que inviste podrá computar, para los efectos de su ascenso, hasta la totalidad del tiempo servido en dicho grado, sea como oficial de planta o de la reserva llamado al servicio activo, sin que pueda alterarse, por este concepto, el orden de la antigüedad establecido en los decretos de encasillamiento derivados de la ley N° 18.668 y de esta ley.\nEn el ejercicio de esta facultad, ningún Oficial podrá ser encasillado en un grado jerárquico inferior al que hubiese tenido a la fecha de publicación de la ley N° 18.668."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El personal que a la fecha de dictación de la ley N° 18.668 integraba el Escalafón de Auxiliares Técnicos y haya sido encasillado en el Escalafón de Base Aérea, conservará para los efectos de cumplir el requisito de tiempo en el grado, el beneficio contemplado en el inciso segundo del artículo 44 del decreto con fuerza de ley (G) N° 1, de 1968."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El mayor gasto que originare la aplicación de esta ley se imputará al presupuesto de la Subsecretaría de Aviación."
    }
  ],
  "definitions": []
}