{
  "id": "cl-leychile-norma-1004297",
  "type": "statute",
  "title": "TIPIFICA CRÍMENES DE LESA HUMANIDAD Y GENOCIDIO Y CRÍMENES Y DELITOS DE GUERRA",
  "short_name": "Ley 20357",
  "status": "amended",
  "issued_date": "2009-06-26",
  "in_force_date": "2016-11-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1004297",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "1. Crímenes de lesa humanidad",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Constituyen crímenes de lesa humanidad los actos señalados en el presente párrafo, cuando en su comisión concurran las siguientes circunstancias:\n1º. Que el acto sea cometido como parte de un ataque generalizado o sistemático contra una población civil.\n2º. Que el ataque a que se refiere el numerando precedente responda a una política del Estado o de sus agentes; de grupos armados organizados que, bajo la dirección de un mando responsable, ejerzan sobre algún territorio un control tal que les permita realizar operaciones militares, o de grupos organizados que detenten un poder de hecho tal que favorezca la impunidad de sus actos."
    },
    {
      "provision_ref": "art2",
      "chapter": "1. Crímenes de lesa humanidad",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Para efectos de lo dispuesto en el artículo precedente, se entenderá:\n1º. Por \"ataque generalizado\", un mismo acto o varios actos simultáneos o inmediatamente sucesivos, que afectan o son dirigidos a un número considerable de personas, y\n2º. Por \"ataque sistemático\", una serie de actos sucesivos que se extienden por un cierto período de tiempo y que afectan o son dirigidos a un número considerable de personas."
    },
    {
      "provision_ref": "art3",
      "chapter": "1. Crímenes de lesa humanidad",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El que, concurriendo las circunstancias del artículo 1º, con el propósito de dar muerte a una cantidad considerable de personas, causare la de una o más de ellas, será castigado con la pena de presidio mayor en su grado medio a presidio perpetuo calificado."
    },
    {
      "provision_ref": "art4",
      "chapter": "1. Crímenes de lesa humanidad",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Será castigado con la pena de presidio mayor en su grado medio a presidio perpetuo, el que mate a otro, concurriendo las circunstancias descritas en el artículo 1º."
    },
    {
      "provision_ref": "art5",
      "chapter": "1. Crímenes de lesa humanidad",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Será castigado con la pena de presidio mayor en cualquiera de sus grados, el que, concurriendo las circunstancias descritas en el artículo 1º:\n1º. Castrare a otro o le mutilare un miembro importante;\n2º. Lesionare a otro, dejándolo demente, inútil para el trabajo, impotente, impedido de un miembro importante, o notablemente deforme;\n3º. No hallándose comprendido en el numeral anterior, privare a otro de su capacidad de reproducción biológica, siempre que la conducta no se encontrare justificada por un tratamiento médico o el consentimiento de la víctima;\n4º. Constriñere mediante violencia o amenaza a una mujer a practicarse un aborto o a permitir que le sea practicado;\n5º. Causare el embarazo de una mujer, constriñéndola mediante violencia o amenaza a permitir el uso de algún medio para tal efecto, distinto a alguno de los señalados en el inciso siguiente;\n6º. Redujere a otro a la condición de esclavo, o interviniere en la trata o tráfico de esclavos.\nPara los efectos de la presente ley se entenderá por esclavitud el ejercicio de algunos de los atributos de la propiedad sobre una o más personas para satisfacer propósitos lucrativos, sexuales, laborales u otros semejantes;\n7º. Privare a otro de su libertad por más de cinco días, salvo en los casos a que se refieren los dos últimos incisos del artículo 141 del Código Penal, en cuyo caso se estará a la sanción ahí contemplada;\n8º. Violare a una persona en los términos de los artículos 361 y 362 del Código Penal o abusare sexualmente de ella en los términos del artículo 365 bis del mismo Código, o\n9º. Forzare a otro a prostituirse, sirviéndose para ello de violencia o amenaza.\nLa pena será de presidio mayor en su grado medio a máximo si, en los casos a que se refieren los numerales 1º a 7º, se cometiere además violación, en los términos señalados en los artículos 361 y 362 del Código Penal, o el abuso sexual a que se refiere el artículo 365 bis del mismo Código, o sometiere a otro a prostitución forzada sirviéndose para ello de coacción o amenaza aún sin causarle un embarazo a la víctima."
    },
    {
      "provision_ref": "art6",
      "chapter": "1. Crímenes de lesa humanidad",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Con la misma pena será castigado el que, concurriendo las circunstancias descritas en el artículo 1º y con la intención de sustraer a una persona durante largo tiempo a la protección de la ley, la prive de cualquier modo de su libertad física, sin atender a la demanda de información sobre su suerte o paradero, negándola o proporcionando una información falsa.\nEn los casos a que se refieren los dos últimos incisos del artículo 141 del Código Penal, se estará a la sanción ahí contemplada."
    },
    {
      "provision_ref": "art7",
      "chapter": "1. Crímenes de lesa humanidad",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Será castigado con la pena de presidio mayor en su grado mínimo a medio, el que, concurriendo las circunstancias descritas en el artículo 1º:\n1º. Torturare a otro que se encuentre bajo su custodia o control, infligiéndole graves dolores o sufrimientos físicos, sexuales o mentales. Sin embargo, no se entenderá por tortura el dolor o los sufrimientos que deriven únicamente de sanciones lícitas o que sean consecuencia normal o fortuita de ellas.\nSi además de la realización de las conductas descritas en este numeral se causare alguna de las lesiones previstas en el artículo 397 del Código Penal o la muerte de la persona bajo custodia o control, siempre que el resultado fuere imputable a negligencia o imprudencia del hechor, la pena será de presidio mayor en su grado medio a máximo.\n2º. El que con el propósito de destruir a una parte de una población sometiere a otro a condiciones de existencia capaces de causar su muerte, tales como la privación del acceso a alimentos o medicinas."
    },
    {
      "provision_ref": "art8",
      "chapter": "1. Crímenes de lesa humanidad",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Será castigado con la pena de presidio mayor en su grado mínimo, el que, concurriendo las circunstancias descritas en el artículo 1º:\n1º. Menoscabare gravemente a otro en su salud física o mental, siempre que estas lesiones no se encuentren comprendidas en los numerales 1º y 2º del artículo 5º;\n2º. Sometiere a otro a experimentos sobre su cuerpo o su mente, a una extracción de un órgano, o a cualquier tratamiento médico no consentido, que pusiere gravemente en peligro su vida o su salud, siempre que ello no fuere constitutivo de lesiones de las señaladas en el numeral anterior, ni pusiere al ofendido en la situación a que se refiere el numeral 2º del artículo precedente, o\n3º. Abusare sexualmente de otro, en los términos señalados en los artículos 366 o 366 bis del Código Penal, en relación al artículo 366 ter del mismo o accediere carnalmente a una persona menor de edad, pero mayor de catorce años, en los términos del artículo 363 del mismo Código."
    },
    {
      "provision_ref": "art9",
      "chapter": "1. Crímenes de lesa humanidad",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Será castigado con la pena de presidio mayor en cualquiera de sus grados, el que, sin derecho, expulse por la fuerza a personas del territorio del Estado al de otro o las obligue a desplazarse de un lugar a otro dentro del territorio del mismo, concurriendo las circunstancias descritas en el artículo 1º."
    },
    {
      "provision_ref": "art10",
      "chapter": "1. Crímenes de lesa humanidad",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- No podrá aplicarse el mínimum de la pena en los delitos contemplados en este párrafo, si ellos fueren cometidos para oprimir y dominar en forma sistemática a un grupo racial o con la intención de mantener dicha dominación y opresión."
    },
    {
      "provision_ref": "art11",
      "chapter": "2. Genocidio",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- El que con la intención de destruir total o parcialmente un grupo nacional, étnico, racial o religioso, en su calidad de tal, realice cualquiera de los siguientes actos, comete genocidio y será castigado con las penas que respectivamente se indican:\n1º. Matar a uno o más miembros del grupo, con presidio mayor en su grado máximo a presidio perpetuo calificado;\n2º. Causar a uno o más miembros del grupo un menoscabo grave en su salud física o mental;\n3º. Someter al grupo a condiciones de existencia capaces de causar su destrucción física, total o parcial tales como la privación del acceso a alimentos o medicinas;\n4º. Aplicar medidas destinadas a impedir nacimientos en el seno del grupo, o\n5º. Trasladar por fuerza a menores de 18 años del grupo a otro grupo, o se les impida regresar a aquél.\nEn los casos de los numerales 2º, 3º, 4º y 5º, la pena será de presidio mayor en cualquiera de sus grados."
    },
    {
      "provision_ref": "art12",
      "chapter": "2. Genocidio",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Si la comisión del acto de genocidio previsto en el numeral 3º del artículo 11 ocasionare con culpa la muerte de uno o más miembros del grupo, se aplicará la pena de presidio mayor en su grado medio a presidio perpetuo."
    },
    {
      "provision_ref": "art13",
      "chapter": "2. Genocidio",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- El que incitare pública y directamente a cometer genocidio será sancionado con la pena de presidio menor en su grado máximo, salvo que por las circunstancias del caso haya que considerar al incitador como autor, conforme a las reglas generales del Código Penal."
    },
    {
      "provision_ref": "art14",
      "chapter": "3. Reglas comunes a los crímenes de lesa humanidad y genocidio",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- La conspiración para cometer genocidio, así como para cometer alguno de los crímenes de lesa humanidad señalados en los artículos 3º, 4º, 5º y 6º, serán sancionadas con la pena aplicable a la tentativa de dichos delitos."
    },
    {
      "provision_ref": "art15",
      "chapter": "3. Reglas comunes a los crímenes de lesa humanidad y genocidio",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- La asociación ilícita para cometer crímenes de lesa humanidad o genocidio será sancionada conforme a las disposiciones del Código Penal.\nCon todo, la pena que corresponda imponer no será inferior a la pena de presidio menor en su grado máximo, tratándose de la asociación para cometer genocidio o alguno de los crímenes de lesa humanidad señalados en los artículos 3º, 4º, 5º y 6º."
    },
    {
      "provision_ref": "art16",
      "chapter": "1. Reglas generales",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Las disposiciones del presente Título se aplicarán a la comisión de cualquiera de los hechos señalados en los artículos siguientes, cometidos en el contexto de un conflicto armado, sea éste de carácter internacional o no internacional."
    },
    {
      "provision_ref": "art17",
      "chapter": "1. Reglas generales",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Para los efectos de lo dispuesto en el presente Título, se entenderá por:\na) Conflicto armado de carácter internacional: los casos de guerra declarada o de cualquier otro conflicto armado que surja entre dos o más Estados, aunque uno de ellos no haya reconocido el estado de guerra, así como los casos de ocupación total o parcial del territorio de un Estado por fuerzas extranjeras, aunque tal ocupación no encuentre resistencia militar;\nb) Conflicto armado de carácter no internacional: aquel que tiene lugar en el territorio de un Estado cuando existe un conflicto armado entre las autoridades gubernamentales y grupos armados organizados o entre tales grupos. No constituyen conflicto de este carácter las situaciones de tensiones internas y de disturbios interiores, tales como los motines, los actos esporádicos y aislados de violencia y otros actos análogos;\nc) Población civil: conjunto de personas que, independientemente de su nacionalidad, no hayan participado directamente en las hostilidades, o hayan dejado de participar en ellas, incluidos los ex combatientes que hayan depuesto sus armas y personas que estén fuera de combate;\nd) Personas protegidas:\n1. Los heridos, enfermos o náufragos y el personal sanitario o religioso, protegidos por el I y II Convenios de Ginebra de 12 de agosto de 1949 o por el Protocolo I Adicional de 8 de junio de 1977;\n2. Los prisioneros de guerra protegidos por el III Convenio de Ginebra de 12 de agosto de 1949 o por el Protocolo I Adicional de 8 de junio de 1977;\n3. La población civil y las personas civiles protegidas por el IV Convenio de Ginebra de 12 de agosto de 1949 o por el Protocolo I Adicional de 8 de junio de 1977;\n4. Las personas fuera de combate y el personal de la Potencia Protectora y de su sustituto, protegidos por los Convenios de Ginebra de 12 de agosto de 1949 o por el Protocolo I Adicional de 8 de junio de 1977;\n5. Las personas internacionalmente protegidas, en conformidad a la Convención sobre Prevención y Castigo de Delitos contra Personas Internacionalmente Protegidas, inclusive los agentes diplomáticos. Dichas personas comprenden a los Jefes de Estado, los Jefes de Gobierno y los Ministros de Relaciones Exteriores de otros Estados, así como los miembros de sus familias; los representantes, funcionarios o personalidades oficiales de un Estado, y los funcionarios, personalidades oficiales o agentes de una organización intergubernamental, que conforme a los tratados vigentes para Chile requieran una protección especial de su persona, así como los miembros de sus familias;\n6. El personal de Naciones Unidas y personal asociado, protegidos por la Convención sobre la Seguridad del Personal de Naciones Unidas y del Personal Asociado, de 9 de diciembre de 1994;\n7. En el caso de los conflictos armados de carácter no internacional, las personas que no participen directamente en las hostilidades o que hayan dejado de participar en ellas, incluidos los miembros de las fuerzas armadas que hayan depuesto las armas y las personas puestas fuera de combate por enfermedad, herida, detención o por cualquier otra causa, amparadas por el artículo 3º común a los Convenios de Ginebra de 12 de agosto de 1949 o por el Protocolo II Adicional de 8 de junio de 1977, y\n8. En general, cualquiera otra persona que tenga dicha condición en razón de algún tratado internacional del cual Chile sea parte, y\ne) Bienes protegidos: los de carácter sanitario, cultural, histórico, civil, religioso, educacional, artístico, científico, de beneficencia y otros referidos en los artículos 19, 20, 33, 35 del Convenio I de Ginebra, de 1949; en los artículos 22, 38 y 39 del Convenio II de Ginebra, de 1949; en los Protocolos I y II de dichos Convenios; en la Convención sobre la Protección de los Bienes Culturales en Caso de Conflicto Armado, de La Haya, de 14 de mayo de 1954, y en otros convenios internacionales vigentes en Chile."
    },
    {
      "provision_ref": "art18",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Será castigado con la pena de presidio mayor en su grado medio a presidio perpetuo, el que mate a una persona protegida de conformidad con el artículo anterior.\nSi mediante un mismo acto homicida se diere muerte a más de una persona protegida, la pena será de presidio mayor en su grado máximo a presidio perpetuo, simple o calificado."
    },
    {
      "provision_ref": "art19",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Será castigado con la pena contemplada en el artículo anterior, el que matare o hiriere a una o más personas pertenecientes a la nación o ejército enemigo actuando a traición.\nActúa a traición el que se gana la confianza de una o más personas pertenecientes a la nación o ejército enemigo, haciéndoles creer que tenía derecho a protección o que estaba obligado a protegerlos en virtud de las normas del derecho internacional aplicable a los conflictos armados."
    },
    {
      "provision_ref": "art20",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Será castigado con la pena de presidio mayor en cualquiera de sus grados, el que cometiere cualquiera de los actos descritos en los numerales 1º al 6º y 8º y 9º del artículo 5º.\nCon la misma pena será castigado el que tomare rehén a una persona, imponiendo condiciones a otro, a cambio de liberarlo o bajo amenaza de matarlo, o de ponerlo en grave peligro para su vida o integridad personal, o de trasladarlo a un lugar lejano o de irrogarle cualquier otro daño grave a su persona.\nPor su parte, quien incurra, además, en alguna de las conductas señaladas en el inciso segundo del artículo 5º será castigado con la pena de presidio mayor en su grado medio a máximo."
    },
    {
      "provision_ref": "art21",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Será castigado con la pena de presidio mayor en su grado mínimo a medio, el que cometiere contra una persona protegida cualquiera de los actos descritos en el artículo 7º."
    },
    {
      "provision_ref": "art22",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Será castigado con la pena de presidio mayor en su grado mínimo, el que cometiere contra una persona protegida cualquiera de los actos descritos en los numerales del artículo 8º."
    },
    {
      "provision_ref": "art23",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Será castigado con la pena de presidio mayor en su grado mínimo, el que sometiere a personas de la parte adversa, que se encuentran en su poder, a experimentos sobre su cuerpo o su mente; a la extracción de un órgano, o a cualquier tratamiento médico no consentido, siempre que ello no fuere constitutivo de lesiones de las señaladas en el numeral 1 del artículo 8º, ni pusiere al ofendido en la situación a que se refiere el numeral 2º del artículo 7º, en cuyo caso se aplicará la pena contemplada allí para dichas conductas."
    },
    {
      "provision_ref": "art24",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- Será castigado con la pena de presidio mayor en su grado mínimo el que:\n1º. Ordene o haga una declaración en el sentido que no haya sobrevivientes para amenazar a un adversario o para proceder a las hostilidades de manera que no quedasen sobrevivientes, o\n2º. Trate a una persona de forma gravemente humillante o degradante."
    },
    {
      "provision_ref": "art25",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Con la pena de presidio mayor en su grado mínimo se castigará al que ejecutare a una persona protegida sin sentencia previa pronunciada por un tribunal constituido regularmente y que haya ofrecido las garantías judiciales generalmente reconocidas como indispensables o, habiéndole denegado, en cualquier circunstancia, su derecho a un juicio justo.\nCon la pena de presidio menor en su grado máximo se castigará al que prive a una persona protegida de su derecho a ser juzgada legítima e imparcialmente."
    },
    {
      "provision_ref": "art26",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- Será castigado con la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo, el que:\n1º. Reclute o aliste a una o más personas menores de dieciocho años en las fuerzas armadas nacionales o grupos armados o las haya utilizado para participar activamente en las hostilidades, o\n2º. Ordenare el desplazamiento de la población civil por razones relacionadas con el conflicto armado, a menos que así lo exija la seguridad de los civiles de que se trate, por razones militares imperativas."
    },
    {
      "provision_ref": "art27",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- Será castigado con la pena de presidio mayor en su grado mínimo, el que destruyere o se apropiare a gran escala de bienes de una persona protegida o bienes protegidos, por causas no justificadas por necesidades del conflicto armado.\nCon la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo se castigará al que destruyere o se apropiare a gran escala de bienes del enemigo, por causas no justificadas por necesidades del conflicto armado.\nLa misma pena se aplicará al saqueo de una ciudad o plaza, incluso si se la tomare por asalto.\nSi la destrucción señalada en el inciso anterior se cometiere mediante incendio o causando grandes estragos, se estará a las penas contempladas en el párrafo 9 del Título IX del Libro Segundo del Código Penal.\n3. Crímenes cometidos en caso de conflicto armado de carácter internacional"
    },
    {
      "provision_ref": "art28",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- Será sancionado con la pena de presidio mayor en su grado mínimo a presidio perpetuo, el que matare o lesionare gravemente a otro en el marco de un conflicto armado:\na) Usando la bandera blanca para fingir una intención de negociar cuando no se tenía esa intención;\nb) Usando la bandera, insignia o uniforme enemigo en contravención a lo establecido en los tratados internacionales de los que Chile es parte, mientras se lleva a cabo un ataque;\nc) Usando la bandera, insignia o uniforme de las Naciones Unidas en contravención a lo establecido en los tratados internacionales de los que Chile es parte, o\nd) Usando los emblemas distintivos de los Convenios de Ginebra de 12 de agosto de 1949 para fines de combate en contravención a lo establecido en los tratados internacionales de los que Chile es parte."
    },
    {
      "provision_ref": "art29",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- Será castigado con la pena de presidio mayor en cualquiera de sus grados, el que lance un ataque contra:\na) Una población civil o personas civiles;\nb) Ciudades, aldeas, viviendas o edificios que no estén defendidos y que no sean objetivos militares;\nc) Bienes de carácter civil, esto es, bienes que no son objetivos militares;\nd) Un enemigo que haya depuesto las armas o que, al no tener medios para defenderse, se haya rendido;\ne) Obras o instalaciones que contengan fuerzas peligrosas, a sabiendas de que tal ataque causará muertos o heridos entre la población civil o daños a objetos de carácter civil o daños extensos, duraderos y graves al medio ambiente, manifiestamente excesivos en relación con la ventaja militar concreta y directa del conflicto que se prevea;\nf) Monumentos históricos, obras de arte o lugares de culto claramente reconocidos que constituyen el patrimonio cultural o espiritual de los pueblos y a los que se haya conferido protección especial en virtud de acuerdos especiales celebrados, por ejemplo, dentro del marco de una organización internacional competente, o\ng) Edificios dedicados a la religión, la instrucción, las artes, las ciencias o la beneficencia, los hospitales y los lugares en los que se agrupan a enfermos y heridos, siempre que no sean objetivos militares."
    },
    {
      "provision_ref": "art30",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.- Será castigado con la pena de presidio mayor en su grado mínimo, el que provocare intencionalmente hambruna a la población civil como método de hacer la guerra, privándola de los objetos indispensables para su supervivencia, incluido el hecho de obstaculizar deliberadamente los suministros de socorro de conformidad con los Convenios de Ginebra."
    },
    {
      "provision_ref": "art31",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.- Sin perjuicio de la pena aplicable por el resultado lesivo de su conducta, se aplicará la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo al que:\na) Empleare veneno, armas envenenadas, gases asfixiantes, tóxicos o similares o cualquier líquido, material o dispositivo análogo que pueda causar la muerte o un grave daño para la salud por sus propiedades asfixiantes o tóxicas.\nb) Usare, conociendo sus resultados, balas que se abran o aplasten fácilmente en el cuerpo humano."
    },
    {
      "provision_ref": "art32",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.- Será castigado con la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo, el que:\n1º. Sin derecho, expulsare por la fuerza a una persona protegida del territorio de un Estado al de otro o la obligare a desplazarse de un lugar a otro dentro del territorio de un mismo Estado;\n2º. Sin derecho, detuviere o mantuviere privada de libertad a una persona protegida;\n3º. Constriñere mediante violencia o amenazas a una persona protegida, a un miembro de la población civil o a un nacional de la otra parte a servir al enemigo;\n4º. Por la potencia ocupante, trasladare directa o indirectamente parte de su población civil al territorio que ocupa o expulsare o trasladare la totalidad o parte de la población del territorio ocupado, dentro o fuera de ese territorio, a menos que así lo exija la seguridad de los civiles de que se trate, por razones militares imperativas, o\n5º. Utilizare la presencia de una persona civil u otra persona protegida para ponerse a sí mismo o a ciertos puntos, zonas o fuerzas militares a cubierto de operaciones militares."
    },
    {
      "provision_ref": "art33",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.- Será castigado con la pena de presidio menor en su grado medio a máximo, el que dispusiere la abolición, suspensión o inadmisibilidad ante un tribunal de las acciones o derechos de los nacionales de la potencia enemiga."
    },
    {
      "provision_ref": "art34",
      "chapter": "2. Crímenes cometidos en caso de conflicto armado",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.- Será castigado con la pena de reclusión menor en sus grados mínimo a medio, el que usare sin derecho las insignias, banderas o emblemas de Naciones Unidas, de la Cruz Roja u otros emblemas protectores de otras organizaciones internacionalmente reconocidas."
    },
    {
      "provision_ref": "art35",
      "chapter": "Disposiciones Comunes",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.- Serán sancionados como autores de los delitos previstos en esta ley las autoridades o jefes militares o quienes actúen efectivamente como tales, en su caso, que teniendo conocimiento de su comisión por otro, no la impidieren, pudiendo hacerlo.\nLa autoridad o jefe militar o quien actúe como tal que, no pudiendo impedir el hecho, omitiere dar aviso oportuno a la autoridad competente, será sancionado con la pena correspondiente al autor, rebajada en uno o dos grados."
    },
    {
      "provision_ref": "art36",
      "chapter": "Disposiciones Comunes",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.- La orden de cometer una acción o de incurrir en una omisión constitutiva de delito conforme a esta ley, así como la orden de no impedirlas, impartida por una autoridad o jefe militar o el que actúe efectivamente como tal, a un subalterno, lo hace responsable como autor.\nSi la orden no fuere cumplida por el subalterno, la autoridad o jefe militar o el que actúe efectivamente como tal, responderá en todo caso como autor de tentativa de dicho delito."
    },
    {
      "provision_ref": "art37",
      "chapter": "Disposiciones Comunes",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37.- Tratándose del numeral 2º del artículo 1º, es suficiente el conocimiento de que el acto forma parte de un ataque generalizado o sistemático contra una población civil que responde a un plan o política de las características señaladas en el mismo numeral, sin que se requiera el conocimiento de ese plan o política, ni de los aspectos concretos del ataque distintos del acto imputado."
    },
    {
      "provision_ref": "art38",
      "chapter": "Disposiciones Comunes",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.- El que obrando en cumplimiento de una orden superior ilícita hubiere cometido cualquiera de los delitos establecidos en la presente ley, sólo quedará exento de responsabilidad criminal cuando hubiere actuado coaccionado o a consecuencia de un error.\nNo se podrá alegar la concurrencia del error sobre la ilicitud de la orden de cometer genocidio o crímenes de lesa humanidad."
    },
    {
      "provision_ref": "art39",
      "chapter": "Disposiciones Comunes",
      "section": "39",
      "title": "Artículo 39",
      "content": "Artículo 39.- Serán circunstancias agravantes especiales la extensión considerable del número de personas ofendidas por el delito en lo que fuere procedente, y en los casos de crímenes de lesa humanidad, el hecho de haber obrado el responsable por motivos de discriminación en razón de nacionalidad, raza, etnia, religión, género o consideraciones políticas o ideológicas.\nSerá en todo caso circunstancia atenuante calificada la colaboración sustancial con el tribunal que contribuya al esclarecimiento de los hechos, particularmente en lo que respecta al establecimiento de la responsabilidad de las demás personas que intervinieron en el acto punible."
    },
    {
      "provision_ref": "art40",
      "chapter": "Disposiciones Comunes",
      "section": "40",
      "title": "Artículo 40",
      "content": "Artículo 40.- La acción penal y la pena de los delitos previstos en esta ley no prescriben."
    },
    {
      "provision_ref": "art41",
      "chapter": "Disposiciones Comunes",
      "section": "41",
      "title": "Artículo 41",
      "content": "Artículo 41.- Estas disposiciones no se entenderán derogadas tácitamente por el establecimiento posterior de normas que fueren aplicables a los mismos hechos, aunque resultaren inconciliables."
    },
    {
      "provision_ref": "art42",
      "chapter": "Disposiciones Complementarias",
      "section": "42",
      "title": "Artículo 42",
      "content": "Artículo 42.- Deróganse los artículos 261, 262, 263 y 264 del Código de Justicia Militar."
    },
    {
      "provision_ref": "art43",
      "chapter": "Disposiciones Complementarias",
      "section": "43",
      "title": "Artículo 43",
      "content": "Artículo 43.- Introdúcense las siguientes enmiendas al artículo 19 de la ley Nº19.640, Orgánica Constitucional del Ministerio Público:\na) Intercálase el siguiente inciso segundo, nuevo,\n\"Se entenderá, especialmente, que resulta necesaria dicha designación, tratándose de investigaciones por delitos de lesa humanidad y genocidio.\".\nb) Sustitúyese, en el inciso segundo, que pasa a ser tercero, el vocablo \"anterior\" por \"primero\"."
    },
    {
      "provision_ref": "art44",
      "chapter": "Disposiciones Complementarias",
      "section": "44",
      "title": "Artículo 44",
      "content": "Artículo 44.- Los hechos de que trata esta ley, cometidos con anterioridad a su promulgación, continuarán rigiéndose por la normativa vigente a ese momento. En consecuencia, las disposiciones de la presente ley sólo serán aplicables a hechos cuyo principio de ejecución sea posterior a su entrada en vigencia.\"."
    }
  ],
  "definitions": []
}