{
  "id": "cl-leychile-norma-25440",
  "type": "statute",
  "title": "MODIFICA LA LEY N.o 5,146, SOBRE ACUÑACION DE\nMONEDAS DE NIQUEL Y ORDENA ACUÑARLAS EN CUPRONIQUEL Y EN\nCOBRE",
  "short_name": "Ley 7139",
  "status": "repealed",
  "issued_date": "1941-12-17",
  "in_force_date": "1950-12-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25440",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Sustitúyense los artículos 1 o, 2.o y 3.o de la ley número 5,146, de 24 de Marzo de 1933, por los siguientes:\n\"Artículo 1.o Habrá dos monedas de cuproníquel: de cinco pesos ($ 5) y de dos pesos ($ 2); y cuatro tipos de moneda de cobre: de un peso ($ 1), de cincuenta centavos ($ 0.50), de veinte centavos ($ 0.20), y de diez centavos ($ 0.10).\nLa aleación de las monedas de cinco y de dos pesos será de veinticinco por ciento de níquel y de setenta y cinco por ciento de cobre y de otros metales.\nLas monedas de cobre tendrán una aleación de 95 % como mínimum de cobre, y el resto de otros metales\".\n\"Artículo 2.o El Presidente de la República fijará por una sola vez el peso, diámetro, tolerancia y demás características de las monedas a que se refiere la presente ley.\nToda modificación posterior, a excepción del cuño, deberá ser autorizada por ley\".\n\"Artículo 3.o Nadie está obligado a recibir en pago y de una sola vez más de cien pesos en monedas de uno, dos y cinco pesos, ni más de diez pesos en moneda de diez, veinte y cincuenta centavos.\nLas monedas cortadas o perforadas en forma que no sea visible la acuñación, perderán su carácter de moneda legal\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o La Superintendencia de la Casa de Moneda y Especies Valoradas procederá a acuñar las monedas de cuproníquel y de cobre a que se refiere esta ley, a requerimiento del Banco Central de Chile."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Durante el plazo de diez años contado desde la fecha de la publicación de la presente ley, la Superintendencia de la Casa de Moneda y Especies Valoradas ingresará el 10 % de sus entradas en una cuenta de depósito; y esa suma será destinada, con autorización del Presidente de la República, a adquisiciones de maquinarias para sus talleres y al mantenimiento de las instalaciones."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o El Banco Central de Chile podrá anticipar a la Superintendencia de la Casa de Moneda y Especies Valoradas hasta el cincuenta por ciento del valor nominal de las acuñaciones de monedas que le ordene."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Derógase la ley número 4.269, de 6 de Febrero de 1928."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Esta ley regirá desde su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}