{
  "id": "cl-leychile-norma-1083022",
  "type": "statute",
  "title": "SUSPENDE POR EL PLAZO DE CINCO AÑOS LA INSCRIPCIÓN DE TAXIS EN EL REGISTRO NACIONAL DE SERVICIOS DE TRANSPORTE DE PASAJEROS",
  "short_name": "Ley 20867",
  "status": "amended",
  "issued_date": "2015-10-16",
  "in_force_date": "2025-11-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1083022",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Suspéndese por el plazo de cinco años, contado desde el 15 de noviembre de 2015, la inscripción de taxis, así como el cambio de inscripción de una región a otra, de acuerdo a la excepción señalada en el inciso cuarto de este artículo, en cualquiera de sus modalidades, en el Registro Nacional de Servicios de Transporte de Pasajeros establecido en el artículo 3º de la ley Nº 18.696 y en el artículo 10 de la ley Nº 19.040.\nDurante este período, facúltase al Ministerio de Transportes y Telecomunicaciones para que pueda autorizar nuevas inscripciones en el Registro Nacional de Servicios de Transporte de Pasajeros en los casos calificados técnicamente de acuerdo con los criterios fijados en la ley Nº 20.474 y su reglamento, que para este solo efecto se entenderán vigentes. No obstante lo anterior, las inscripciones que se autoricen no podrán superar en más de un 4% el número de taxis colectivos y en más de un 5% el número de taxis de otras modalidades inscritos a la fecha de entrada en vigencia de la presente ley.\nEsta medida no afectará el derecho a solicitar el reemplazo o cambio de modalidad de los taxis actualmente inscritos en el Registro mencionado, conforme a las normas establecidas por el Ministerio de Transportes y Telecomunicaciones.\nExcepcionalmente, en circunstancias calificadas como caso fortuito o de fuerza mayor, el Ministerio de Transportes y Telecomunicaciones podrá autorizar el traslado entre los Registros Regionales de Servicios de Transporte de Pasajeros.\nNOTA\nEl articulo 1 de la ley 21286, publicada el 17.11.2020, prorroga la vigencia de la presente ley por cinco años a contar de la fecha de su expiración.\nNOTA 1\nEl artículo único de la ley 21785, publicada el 13.11.2025, modifica el artículo 1° de la ley 21286, en el sentido de reemplazar la expresión “cinco años” por “diez años”, prorrogando de esta manera a diez años el plazo de suspensión a que alude el inciso primero de la presente norma."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- La presente ley comenzará a regir a partir del 15 de noviembre de 2015.\"."
    }
  ],
  "definitions": []
}