{
  "id": "cl-leychile-norma-25794",
  "type": "statute",
  "title": "INCORPORA AL REGIMEN DE PREVISION DE LA CAJA DE EMPLEADOS PARTICULARES A LOS PELUQUEROS, BARBEROS, ETC.",
  "short_name": "Ley 8727",
  "status": "repealed",
  "issued_date": "1947-01-15",
  "in_force_date": "1950-07-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25794",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Las relaciones entre empleadores y peluqueros, barberos, peinadores, manicuras, pedícuros y masajistas, se regirán por las disposiciones contenidas en el Título IV del Libro I del Código del Trabajo y en las leyes que se refieren a los empleados particulares en general, con las excepciones que a continuación se expresan."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o A partir de la fecha de la vigencia de la presente ley, los peluqueros, barberos, peinadores, manicuras, pedícuros y masajistas podrán solicitar el traspaso a la Caja de Previsión de Empleados Particulares de los fondos que, por concepto de imposición del asegurado, hayan impuesto en la Caja de Seguro Obligatorio.\nEste traspaso se solicitará por intermedio de la Caja de Previsión de Empleados Particulares y las sumas que ésta reciba de la Caja de Seguro Obligatorio pasarán a incrementar el fondo de retiro de los respectivos imponentes.\nLa Caja de Seguro Obligatorio tendrá el plazo de un año para hacer el traspaso de estos fondos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Los establecimientos de peluquería pagarán a los empleados a que se refiere esta ley una comisión equivalente al 52,5% del precio cobrado al público por el servicio. Las imposiciones se harán sobre la base de esta comisión."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Regirán para los peluqueros, barberos, peinadores, manicuras pedícuros y masajistas las disposiciones de la ley N.o 7,295, de 30 de Septiembre de 1942, con excepción de las que figuran bajo el rubro \"del reajuste anual de los sueldos\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Las Comisiones Mixtas de Sueldos fijarán anualmente las tarifas por las cuales se regirán los establecimientos de peluquerías."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o El no cumplimiento por parte de los establecimientos de peluquerías de las tarifas fijadas se castigará con multa de cien a dos mil pesos a beneficio del fondo para asignación familiar de los empleados de dichos establecimientos.\nCorresponderá a las autoridades del Trabajo velar por el cumplimiento de las disposiciones relativas a las tarifas.\nPara los efectos de lo dispuesto en el inciso primero de este artículo, la Caja de Previsión de Empleados Particulares llevará una contabilidad especial de las imposiciones para signación familiar de los empleados de peluquerías."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Los establecimientos que ocupen a las personas a que se refiere el artículo 1.o cobrarán una tarifa adicional equivalente al 20% del valor fijado al servicio de acuerdo con lo dispuesto en el artículo 5.o Este 20%, deducido el valor de los impuestos, será depositado en la Caja de Previsión de Empleados Particulares, para que ésta lo destine a los siguientes fines:\na) Un 3%, para dar cumplimiento a lo ordenado por los artículos 160, 161 y 162 del Código del Trabajo;\nb) Un 5,67% para enterar las imposiciones legales que correspondan al empleado, y\nc) Un 11,33% para enterar las imposiciones legales que correspondan al empleador."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o No regirán para los establecimientos que ocupen las personas a que se refiere el artículo 1.o las disposiciones del artículo 146 del Código del Trabajo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Las disposiciones de esta ley regirán en los establecimientos que tengan servicio de peluquería aunque la clasificación del negocio sea distinta."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Esta ley regirá desde la fecha de su aprobación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}