{
  "id": "cl-leychile-norma-29735",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES A LA LEGISLACION SOBRE EL\nFONDO DE FOMENTO Y DESARROLLO DE LAS REGIONES EXTREMAS",
  "short_name": "Ley 18318",
  "status": "in_force",
  "issued_date": "1984-06-06",
  "in_force_date": "1984-06-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29735",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Modifícase el artículo 38, del decreto ley N° 3.520, de 1980, en el sentido de sustituir la expresión \"10%\" por la expresión \"20%\" y la cifra \"1985\" por la cifra \"1989\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley, de Hacienda, N° 15, de 1981:\na) Sustitúyese el inciso primero del artículo 1°, por el siguiente:\n\"El Fondo de Fomento y Desarrollo estará destinado, exclusivamente, a bonificar las inversiones o reinversiones que pequeños y medianos inversionistas, productores de bienes o servicios, realicen en construcciones, maquinarias, equipos, animales finos para la reproducción, directamente vinculados al proceso productivo e incorporables a su activo, de acuerdo con el giro o actividad que desarrolle el interesado; como también la pesca artesanal. Se excluyen de estas bonificaciones las actividades directa o indirectamente relacionadas con la gran minería del cobre y del hierro y con las de la pesca industrial extractiva, las del sector público y de las empresas en que el Estado o sus empresas tengan aporte o representación superior al 30%. Este fondo tendrá carácter anual y no excedible.\".\nb) Sustitúyese en el inciso segundo del artículo 1°, la expresión \"10%\" por la expresión \"20%\" y la cifra \"1985\" por la cifra \"1989\".\nc) Sustitúyese en el artículo 2° la expresión \"US$ 1.000.000\", por la expresión \"50.000 Unidades de Fomento\".\nd) Sustitúyese el artículo 3° por el siguiente:\n\"Artículo 3°.- El monto de la bonificación a las inversiones o reinversiones que se efectúen en contrucciones nuevas tales como galpones, hangares, bodegas y edificaciones similares, como asimismo, \"viviendas económicas\" nuevas, acogidas a las prescripciones del decreto con fuerza de ley N° 2, de 1959, sus modificaciones y su reglamento, corresponderá al porcentaje establecido en el artículo 1°, el que se aplicará sobre los valores por metro cuadrado en la forma y condiciones que se establezca en el reglamento. Se bonificarán igualmente con el mismo porcentaje a las construcciones vinculadas al proceso productivo agropecuario, tales como cercos, corrales, baños y secaderos de animales, obras de regadío, y caminos de acceso predial, porcentajes que se aplicará sobre la tasación que practique el Servicio Agrícola y Ganadero.\nLa bonificación establecida en el inciso anterior para \"viviendas económicas\" sólo se pagarán en los siguientes casos:\nA) al adquirente, persona natural, que la destine al uso habitacional propio, en primera transferancia, por una sola vez respecto de cada vivienda y de cada titular. En este caso, la bonificación se pagará por el Tesorero Regional o Provincial respectivo al vendedor, con imputación al precio de la correspondiente compraventa. Los Conservadores de Bienes Raíces respectivos, ante requerimiento del Tesorero Regional o Provincial, motivado por el pago de la bonificación al vendedor, deberán inscribir gratuitamente una prohibición de enajenar durante 5 años, en favor del Fisco de Chile, del inmueble materia de la bonificación. Transcurrido dicho plazo, los Conservadores de Bienes Raíces respectivos alzarán, también gratuitamente, la referida prohibición a requerimiento del Tesorero Regional o Provincial por solicitud del interesado;\nB) a la persona natural que construya una \"vivienda económica\" en terreno propio y la destine para su habitación. Una vez otorgado el certificado de recepción final de las obras por la Municipalidad, los Conservadores de Bienes Raíces respectivos, ante requerimiento del Tesorero Regional o Provincial correspondiente, motivado por el otorgamiento de la bonificación a su titular, deberán inscribir gratuitamente una prohibicón de enajenar durante 5 años, en favor del Fisco de Chile, del inmueble materia de la bonificación. Una vez transcurrido dicho plazo, los Conservadores de Bienes Raíces respectivos alzarán, también gratuitamente, la referida prohibición a requerimiento del Tesorero Regional o Provincial por solicitud del interesado. La bonificación a que se refiere la presente letra se pagará contra presentación del certificado del Conservador de Bienes Raíces en que conste la inscripción de la prohibición mencionada, y C) a la persona natural o jurídica que construya viviendas campesinas destinadas a empleados, inquilinos u obreros de la dotación de su predio.\nEn el evento de que el beneficiario, en los casos señalados en las letras A) y B) precedentes, quisiere enajenar el inmueble materia de la bonificación estando aún vigente la prohibición allí señalada, deberá devolver previamente la bonificación, restituyendo los valores recibidos por este concepto, en las formas y condiciones que se indican en el inciso primero del artículo 8° de este decreto con fuerza de ley.\nEn las construcciones que no se requiera permiso municipal de edificación, se podrá solicitar a la Municipalidad respectiva el certificado de recepción final de la obra de que se trate, debiendo ser de cargo del interesado los gastos que esta diligencia demande a dicha Municipalidad.\".\ne) Sustitúyese el artículo 4° por el siguiente:\n\"Artículo 4°.- El monto de la bonificación sobre maquinarias y equipos corresponderá al porcentaje establecido en el artículo 1° de este estatuto, aplicado sobre el valor contado factura, excluido el impuesto al valor agregado, o sobre el valor CIF que señale la declaración de importación, la solicitud registro factura, la solicitud de traslado o el documento que haga sus veces, según proceda en cada caso.\nEn el caso de las embarcaciones pesqueras de construcción artesanal, se requerirá una certificación técnica de la Dirección Regional del Servicio Nacional de Pesca, la que deberá acreditar el valor comercial, para los efectos de la aplicación del porcentaje de bonificación.\".\nf) Sustitúyese el artículo 5° por el siguiente:\n\"Artículo 5°.- La bonificación de inversiones o reinversiones realizadas en vehículos motorizados terrestres, se otorgará solamente respecto de aquellos cuya capacidad de carga sea de 2.500 kilos o más, o superior de 14 pasajeros, a las ambulancias, vehículos hormigoneros, grúas, vehículos motorizados para el transporte fuera de carretera y otros análogos para usos especializados distintos del transporte propiamente tal, sin perjuicio de cumplirse con las demás normas señaladas en el presente estatuto.\".\ng) Reemplázase el artículo 6° por el siguiente:\n\"Artículo 6°.- Los proyectos de inversión y reinversión que se sometan a la consideración del Intendente Regional deberán ser aquellos prioritarios en el desarrollo regional.\".\nh) Agrégase al artículo 11, después del punto final, que se sustituye por una coma (,), la siguiente frase:\n\"y un informe técnico socio-económico del proyecto.\".\ni) Reemplázase en la suma del decreto con fuerza de ley N° 15, del Ministerio de Hacienda, de 1981, y en los artículos 2°; 7°; 8°, inciso primero; 11; 12, inciso tercero; 15; 16, inciso primero y 18, inciso primero, la palabra \"reglamento\" por \"estatuto\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- Otórgase una bonificación especial correspondiente al 10% de sus respectivas inversiones, con cargo al Fondo de Fomento y Desarrollo, a los concesionarios de radioemisoras a quienes se haya denegado en su oportunidad tal beneficio o se les haya exigido la restitución de las sumas percibidas por dicho concepto."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Las modificaciones dispuestas en esta ley regirán para las inversiones y reinversiones que se inicien a partir de la fecha de su vigencia."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Las normas que establece la presente ley respecto de \"viviendas económicas\" sólo serán aplicables respecto de aquellas cuyos permisos de edificación sean concedidos con posterioridad a su vigencia."
    }
  ],
  "definitions": []
}