{
  "id": "cl-leychile-norma-23316",
  "type": "statute",
  "title": "AUMENTA LOS SUELDOS DEL PERSONAL DEL TRIBUNAL DE CUENTAS FIJA LA PLANTA DE EMPLEADOS DE ESTA OFICINA DECLARA INCOMPATIBLES LOS EMPLEOS DE PRESIDENTE, MINISTROS I FISCAL CON CUALQUIER CARGO PUBLICO I DICTA VARIAS OTRAS DISPOSICIONES RELACIONADAS CON EL MISMO TRIBUNAL.",
  "short_name": "Ley 2451",
  "status": "in_force",
  "issued_date": "1911-02-01",
  "in_force_date": "1911-02-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23316",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO.- La planta de empleados del Tribunal de Cuentas i sus dotaciones serán las siguientes:\nUn Presidente__________________________________$ 20,000\nTres Ministros i un fiscal, con quince mil pesos\ncada uno_______________________________________ 60,000\nCuatro inspectores de tesorerías municipales,\ncon ocho mil pesos cada uno____________________ 32,000\nUn relator-abogado_____________________________ 8,000\nUn secretario__________________________________ 8,400\nCinco jefes de seccion, con ocho mil pesos cada\nuno____________________________________________ 40,000\nCinco examinadores primeros, con seis mil pesos\ncada uno_______________________________________ 30,000\nDiez examinadores segundos, con cinco mil pesos\ncada uno_______________________________________ 50,000\nDiez examinadores terceros, con cuatro mil\nquinientos pesos cada uno______________________ 45,000\nDiez examinadores cuartos, con cuatro mil pesos\ncada uno_______________________________________ 40,000\nDiez examinadores quintos, con tres mil\nquinientos pesos cada uno______________________ 35,000\nTres secretarios de juzgados, con tres mil\nquinientos pesos cada uno______________________ 10,500\nUn archivero primero___________________________ 5,000\nDos archiveros segundos, con tres mil quinientos\npesos cada uno_________________________________ 7,000\nCuatro oficiales primeros, con dos mil\ncuatrocientos pesos cada uno___________________$ 9,600\nCuatro oficiales segundos, con dos mil pesos\ncada uno_______________________________________ 8,000\nCuatro oficiales terceros, con mil ochocientos\npesos cada uno_________________________________ 7,000\nCuatro oficiales ausiliares, con mil quinientos\npesos cada uno_________________________________ 6,000\nUn portero primero_____________________________ 1,600\nTres porteros segundos, con mil cuatrocientos\npesos cada uno_________________________________ 4,200"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- Los empleos de Presidente, Ministros i Fiscal de la Corte de Cuentas son incompatibles con todo otro empleo o cargo público."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- Los inspectores de tesorerías municipales tendrán el carácter de jefes de oficina para los efectos de los dispuesto en la parte 10.a del art. 73 de la Constitucion Política."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°- En los juicios de cuentas la notificacion de los reparos al funcionario que rinda la cuenta, se hará enviándole copia de ellos por correo, bajo certificacion.\nLas notificaciones posteriores que hubiere necesidad de practicar en primera o segunda instancia, incluso las respectivas sentencias, se harán en la forma prescrita por el art. 53 del Código de Procedimiento Civil, insertando en la carta certificada respectiva copia íntegra de la providencia notificada.\nPara los efectos del inciso anterior se considerará como domicilio de los funcionarios que rindan las cuentas, el lugar en que habitualmente desempeñan sus funciones, salvo el caso en que, al rendir la cuenta o durante la tramitacion del juicio, el funcionario inculpado designe un domicilio especial.\nEl término para que el funcionario que hubiere sido objeto de reparos los conteste, será el de emplazamiento que establece el art. 256 del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°- Las fianzas que deben rendir los Tesoreros municipales, a virtud de la lei de 22 de Diciembre de 1891, serán calificadas por el Tribunal de Cuentas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°- Los Alcaldes municipales serán responsables ante el Tribunal de Cuentas de todo decreto ilegal de pago a que se diere cumplimiento, despues de haber sido protestado una vez por el Tesorero respectivo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.°- Los empleados a que se refiere esta lei no tendrán derecho a gratificaciones."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULO TRANSITORIO Los cargos de tres inspectores supernumerarios de tesorerías municipales, tres examinadores primeros, un archivero, tres oficiales ausiliares i dos porteros segundos, actualmente existentes, i que no son consultados en el art. 1.° continuarán siendo desempeñados por las personas que los sirven actualmente hasta que se produzca su vacancia, i sus sueldos serán los que para esos cargos se fijan en dicho artículo."
    }
  ],
  "definitions": []
}