{
  "id": "cl-leychile-norma-199062",
  "type": "statute",
  "title": "AUTORIZA LA SUBDIVISION DE UN PREDIO RUSTICO A FAVOR DE\nLAS PERSONAS QUE INDICA",
  "short_name": "Ley 19807",
  "status": "in_force",
  "issued_date": "2002-05-22",
  "in_force_date": "2002-06-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=199062",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Agrégase la siguiente nueva letra j) al artículo 1º del decreto ley Nº 3.516, de 1980:\n\"j) Cuando se trate de transferencias a cualquier título y por una sola vez, a un ascendiente o descendiente del propietario, por consanguinidad o afinidad hasta el primer grado inclusive, para construir una vivienda para sí mismo.\nEn este caso, no podrá transferirse más de un lote por ascendiente o descendiente y la superficie de éste no podrá tener una cabida inferior a los quinientos, ni superior a los mil metros cuadrados. Los lotes que se transfieran tendrán prohibición legal de enajenar por 5 años, la que deberá ser inscrita de oficio por el respectivo Conservador de Bienes Raíces.\nLo dispuesto en esta letra procederá sólo respecto de predios que no hayan sido originados en subdivisiones efectuadas de acuerdo a este decreto ley, y cuyo avalúo fiscal vigente a la fecha de transferencia no exceda al equivalente de UF 1.000.\nLas subdivisiones que se efectúen de acuerdo con esta norma no requerirán del informe previo favorable a que se refieren el artículo 46 de la ley Nº 18.755 y sus modificaciones posteriores.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Agréganse los siguientes incisos cuarto y quinto, nuevos, al artículo 2º de la ley Nº 19.386:\n\"Las organizaciones deportivas o comunitarias con personalidad jurídica, inscritas en el registro establecido en el artículo 38 de la ley Nº 19.712, de las localidades correspondientes, que usen permanentemente bienes comunes derivados del proceso de reforma agraria o retazos de los mismos para actividades deportivas, podrán postular al subsidio que dispone el inciso tercero del artículo 52 de ese mismo cuerpo legal.\nPara el solo propósito de lo dispuesto en el inciso anterior, se considerará el inmueble libre de gravámenes, prohibiciones y embargos.\".\"."
    }
  ],
  "definitions": []
}