{
  "id": "cl-leychile-norma-24662",
  "type": "statute",
  "title": "FIJA LAS CATEGORIAS EN QUE SERAN ESTIMADOS LOS DERECHOS CONSULARES EN EL PRESUPUESTO DE ENTRADAS",
  "short_name": "Ley 4323",
  "status": "in_force",
  "issued_date": "1928-02-24",
  "in_force_date": "1928-03-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24662",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los ingresos correspondientes a derechos consulares, serán estimados en el presupuesto de entradas, en las dos categorías siguientes:\n1.o Derechos consulares ordinarios; y\n2.o Derechos consulares circunstanciales.\nLa última de estas cuentas comprenderá los derechos que se perciban en las Aduanas de la República, por no existir oficina consular, en el puerto de origen de la mercadería."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o La cuenta especial \"Entradas consulares\", del Ministerio de Relaciones, será reemplazada por un nuevo ítem que se consultará en el Presupuesto de Gastos Variables del mismo Ministerio y el cual será destinado a los mismos fines que la referida cuenta especial."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o La cuenta \"Entradas consulares\", del Ministerio de Relaciones, será liquidada y anulada.\nEl saldo respectivo, ingresará a Rentas Generales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Fíjase para el año 1928, en quinientos mil pesos ($ 500,000), el valor del ítem que, en conformidad con el artículo 2.o de esta ley, se agregará a la partida \"Ministerio de Relaciones Exteriores\", del Presupuesto Ordinario.\nEl gasto respectivo será financiado con la incorporación al Presupuesto de Entradas Ordinarias de la \"Cuenta de Derechos Consulares Circunstanciales\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Esta ley comenzará a regir desde su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}