{
  "id": "cl-leychile-norma-259864",
  "type": "statute",
  "title": "CREA LA XV REGION DE ARICA Y PARINACOTA Y LA PROVINCIA DEL TAMARUGAL EN LA REGION DE TARAPACA",
  "short_name": "Ley 20175",
  "status": "amended",
  "issued_date": "2007-03-23",
  "in_force_date": "2021-07-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=259864",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Créase la XV Región de Arica y Parinacota, capital Arica, que comprende las actuales provincias de Arica y de Parinacota, de la Región de Tarapacá."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Créase en la I Región de Tarapacá la provincia del Tamarugal, capital Pozo Almonte, que comprende las comunas de Pozo Almonte, Pica, Huara, Camiña y Colchane, de la actual provincia de Iquique, la cual queda a su vez conformada por las comunas de Iquique y Alto Hospicio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Agrégase el siguiente número 15 en el artículo 1º de la ley Nº 19.379:\n\"15) Planta del Servicio Administrativo del Gobierno Regional de la Región de Arica y Parinacota:\nPlanta/Cargo Grado Nº Cargos Total\nDIRECTIVOS-CARGOS DE EXCLUSIVA CONFIANZA\nJefes de División 4 3 3\nDIRECTIVOS-CARGOS DE CARRERA REGIDOS POR EL ARTICULO 8º\nDEL DECRETO CON FUERZA DE LEY Nº 29, DE 2004, DEL\nMINISTERIO DE HACIENDA\nJefe de Departamento 5 1\nJefe de Departamento 6 2\nJefe de Departamento 7 2\nJefe de Departamento 8 2 7\nDIRECTIVOS-CARGOS DE CARRERA\nDirectivos 9 1 1\nPROFESIONALES\nProfesionales 4 1\nProfesionales 5 2\nProfesionales 6 2\nProfesionales 7 2\nProfesionales 8 3\nProfesionales 9 3\nProfesionales 10 2\nProfesionales 11 2\nProfesionales 12 2\nProfesionales 13 1 20\nTECNICOS\nTécnicos 10 1\nTécnicos 13 1 2\nADMINISTRATIVOS\nAdministrativos 12 1\nAdministrativos 14 1\nAdministrativos 15 1\nAdministrativos 16 1\nAdministrativos 18 1\nAdministrativos 20 1 6\nAUXILIARES\nAuxiliares 19 1\nAuxiliares 21 1\nAuxiliares 22 1\nAuxiliares 23 1\nAuxiliares 24 1\nAuxiliares 26 1 6\nTOTAL 45\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créanse en la planta del Servicio de Gobierno Interior, establecida en el artículo 1º del decreto con fuerza de ley Nº 60-18.834, de 1990, del Ministerio del Interior, los siguientes cargos:\nPlanta/Cargo Grado Nº Cargos Total\nEliminado\nDIRECTIVOS-CARGOS DE CARRERA REGIDOS POR EL ARTICULO 8º\nDEL DECRETO CON FUERZA DE LEY Nº 29, DE 2004, DEL\nMINISTERIO DE HACIENDA\nJefe de Departamento 6 1\nJefe de Departamento 8 2\nJefe de Departamento 9 2\nJefe de Departamento 10 1 6\nPROFESIONALES\nProfesionales 10 2\nProfesionales 12 3 5\nTECNICOS\nTécnicos 14 1\nTécnicos 15 2 3\nADMINISTRATIVOS\nAdministrativos 15 1\nAdministrativos 16 2\nAdministrativos 17 1 4\nAUXILIARES\nAuxiliares 20 1\nAuxiliares 22 2 3\nTOTAL 23."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Introdúcense las siguientes modificaciones en el artículo 72 de la ley Nº 19.640, Orgánica Constitucional del Ministerio Público:\na) Créanse en la planta de personal diecinueve cargos, que incrementarán el correspondiente número que para cada uno de ellos establece esta norma: Fiscal Regional, un cargo; Director Ejecutivo Regional, un cargo; Jefe de Unidad, 1 cargo; Profesionales, 6 cargos;\nTécnicos, 3 cargos; Administrativos, 5 cargos, y Auxiliares, 2 cargos, y\nb) Sustitúyense la expresión \"VI-IX\", a continuación del numeral \"860\", por la expresión \"VI-XI\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales:\n1) En su artículo 16:\na) Suprímese en el acápite correspondiente a la \"Primera Región de Tarapacá\" el párrafo comprendido entre la primera expresión \"Arica\" y la de \"Camarones\".\nb) Antes del acápite correspondiente a la \"Región Metropolitana de Santiago\", incorpórase el siguiente:\n\"Decimoquinta Región de Arica y Parinacota:\nArica, con cinco jueces, con competencia sobre las comunas de General Lagos, Putre, Arica y Camarones\".\n2) En su artículo 21:\na) Suprímese en el acápite correspondiente a la \"Primera Región de Tarapacá\" el párrafo comprendido entre la primera expresión \"Arica\" y la de \"Camarones\".\nb) Antes del acápite correspondiente a la \"Región Metropolitana de Santiago\", incorpórase el siguiente:\n\"Decimoquinta Región de Arica y Parinacota: Arica, con seis jueces, con competencia sobre las comunas de General Lagos, Putre, Arica y Camarones\".\n3) En su artículo 28, suprímese el párrafo que se inicia con la expresión \"Cuatro\" y termina con la palabra \"Parinacota\".\n4) Incorpórase un artículo 39 ter del tenor siguiente:\nArtículo 39 ter.- En la Decimoquinta Región, de Arica y Parinacota, existirán los siguientes juzgados de letras:\nCuatro juzgados con asiento en la comuna de Arica, con competencia sobre las comunas de las provincias de Arica y Parinacota.\".\n5) En su artículo 55:\na) Reemplázase en su literal a) la frase \"las provincias de Arica y Parinacota, de la Primera Región de Tarapacá\" por \"la Decimoquinta Región de Arica y Parinacota\".\nb) Suprímese en su literal b) la expresión \"la provincia de Iquique, de\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Introdúcense las siguientes modificaciones en el artículo 4º de la ley Nº 19.968, que crea los Juzgados de Familia:\n1) Suprímese en su literal a) el párrafo comprendido entre las expresiones \"Arica\", la primera vez que aparece en el texto, y \"Parinacota.\".\n2) Incorpórase, a continuación del acápite correspondiente a la \"Región Metropolitana de Santiago\", el siguiente:\n\"ñ) Decimoquinta Región de Arica y Parinacota:\nArica, con cinco jueces, con competencia sobre las comunas de las provincias de Arica y Parinacota.\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Introdúcense las siguientes modificaciones en la ley Nº 20.022, que crea Juzgados Laborales y de Cobranza Laboral y Previsional en las comunas que indica:\n1) En su artículo 1º:\na) Suprímese en su literal a) el párrafo comprendido entre las expresiones \"Arica\", la primera vez que aparece en el texto, y la letra \"e\".\nb) Incorpórase a continuación del acápite correspondiente a la \"Región Metropolitana de Santiago\", el siguiente, pasando el punto final (.) del referido acápite a ser punto y coma (;):\n\"n) Décima Quinta Región de Arica y Parinacota:\nArica, con dos jueces, con competencia sobre las comunas de las provincias de Arica y Parinacota.\".\n2) En su artículo 13:\na) Suprímese en su numeral 2) el párrafo comprendido entre las expresiones \"Tres\", la primera vez que aparece en el texto, y \"Parinacota, y\".\nb) Incorpórase un numeral 7 ter del siguiente tenor:\n\"7 ter) Reemplázase el artículo 39 ter de la siguiente forma:\n\"Artículo 39 ter.- En la Decimoquinta Región, de Arica y Parinacota, existirán los siguientes juzgados de letras:\nA.- JUZGADOS CIVILES:\nTres juzgados con asiento en la comuna de Arica, con competencia sobre las comunas de las provincias de Arica y Parinacota.\".\n3) Introdúcense, en su artículo 14, las siguientes modificaciones en su numeral 2), en lo referido al artículo 415 del Código del Trabajo:\na) Suprímese en su literal a) el párrafo comprendido entre las expresiones \"Arica\", la primera vez que aparece en el texto, y la letra \"e\".\nb) Incorpórase, a continuación del acápite correspondiente a la \"Región Metropolitana de Santiago\", el siguiente, pasando el punto final (.) del referido acápite a ser punto y coma (;):\n\"n) Décima Quinta Región, de Arica y Parinacota:\nArica, con dos jueces, con competencia sobre las comunas de las provincias de Arica y Parinacota.\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Reemplázase, en el artículo 12 de la ley Nº 18.846, la expresión \"en un treinta por ciento en favor de las demás municipalidades de la provincia de Iquique, por iguales partes;\", por la frase \"en un treinta por ciento en favor de las municipalidades de la provincia del Tamarugal, por iguales partes;\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Sustitúyese en el artículo 6º de la ley Nº 19.669, la expresión \"I Región de Tarapacá\", por \"XV Región de Arica y Parinacota\", debiendo procederse a la respectiva modificación de los estatutos de la corporación de derecho privado creada conforme a lo señalado en la mencionada disposición."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Las normas legales, reglamentarias y demás disposiciones que aludan, conjuntamente, a las provincias de Arica y Parinacota se entenderán referidas a la Región de Arica y Parinacota. Las que actualmente se refieren a la Región de Tarapacá o a la I Región deberán entenderse referidas a ambas regiones."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- El mayor gasto fiscal que demande la aplicación de esta ley durante el año de su publicación en el Diario Oficial se financiará con reasignaciones internas en los presupuestos de los ministerios, servicios y organismos respectivos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- La presente ley entrará en vigencia ciento ochenta días después del día de su publicación, fecha a contar de la cual se nombrará al Intendente de la Región de Arica y Parinacota y al Gobernador de la provincia del Tamarugal."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Para los efectos de la operación de los pescadores artesanales inscritos en el Registro Pesquero Artesanal de la I Región de Tarapacá, se entenderá que existe área contigua respecto de la XV Región de Arica y Parinacota en cuanto a las pesquerías que tuvieren inscritas y vigentes a la fecha de publicación de la presente ley. A la misma norma se someterán los reemplazos y la transmisión de los derechos por sucesión por causa de muerte que se efectúen de conformidad con la Ley General de Pesca y Acuicultura.\nLa misma excepción regirá respecto de las organizaciones de pescadores artesanales que tengan áreas de manejo con plan de manejo o estudio de situación base aprobado, o que tengan en trámite una propuesta de estudio de situación base ante la Subsecretaría de Pesca, respecto de un área de manejo que por efectos de esta ley resulte ubicada en una Región distinta a aquélla del domicilio de la organización respectiva.\nCon excepción de lo dispuesto en el inciso primero, toda nueva inscripción en el registro pesquero artesanal que sea practicada a partir de la fecha de publicación de la presente ley, habilitará la actividad pesquera en la Región en que sea requerida conforme a los límites administrativos fijados en esta ley.\nLos decretos supremos reglamentarios y los actos administrativos que hayan sido dictados en conformidad con la Ley General de Pesca y Acuicultura y que sean aplicables en la I y II Regiones se entenderá que incluyen a la XV Región de Arica y Parinacota."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Modifícase la Ley General de Pesca y Acuicultura cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción, en el sentido de reemplazar en los artículos 146, Nº 2 y Nº 4, 150, 152 y artículo 1º transitorio, letras a), b) y c), la expresión \"I y II\" por \"I, XV y II\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Modifícase la ley Nº 19.713 sobre límite máximo de captura por armador, en el sentido de reemplazar en el artículo 2º, letras q) y r), la expresión \"I y II\" por \"I, XV y II\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- El Servicio Nacional de Pesca deberá reestructurar de oficio las inscripciones de las I y XV Regiones, conforme el domicilio de los pescadores artesanales."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "PRIMERO Transitorio",
      "title": "Artículo PRIMERO Transitorio",
      "content": "Artículo primero.- El Gobierno Regional de Tarapacá transferirá en dominio, a título gratuito, al Gobierno Regional de Arica y Parinacota, los bienes inmuebles de su propiedad situados en el territorio de la nueva Región, quedando autorizado para efectuar estas transferencias por el solo ministerio de la ley.\nEl Conservador de Bienes Raíces procederá a inscribir los inmuebles que se transfieran a nombre del Gobierno Regional de Arica y Parinacota en virtud de requerimiento escrito del Intendente de esa Región. La transferencia de bienes indicada estará exenta de impuesto y de los derechos que procedan por tales inscripciones.\nLos créditos y obligaciones contraídos por el Gobierno Regional de Tarapacá con anterioridad a la vigencia de la presente ley, que correspondan o incidan en el territorio de la Región de Arica y Parinacota, serán administrados por aquél con cargo al presupuesto de la nueva Región."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "SEGUNDO Transitorio",
      "title": "Artículo SEGUNDO Transitorio",
      "content": "Artículo segundo.- El Consejo Regional de la Región de Arica y Parinacota se constituirá el día de entrada en vigencia de la presente ley, integrándose con los actuales consejeros elegidos en representación de las provincias de Arica y Parinacota, quienes permanecerán en sus cargos por el tiempo que reste para completar el respectivo período, de conformidad con lo dispuesto en el inciso segundo del artículo 30 de la ley Nº 19.175, Orgánica Constitucional sobre Gobierno y Administración Regional."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "TERCERO Transitorio",
      "title": "Artículo TERCERO Transitorio",
      "content": "Artículo tercero.- La distribución del 90% del Fondo Nacional de Desarrollo Regional del primer año de vigencia de la presente ley, se efectuará considerando el mismo número de regiones existente en el año precedente y el monto que resulte para la Región de Tarapacá se distribuirá entre la nueva Región de Arica y Parinacota y la Región de Tarapacá ya modificada, considerando las dos variables establecidas en el artículo 75 de la ley Nº 19.175.\nNo obstante lo señalado en la última oración del inciso final de dicho artículo 75, el segundo año de vigencia de esta ley se actualizarán los coeficientes de distribución del Fondo Nacional de Desarrollo Regional y se dispondrán en la Ley de Presupuestos correspondiente las provisiones de recursos necesarias para compensar a aquellas regiones que, en la distribución del 90% del Fondo Nacional de Desarrollo Regional, les pudiera corresponder un monto inferior al obtenido el año 2006, compensación que no se aplicará respecto de las eventuales diferencias que afecten a la Región de Tarapacá."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "CUARTO Transitorio",
      "title": "Artículo CUARTO Transitorio",
      "content": "Artículo cuarto.- Entre la fecha de publicación de esta ley y la de su vigencia, el Gobierno Regional de Tarapacá deberá disponer las acciones necesarias para establecer los derechos y obligaciones que corresponderán al Gobierno Regional de Arica y Parinacota y para asegurar su adecuado funcionamiento. Con tal objeto, reunirá antecedentes sobre proyectos de inversión y estudios pendientes de financiamiento o en ejecución; contratos y convenios existentes que afecten el territorio de la Región de Arica y Parinacota; como asimismo en relación con los bienes muebles e inmuebles a que se refieren las letras f) y h) del artículo 70 de la ley Nº 19.175; al presupuesto del Gobierno Regional a que alude la disposición precedente, comprendiendo además toda información que afecte el territorio de la nueva región. Los antecedentes deberán ser entregados al Gobierno Regional de Arica y Parinacota dentro de los primeros diez días de vigencia de esta ley."
    },
    {
      "provision_ref": "artquinto-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "QUINTO Transitorio",
      "title": "Artículo QUINTO Transitorio",
      "content": "Artículo quinto.- Otórganse las siguientes facultades al Presidente de la República:\n1.- Para que en el plazo de seis meses, contado desde la publicación de la presente ley, mediante decretos con fuerza de ley, expedidos por intermedio del Ministerio de Hacienda y suscritos además por el ministro del ramo, modifique las plantas de personal de ministerios, servicios y organismos públicos, con el fin de dotar a las Regiones de Arica y Parinacota, y de Tarapacá y a la provincia del Tamarugal, del personal necesario para el funcionamiento de aquéllos en el nivel regional y provincial, según corresponda. En el ejercicio de esta facultad, el Presidente de la República podrá crear empleos en las plantas y escalafones de personal de directivos correspondientes, fijar sus grados de ubicación, determinar requisitos para el ingreso y promoción; transformar cargos existentes, nominar determinados empleos y realizar todas las adecuaciones que sean necesarias.\n2.- Para que en el plazo de seis meses, contado desde la fecha de publicación de la presente ley, a través de uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio de Hacienda, y suscritos además por el Ministro del Interior, traspase al Servicio Administrativo del Gobierno Regional de la Región de Arica y Parinacota, sin alterar la calidad jurídica de la designación y sin solución de continuidad, a siete funcionarios de la planta del Servicio Administrativo del Gobierno Regional de la Región de Tarapacá. Del mismo modo, traspasará los recursos presupuestarios que se liberen por este hecho.\nLos cargos que quedaren vacantes se suprimirán de pleno derecho en la planta de personal del Servicio Administrativo del Gobierno Regional de la Región de Tarapacá. Del mismo modo, la dotación máxima de éste disminuirá en el número de cargos traspasados.\nLos traspasos de personal que se dispongan de conformidad con esta norma, no serán considerados como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral.\nLa aplicación de esta norma no significará disminución de remuneraciones ni modificaciones de los derechos estatutarios y previsionales de los funcionarios traspasados. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad que aquélla de las remuneraciones que compensa."
    },
    {
      "provision_ref": "artsexto-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "SEXTO Transitorio",
      "title": "Artículo SEXTO Transitorio",
      "content": "Artículo sexto.- El Presidente de la República, durante el primer año de vigencia de la presente ley, podrá designar en comisión de servicio en el Gobierno Regional de Arica y Parinacota a un funcionario público de la Administración Central o descentralizada, por un plazo máximo de un año, con el objeto de apoyar la instalación y gestión del mismo."
    },
    {
      "provision_ref": "artseptimo-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "SEPTIMO Transitorio",
      "title": "Artículo SEPTIMO Transitorio",
      "content": "Artículo séptimo.- Mientras no se establezcan en la Región de Arica y Parinacota las respectivas secretarías regionales ministeriales, las direcciones regionales de los servicios públicos centralizados y las direcciones de los servicios territorialmente descentralizados, que correspondan, los órganos de la Administración de la Región de Tarapacá continuarán cumpliendo las respectivas funciones y ejercerán sus atribuciones en el territorio de ambas regiones.\nLos secretarios regionales ministeriales, mientras ejerzan su competencia en la forma señalada en el inciso precedente, serán colaboradores directos de ambos intendentes, entendiéndose igualmente subordinados a los mismos, en relación a lo propio del territorio de cada región, para efecto de lo dispuesto en el artículo 62 de la ley Nº 19.175, Orgánica Constitucional sobre Gobierno y Administración Regional, correspondiéndoles integrar, asimismo, los respectivos gabinetes regionales. En todo caso, en el evento de quedar vacante el cargo mencionado precedentemente, la terna para su provisión será elaborada por el Intendente de la Región de Tarapacá.\nA su vez, los directores regionales quedarán subordinados al respectivo intendente a través del correspondiente secretario regional ministerial, para efecto de la ejecución de las políticas, planes y programas de desarrollo regional aprobados y financiados por el Gobierno Regional de que se trate.\nEn el caso de que, a la fecha de vigencia de esta ley, existan secretarías regionales ministeriales o direcciones regionales de servicios públicos con sede en la provincia de Arica, las normas previstas en los incisos precedentes serán aplicables a la Región de Tarapacá."
    },
    {
      "provision_ref": "artoctavo-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "OCTAVO Transitorio",
      "title": "Artículo OCTAVO Transitorio",
      "content": "Artículo octavo.- A contar de la fecha de publicación de esta ley, corresponderá al Ministro del Interior, a través de la Subsecretaría de Desarrollo Regional y Administrativo, coordinar la acción de los ministerios y servicios públicos para instalar y determinar la localización de las secretarías regionales ministeriales y direcciones regionales o provinciales que sean necesarias en las Regiones de Arica y Parinacota, y de Tarapacá. Asimismo, prestará asesoría y coordinará la acción del Gobierno Regional de Tarapacá, velando por asegurar una gestión eficiente, eficaz y adecuadamente desconcentrada de los órganos que integran la administración pública regional para el cumplimiento de lo dispuesto en el artículo cuarto transitorio de la presente ley."
    },
    {
      "provision_ref": "artnoveno-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "NOVENO Transitorio",
      "title": "Artículo NOVENO Transitorio",
      "content": "Artículo noveno.- Para los efectos del primer pago a los funcionarios del Gobierno Regional de Arica y Parinacota de los incrementos por desempeño institucional y colectivo, a que se refieren las letras b) y c) del artículo 3º de la ley Nº 19.553, dentro de los primeros noventa días de vigencia de la presente ley se fijarán los objetivos de gestión señalados en el artículo 6º y se suscribirá el convenio de desempeño a que alude el artículo 7º de dicha ley, procediendo tal pago a contar del primero de enero del segundo año de vigencia de esta ley."
    },
    {
      "provision_ref": "artdecimo-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "DECIMO Transitorio",
      "title": "Artículo DECIMO Transitorio",
      "content": "Artículo décimo.- El Intendente de la Región de Arica y Parinacota procederá a designar en la planta del Servicio Administrativo del Gobierno Regional, a que se refiere el artículo 3º, a contar de la fecha de vigencia de esta ley, en calidad de titulares, a quienes desempeñarán los empleos de jefes de división, y en carácter de suplentes a las personas que ocuparán los cargos de carrera que sean necesarios para efectos de constituir el comité de selección a que se refiere el artículo 21 de la ley Nº 18.834, y de asegurar el debido y oportuno cumplimiento de las funciones propias del Gobierno Regional en la región antes mencionada."
    },
    {
      "provision_ref": "artundecimo-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "UNDECIMO Transitorio",
      "title": "Artículo UNDECIMO Transitorio",
      "content": "Artículo undécimo.- Sin perjuicio de lo establecido en el artículo 13, se podrá llamar a concurso para la provisión de los empleos del Servicio de Gobierno Interior a que se refiere el artículo 4º, a contar de la fecha de publicación de la presente ley. No obstante, los nombramientos se realizarán a partir de la oportunidad señalada en el referido artículo 13."
    },
    {
      "provision_ref": "artduodecimo-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "DUODECIMO Transitorio",
      "title": "Artículo DUODECIMO Transitorio",
      "content": "Artículo duodécimo.- Sin perjuicio de lo dispuesto en el artículo 180 de la ley Nº 18.700, Orgánica Constitucional sobre Votaciones Populares y Escrutinios, y mientras no se modifique el actual sistema electoral establecido en dicho cuerpo legal, la 1ª circunscripción senatorial estará constituida por la I Región de Tarapacá y por la XV Región de Arica y Parinacota.\"."
    }
  ],
  "definitions": []
}