{
  "id": "cl-leychile-norma-27827",
  "type": "statute",
  "title": "DESAFECTA DE SU CALIDAD DE BIEN NACIONAL DE USO\nPUBLICO LOS TERRENOS QUE INDICA Y CUYOS DESLINDES\nSEÑALA, UBICADOS EN LA COMUNA DE CURICO, Y AUTORIZA AL\nPRESIDENTE DE LA REPUBLICA PARA OTORGAR TITULO GRATUITO\nDE DOMINIO A LAS PERSONAS QUE LOS OCUPAN, EN LAS\nCONDICIONES QUE EXPRESA, PARA LO CUAL NO REGIRA LO\nDISPUESTO EN EL ARTICULO 32° DEL DECRETO CON FUERZA DE\nLEY 206°, DE 1960, SOBRE CONSTRUCCION, CONSERVACION Y\nFINANCIAMIENTO DE CAMINOS.",
  "short_name": "Ley 14635",
  "status": "in_force",
  "issued_date": "1961-09-20",
  "in_force_date": "1961-10-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27827",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase al Presidente de la República para no aplicar el artículo 32° del decreto con fuerza de ley 206, de 1960, respecto de los terrenos sin utilización por el cambio de trazado del camino Longuitudinal, ubicados en el lugar denominado \"Población Dragones\", de la comuna, departamento y provincia de Curicó, de una cabida de cinco hectáreas, ochenta y seis áreas, con los siguientes deslindes: Norte, propiedades de don Luis Cubillos C., en 15 metros, y de don Víctor Adasme C., en 5,20 metros; Este, línea férrea de los Ferrocarriles del Estado; Sur, río Huaiquillo, y Oeste, fundo \"Propiedad\", de la Sociedad Bouchon Hermanos, en 1.187 metros y chacra \"San Vicente\", de don Vicente Espinoza, en 341 metros."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Desaféctanse de su actual calidad de bien nacional de uso público los terrenos individualizados en el artículo anterior. El Presidente de la República inscribirá estos terrenos a nombre del Fisco en el Conservador de Bienes Raíces que correspondan."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Autorízase al Presidente de la República para otorgar sin más trámite título gratuito de dominio a las personas que ocupan los terrenos mencionados en el artículo 1°, desde a lo menos seis meses antes de la publicación de la presente ley.\nLos beneficiarios no podrán enajenar los terrenos que se les concedan, sino después de cinco años, contados desde la fecha de la inscripción del título, pero esta prohibición no afectará a los gravámenes que se constituyan en favor del Banco del Estado o de otras instituciones creadas por ley y en las cuales el Estado tenga aportes de capital o representación.\""
    }
  ],
  "definitions": []
}