{
  "id": "cl-leychile-norma-22718",
  "type": "statute",
  "title": "QUE ESTABLECE PREMIOS DE CONSTANCIA, DE ESPECIALIDADES I DE RETIRO DE LA JENTE DE MAR DE LA ARMADA",
  "short_name": "Ley 1527",
  "status": "repealed",
  "issued_date": "1902-01-24",
  "in_force_date": "1915-12-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22718",
  "provisions": [
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Solo tendrán derecho a disfrutar del valor íntegro de estos premios los individuos que sirvieren a bordo a las naves de la Armada.\nLos que del servicio de los buques pasaren al de arsenales, diques, capitanías de puerto u otras secciones dependientes de la Marina establecidas en tierra, despues de obtenido a bordo el segundo premio de constancia, continuarán disfrutando de éste, pero reducido su valor al cincuenta por ciento del fijado en el artículo 1.°\nLos que pasaren a los servicios de tierra ántes de obtener el segundo premio a bordo, cesarán en el goce del primer premio por todo el tiempo que permanezcan en tierra; pero en el caso de volver a bordo, se les computará la mitad de este último tiempo, para la concesion de nuevos premios."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° En el servicio de tierra, es decir, fuera de a bordo de los buques de la Armada, solo podrán optar a nuevos premios los individuos que estén en posesion del segundo premio obtenido a bordo, pero para ello necesitarán servir el doble del tiempo fijado por el artículo 1.°, i miéntras permanezcan en este servicio de tierra, no disfrutarán sino del cincuenta por ciento del valor del premio.\nSi volvieren al servicio de a bordo, la parte del tiempo servido en tierra ántes de completar el necesario para tener derecho a otro premio, les será tomada en cuenta, pero reducida a la mitad para otorgarles nuevos premios en conformidad al artículo 1.°."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Los premios de constancia se pierden:\n1.° Por pasar los agraciados a la categoría de oficiales;\n2.° Por licenciamiento absoluto o temporal del servicio; i\n3.° Por desercion o por faltas o delitos que hagan necesaria su espulsion del servicio.\nLos individuos comprendidos en el número 2.° que volvieren al servicio de a bordo o al de tierra, entrarán nuevamente desde el dia de su reincorporacion, al goce de los premios de que se encontraban en posesion al ser licenciados.\nLos comprendidos en el núm. 3.° serán considerados, en el caso de volver al servicio de la Armada, como contratados por primera vez para el efecto de obtener los premios de constancia."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "TITULO II {ARTS. 5-6}\nDE LOS PREMIOS POR ESPECIALIDADES\nART. 5.° Los individuos de la Armada que obtengan títulos de especialistas en cualquiera de los ramos profesionales que designe el Presidente de la República gozarán, sin perjuicio de los premios de constancia, de un sobre-sueldo mensual de veinte por ciento sobre sus respectivos sueldos mensuales miéntras sirvan a bordo i de diez por ciento cuando sirvan en tierra.\nEstos premios se elevarán al treinta por ciento i al quince por ciento, respectivamente, para los que obtengan títulos de dos o mas especialidades.\nLos premios se pagarán solo miéntras los agraciados estén en el ejercicio de su especialidad."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Un reglamento especial dictado por el Presidente de la República, determinará los ramos profesionales que constituyan especialidades i los términos en que el título de especialista deba renovarse, así como las demas cinrcunstancias en que deban concederse estos premios de especialidades."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "TITULO III {ARTS. 7-9}\nDEL RETIRO\nART. 7.° Los individuos de la Armada que tuvieren treinta años de servicios i contaren mas de cincuenta i cinco de edad, podrán obtener su licenciamiento absoluto con una pension igual al sueldo íntegro (con esclusion de todo premio o gratificacion) de la plaza que desempeñan, si pertenecen al servicio de a bordo, i al cincuenta por ciento del mismo sueldo si pertenecen al de tierra.\nSi los treinta años de servicios hubieren sido prestados parte a bordo i parte en tierra, los años servidos en tierra se computarán con el cincuenta por ciento del sueldo de la plaza que el interesado desempeña."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° Los individuos de la Armada que se inutilizaren por heridas en accion de guerra, o que se invalidaren en accidentes de mar o en otro acto del servicio de a bordo, tendrán derecho miéntras vivan, al goce del sueldo íntegro de su empleo, si la invalidez fuere absoluta, o al goce del cincuenta por ciento del mismo sueldo si la invalidez fuere solo parcial."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° Las viudas o los hijos o las madres-viudas, segun los casos de los individuos que fallecieren en combates o en accidentes de mar, como naufrajio, esplosion u otros análogos, o a consecuencia de heridas recibidas en dichos accidentes, tendrán derecho por una sola vez a que se les abonen un año de sueldo de las plazas que servían sus deudos.\nAl goce de esta gratificacion se optará en completa conformidad con las disposiciones de la lei de montepíos de 6 de Agosto de 1855."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "TITULO IV {ARTS. 10-12}\nDISPOSICIONES JENERALES\nART. 10. Los individuos que actualmente gozaren de premios de constancia en conformidad a las leyes de 1.° de Octubre de 1859 i 15 de Diciembre de 1866 i que a la promulgación de esta nueva lei se encontraren en el servicio de la Armada, quedan sometidos a las prescripciones de ésta, debiendo otorgárseles nuevas cédulas de premios de constancia conforme a estas disposiciones, computando, segun ellas, el tiempo que llevaren servido, para determinar los premios que le correspondan.\nLos que estuvieren licenciados continuarán disfrutando de sus premios con arreglo a las leyes de 1859 i 1866; pero en el caso de volver al servicio quedarán comprendidos en las disposiciones del inciso anterior.\nEl inciso primero no comprenderá a los individuos que a la fecha de esta lei, estén gozando de cuartos premios de constancia, de los que seguirán disfrutando con arreglo al artícuo 1.°, de la lei de 1.° de Octubre de 1859."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11. Se derogan, en lo que fueren contrarias a ésta, las leyes de 1.° de Febrero de 1893 i de 7 de Febrero de 1895."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12. La presente lei comenzará a rejir desde la fecha de su promulgacion."
    }
  ],
  "definitions": []
}