{
  "id": "cl-leychile-norma-1050403",
  "type": "statute",
  "title": "PERMITE LA TRANSFERENCIA DE LA CALIDAD DE SOSTENEDOR DE UN ESTABLECIMIENTO EDUCACIONAL, SIN SOLUCIÓN DE CONTINUIDAD",
  "short_name": "Ley 20668",
  "status": "in_force",
  "issued_date": "2013-04-12",
  "in_force_date": "2013-04-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1050403",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en el artículo 1º transitorio del decreto con fuerza de ley Nº2, de 2010, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado de la Ley Nº20.370, General de Educación:\n1. Reemplázase su inciso primero por los siguientes:\n\"Art. 1º. Los sostenedores de establecimientos educacionales que impartan enseñanza en los niveles de educación parvularia, básica y media, que hubieren obtenido el reconocimiento oficial del Estado con anterioridad a la entrada en vigencia de la ley Nº 20.370 y que a la fecha de la publicación de esta ley no hubieren cumplido con lo dispuesto en el artículo 46, letra a), de dicha norma, podrán transmitir la calidad de sostenedor, siempre que el nuevo sostenedor se adecue a los requisitos, plazos y condiciones establecidos en esta ley. Asimismo, podrá transferirse la calidad de sostenedor para el solo efecto de constituir una persona jurídica sucesora de la persona natural que detentaba dicha calidad o para la constitución de una persona jurídica que sucederá a la actual en su rol de sostenedora, ya sea que la transferencia se realice a una nueva persona jurídica o a una ya existente que cumpla con los requisitos establecidos en esta ley para ser sostenedor. Las transferencias que se efectúen en virtud de este artículo comprenderán el traspaso del reconocimiento oficial respectivo, sin solución de continuidad. Dicha transferencia deberá efectuarse dentro de los dos años siguientes a la fecha de publicación de esta ley.\nPara todos los efectos legales a que haya lugar, se considerará que no existe solución de continuidad del reconocimiento oficial o decreto colaborador correspondiente, respecto de los establecimientos educacionales cuyos sostenedores, para el solo efecto de adecuarse a lo establecido en el artículo 46, letra a), de esta ley, presenten una nueva solicitud de reconocimiento oficial.\nLa nueva solicitud de reconocimiento oficial deberá ser acompañada tanto de los antecedentes que acrediten la posesión del reconocimiento oficial o decreto colaborador con anterioridad a la entrada en vigencia de la ley Nº20.370, así como de aquellos que den cuenta de la creación o constitución de la persona jurídica de derecho público o de derecho privado que cumpla con las exigencias establecidas en dicha disposición. El examen de esta solicitud se limitará a estas materias y su aprobación o rechazo se basará únicamente en el cumplimiento o incumplimiento de las exigencias establecidas en el mencionado artículo 46, letra a). Esta solicitud no estará sujeta a la limitación del artículo 19, pudiendo ser presentada en cualquier época del año, debiendo expresar en forma precisa que es para el solo efecto indicado en este artículo.\".\n2. Sustitúyese, en el inciso segundo, la locución \"inciso precedente\" por la expresión \"inciso primero\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- La solicitud a que hace referencia el artículo único de esta ley deberá presentarse dentro de los doce meses siguientes a la fecha de su publicación.\"."
    }
  ],
  "definitions": []
}