{
  "id": "cl-leychile-norma-23613",
  "type": "statute",
  "title": "DICTA LAS DISPOSICIONES NECESARIAS PARA QUE EN LA COMUNA DE SAN CARLOS FUNCIONE ESTRAORDINARIAMENTE LA JUNTA INSCRIPTORA QUE ACTUO EN LAS INSCRIPCIONES ELECTORALES DE JUNIO DE 1914.",
  "short_name": "Ley 2942",
  "status": "in_force",
  "issued_date": "1914-11-04",
  "in_force_date": "1914-11-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23613",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO.- Dentro de los tres dias siguientes a la publicacion de esta lei en el Diario Oficial, el Secretario del Senado i el Tesorero Fiscal del departamento de San Cárlos remitirán al Conservador de Bienes Raíces de dicho departamento los ejemplares que, respectivamente, tienen en su poder de los cuadernos de rejistros electorales, correspondientes a las cuatro secciones en que inició la inscripcion jeneral estraordinaria la Junta inscriptora de la comuna de San Carlós, del departamento de este nombre."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- En el quinto dia, contado desde la misma fecha, el Comisario de la referida Junta inscriptora ocurrirá a la Oficina del Conservador de Bienes Raíces i retirará bajo recibo los tres ejemplares de las cuatro secciones del Rejistro i los índices correspondientes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- El sétimo dia, contado desde la misma fecha, la Junta inscriptora que funcionó en las inscripciones estraordinarias de Junio de 1914, se instalará, a las doce del dia, en la Sala Municipal de la Comuna i funcionará durante veinte dias consecutivos, haciendo las inscripciones de los ciudadanos que se presenten, en los cuadernos de Rejistro que le entregará el Comisario.\nEn lo demas, se procederá conforme a las disposiciones de los artículos 19 i siguientes del párrafo 1.° del título III de la lei electoral, al inciso 2.° del artículo 17 i parte final del inciso 3.° del artículo 52."
    }
  ],
  "definitions": []
}