{
  "id": "cl-leychile-norma-27655",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE HUALAÑE PARA\nTRANSFERIR GRATUITAMENTE AL FISCO EL TERRENO DE SU\nPROPIEDAD QUE SEÑALA AL FUNCIONAMIENTO DE LA ESCUELA\nPUBLICA N° 5 DE MATAQUITO",
  "short_name": "Ley 14041",
  "status": "in_force",
  "issued_date": "1960-09-14",
  "in_force_date": "1960-09-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27655",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Hualañé para transferir gratuitamente al Fisco el terreno de su propiedad, ubicado en la localidad de Hualañé, inscrito a fojas 18 vuelta, bajo el N° 14, del Registro de Propiedad del Conservador de Bienes Raíces del departamento de Mataquito. El predio que se transfiere tiene una superficie aproximada de 500 metros cuadrados y sus deslindes generales son los siguientes: al Norte, calle Progreso; al Sur, canal Idahue; al Oriente, propiedad del señor Enrique Baeza Canales, y al Poniente, propiedad del Servicio Nacional de Salud."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Esta transferencia se hace con el exclusivo objeto de que el inmueble sea destinado por el Fisco a la construcción de un edificio adecuado para concentrar en él todos los servicios fiscales y municipales de la comuna de Hualañé. El proyecto respectivo deberá dejar constancia de un plano general que se protocolizará, de la ubicación de las oficinas fiscales y municipales y del terreno que corresponderá al Fisco y a la Municipalidad de Hualañé. Los servicios de alumbrado y de agua potable deberán consultar medidor separado para las oficinas públicas y municipales y el uso un común de la calefacción, vestíbulos y demás servicios deberá quedar señalado en la respectiva escritura pública de transferencia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Si la construcción no se iniciare dentro del plazo de cinco años contado desde la fecha de vigencia de esta ley, quedará resuelta la transferencia y se restituirá su dominio a la Municipalidad de Hualañé por el solo ministerio de la ley, sin cargo alguno para aquella Corporación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Autorízase a la Municipalidad de Hualañé para transferir gratuitamente al Fisco el terreno de su propiedad ubicado en la localidad de La Huerta, de esta comuna, inscrito a fojas 64 vuelta número 135 del Registro de Propiedad del año 1905, en el Conservador de Bienes Raíces del departamento de Mataquito. El predio que se transfiere tiene una superficie de 3.540 metros cuadrados y sus deslindes generales son los siguientes: al Norte, en 118 metros con Sucesión Juan 2° Urtubia;\nseñor Miguel Cofré, señor Nolberto Jara y señor Alamiro Cabello; al Sur, en 118 metros con calle sin nombre del costado de la Plaza pública; al Oriente, en 30 metros con calle Santa Ana, y al poniente, en 30 metros con calle Lautaro. Se deja constancia que el terreno transferido está en posesión del Fisco, por intermedio del Ministerio de Educación Pública, Escuela Pública N° 5 de Mataquito, desde más o menos el año 1917. La transferencia se hace para que continúe funcionando permanentemente en dicho terreno la Escuela antes mencionada.\""
    }
  ],
  "definitions": []
}