{
  "id": "cl-leychile-norma-28879",
  "type": "statute",
  "title": "NORMAS PARA JUBILACION Y MONTEPIO DE LOS OBREROS Y\nEMPLEADOS DE LA EMPRESA DE LOS FERROCARRILES DEL ESTADO",
  "short_name": "Ley 17273",
  "status": "in_force",
  "issued_date": "1969-12-31",
  "in_force_date": "1970-01-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28879",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.°- Para los efectos de la jubilación y montepío de los obreros y empleados de la Empresa de los Ferrocarriles del Estado, se computará la totalidad de las remuneraciones anexas no imponibles; sin embargo, las asignaciones no imponibles del personal Superior, Profesional y Técnico, los tratos e incentivos en función de la producción, sólo serán computables hasta el 70% de su monto.\nNo obstante, se computará la totalidad de las remuneraciones para las jubilaciones por accidente en el servicio y para el reajuste establecido en el artículo 24 de la ley N.° 10.343. Asimismo, el personal tendrá derecho a licencias médicas curativas con el goce total de sus remuneraciones durante todo el tiempo que dure la enfermedad y mientras el estado de salud del empleado u obrero no sea declarado irrecuperable.\nLas remuneraciones anexas que no se determinen como un porcentaje del respectivo sueldo base se computarán para calcular los beneficios que la presente ley establece, considerando el promedio de las remuneraciones percibidas durante el año anterior a la fecha del retiro. En todo caso, no se computarán para los efectos señalados las remuneraciones percibidas en tiempo extraordinario, viáticos, asignaciones de alimentación, casa, movilización, traslado, pérdidas de caja y asignación del artículo 19 de la ley N.° 15.386.\nLo dispuesto en los incisos anteriores no se aplicará para los efectos establecidos en el artículo 5.°, N.° 4, de la ley N.° 3.379.\nLo dispuesto en el presente artículo regirá a contar desde el 1.° de Enero de 1970."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.°- Incorpóranse, a contar del 1.° de Enero de 1970, a las remuneraciones que sirvieron de base para fijarlas, Las asignaciones otorgadas por el D.F.L. N.° 1, de 1969, dictado en uso de las facultades concedidas por el artículo 82 de la ley N.° 17.072, con excepción de las que se aplican sobre remuneraciones que constituyen porcentajes de los sueldos, las que en virtud de lo dispuesto en dicho decreto con fuerza de ley caducan a contar desde igual fecha."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.°- Declárase que la primera diferencia mensual proveniente del aumento de sueldo imponible que resultó de la aplicación del artículo 57 de la ley N.° 17073, no estará afecta al descuento establecido en el artículo 14, letra e) del decreto ley N.° 1.340 bis, de 1930."
    }
  ],
  "definitions": []
}