{
  "id": "cl-leychile-norma-176162",
  "type": "statute",
  "title": "MODIFICA DIVERSOS TEXTOS LEGALES PARA HACER MAS EFICIENTE LA FUNCION DE CARABINEROS DE CHILE Y DE LA POLICIA DE INVESTIGACIONES",
  "short_name": "Ley 19693",
  "status": "in_force",
  "issued_date": "2000-09-12",
  "in_force_date": "2000-09-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=176162",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "''Artículo 1º.- Introdúcese las siguientes modificaciones en el Código de Procedimiento Penal:\n1. Intercálase, en el artículo 83, el siguiente inciso tercero nuevo, pasando los actuales incisos tercero y cuarto a ser incisos cuarto y quinto, respectivamente:\n''No será necesario citar a declarar a dichos funcionarios policiales acerca del hecho de haber recibido la denuncia y del contenido expresado en ella por el denunciante.''.\n2. Agrégase al artículo 90 el siguiente inciso, nuevo:\n''El acta de la denuncia describirá detalladamente el hecho punible y el lugar en que se cometió; individualizará de la forma más completa a la persona o cosa que ha sido objeto del delito, los presuntos culpables y los testigos, y, en general, contendrá los mayores datos que puedan servir para determinar el hecho punible, la persona del o de los responsables y las circunstancias que puedan influir en su calificación y penalidad. Dejará constancia, asimismo, de la información proporcionada a los testigos sobre el derecho a requerir reserva de su identidad y de aquellos que lo hayan ejercido, de conformidad a los incisos segundo y tercero del artículo 189.''.\n3. Agrégase al artículo 91 el siguiente inciso, nuevo:\n''La comprobación inmediata del hecho denunciado a que se refiere el inciso anterior se llevará a cabo aunque la denuncia hubiere sido formulada ante la policía u otro tribunal. El denunciante no deberá concurrir a ratificar su denuncia, y sólo podrá ser citado a declarar cuando el juez por resolución fundada lo determine.''.\n4. Reemplázase el artículo 195 por el siguiente:\n''Artículo 195.- La citación se notificará por carta certificada, dejándose testimonio en el expediente de la fecha de entrega de la carta a la oficina de correos, la individualización de dicha oficina y el número del comprobante emitido por ella, el cual se adherirá al expediente a continuación del testimonio.\nLa notificación se entenderá practicada al quinto día hábil siguiente a la fecha recién aludida. Si la carta certificada fuera devuelta por la oficina de correos por no haberse podido entregar al destinatario, se adherirá al expediente.\nCon todo, en casos excepcionales y por resolución fundada el juez podrá ordenar que la notificación se practique por cédula, en los términos que contempla el inciso segundo del artículo 196.''.\n5. Reemplázase el artículo 196 por el siguiente:\n''Artículo 196.- El testigo que no compareciere a la citación, notificada en la forma prevista en los incisos primero y segundo del artículo 195, será nuevamente notificado, esta vez por cédula, previo decreto judicial.\nLa notificación la efectuará cualquier ministro de fe o empleado del tribunal comisionado para ello, y, excepcionalmente y por resolución fundada, un agente de la policía. El encargado de practicar la diligencia certificará el día y hora en que hubiera ejecutado la orden recibida o el inconveniente que haya impedido darle cumplimiento, de lo cual pondrá el secretario testimonio en autos.''.\n6. Reemplázase el artículo 248 por el siguiente:\n''Artículo 248.- La citación a que se refiere el artículo precedente se hará en la forma prevenida en los artículos 194 y 195. Si el inculpado o procesado no compareciere, ésta se practicará en forma personal por cualquier ministro de fe o empleado del tribunal y contendrá el apercibimiento de que, si no comparece, se librará contra él orden de detención o de prisión, según los casos.''.\n7. Sustitúyese el artículo 260 bis por el siguiente:\n''Artículo 260 bis.- La policía podrá solicitar la identificación de cualquier persona en casos fundados, tales como la existencia de un indicio de que ella hubiere cometido o intentado cometer un crimen o simple delito, de que se dispusiere a cometerlo, o de que pudiere suministrar informaciones útiles para la indagación de un crimen o simple delito. La identificación se realizará en el lugar en que la persona se encontrare, por medio de documentos de identificación expedidos por la autoridad pública, como cédula de identidad, licencia de conducir o pasaporte. El funcionario policial deberá otorgar a la persona facilidades para encontrar y exhibir estos instrumentos.\nEn caso de negativa de una persona a acreditar su identidad, o si habiendo recibido las facilidades del caso no le ha sido posible hacerlo, la policía le conducirá a la unidad policial más cercana para fines de identificación. Si no ha podido acreditar su identidad, se le darán en ese lugar facilidades para procurar una identificación satisfactoria por otros medios distintos de los ya mencionados. Si esto último no resultare posible, se ofrecerá a la persona ponerla en libertad de inmediato si autorizare por escrito que se le tomen huellas digitales, las que sólo podrán ser utilizadas para fines de identificación.\nEn cualquier caso que hubiere sido necesario conducir a la persona a la unidad policial, el funcionario que practique el traslado deberá informarle verbalmente de su derecho a que se comunique a su familia, o a la persona que indique, de su permanencia en el cuartel policial. Asimismo, no podrá ser ingresado en celdas o calabozos, ni mantenido en contacto con personas detenidas.\nLa facultad policial de requerir la identificación de una persona deberá ejercerse de la forma más expedita posible. En caso alguno el conjunto de procedimientos detallados en los incisos precedentes podrá extenderse por un plazo mayor de cuatro horas.''.\n8. Agrégase al artículo 264 el siguiente inciso segundo:\n''Si el aprehensor es un agente de policía, se tendrán como testimonios legalmente prestados sus declaraciones contenidas en las comunicaciones o partes que se envíen al tribunal, con la firma del funcionario aprehensor y la de su superior jerárquico. Si el juez estima estrictamente necesaria la comparecencia personal del funcionario policial, deberá adoptar las medidas para que sea atendido con preferencia a los demás citados y a primera hora de la audiencia respectiva.''."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Introdúcese las siguientes modificaciones en la Ley Nº 14.908, sobre Abandono de Familia y Pago de Pensiones Alimenticias:\n1. Reemplázase el inciso primero del artículo 8º por el siguiente:\n''Artículo 8º.- El requerimiento de pago se notificará al ejecutado personalmente o por cédula, la que contendrá copia íntegra de la resolución y los datos necesarios para su acertada inteligencia. La notificación se efectuará por un receptor-visitador del mismo tribunal, por los asistentes sociales agregados o pertenecientes al Juzgado, por receptores de Juzgados de Letras, o, excepcionalmente y por resolución fundada, por funcionarios policiales, en el domicilio del ejecutado. Si éste no fuere habido, se procederá en la forma prevista en el inciso segundo del artículo 44 del Código de Procedimiento Civil, aun cuando no se hallare en el lugar del juicio.''.\n2. Modifícase el artículo 9º en el siguiente sentido:\na) Elimínase en el inciso primero la frase ''en la forma establecida en el artículo 48 del Código de Procedimiento Civil'', y\nb) Agrégase el siguiente inciso tercero, nuevo:\n''La notificación de las resoluciones a que se refiere el inciso primero se efectuará por carta certificada, dejándose testimonio en el expediente de que la persona fue notificada por este medio, de la fecha de entrega de la carta a la oficina de correos, la individualización de dicha oficina y el número del comprobante emitido por ella, el cual se adherirá al expediente a continuación del testimonio. La notificación se entenderá practicada al quinto día hábil siguiente a la fecha recién aludida. Si la carta certificada fuera devuelta por la oficina de correos por no haberse podido entregar al destinatario, se adherirá al expediente.''."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Intercálase en el artículo 122 de la Ley Nº 17.105, sobre Alcoholes, Bebidas Alcohólicas y Vinagres, el siguiente inciso tercero, nuevo, pasando los actuales incisos tercero, cuarto y quinto a ser cuarto, quinto y sexto, respectivamente:\n''Requerida la práctica de estos exámenes a detenidos que se encuentren bajo la custodia de funcionarios de Carabineros o de la Policía de Investigaciones, el responsable del establecimiento arbitrará todas las medidas necesarias para que los exámenes se efectúen en forma expedita y en el menor tiempo posible.''."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Agrégase al artículo 17 del decreto con fuerza de ley Nº 196, de 1960, Ley Orgánica del Servicio Médico Legal, el siguiente inciso segundo:\n''En caso de que deban someterse a exámenes, o curaciones que no hagan necesaria la hospitalización, personas que se encuentren detenidas bajo la custodia de funcionarios de Carabineros o de la Policía de Investigaciones, el responsable del establecimiento arbitrará todas las medidas necesarias para que los exámenes o curaciones se efectúen en forma expedita.''."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Sustitúyese en la letra e) del artículo 3º de la Ley Nº 19.325, que establece normas sobre procedimiento y sanciones relativos a los actos de violencia intrafamiliar, la oración: ''Las notificaciones podrán ser hechas por un funcionario del tribunal, receptor, notario público, oficial de Registro Civil o por carta certificada, según lo determine el tribunal.'' por la siguiente:\n''Las notificaciones podrán ser hechas por un funcionario del tribunal como ministro de fe ad hoc, por un receptor, por un notario público u oficial del Registro Civil en aquellos lugares en que no exista receptor judicial, o por carta certificada, según lo determine el tribunal.''."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- El mayor gasto que pudiere irrogar la iniciativa durante el año 2000, será financiado con cargo a los respectivos presupuestos institucionales. Si no fueren suficientes, mediante transferencias del ítem 50-01-03-25-33.104 de la Partida del Tesoro Público.''."
    }
  ],
  "definitions": []
}