{
  "id": "cl-leychile-norma-269103",
  "type": "statute",
  "title": "MODIFICA LA LEY N.o 9,962, DE 31 DE AGOSTO DE 1951",
  "short_name": "Ley 11541",
  "status": "in_force",
  "issued_date": "1954-06-05",
  "in_force_date": "1954-06-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=269103",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Modifícase la ley N.o 9,962, de 31 de Agosto de 1951, en la forma que se indica:\na) En el artículo 1.o reemplazar la frase: 'Durante el período de 10 años' por 'hasta la total terminación de las obras a que se refiere esta ley o hasta el servicio total de los empréstitos que se autorizan según el caso'.\nb) Reemplazar el artículo 3.o, por el siguiente:\nArtículo 3.o Establécese un impuesto de $0.50 por litro de gasolina, de $ 0.50 por litro de petróleo y de $ 2 por cada litro de aceite lubricante para motores, que se expenda en la provincia de Coquimbo y hasta la total terminación de las obras. Este impuesto será depositado en la Tesorería trimestralmente por las compañías distribuidoras'.\nc) Reemplazar los incisos 2.o, 3.o y 4.o del artículo 4.o, por los siguientes:\nCamino de Coquimbo a Ovalle\n(mejorar y pavimentar),\ncon un costo mínimo de $ 155.000.000.-\nCamino de Los Vilos a Illapel,\nSalamanca (construcción,\nmejoramiento y pavimentación),\ncon un costo mínimo de 140.000.000.-\nCamino de Carretera Panamericana\na Ovalle y Ovalle a Paloma y\nPaloma a Juntas y el Palqui\n(construcción, mejoramiento\ny pavimentación), con un costo\nmínimo de 110.000.000.-\nCamino La Serena, Vicuña, Rivadavia\nhasta Pisco Elqui (construcción,\nmejoramiento y pavimentación),\ncon un costo mínimo de 100.000.000.-\nCamino Combarbalá a Puerto Oscuro\n(construcción y mejoramiento),\npor un costo mínimo de 35.000.000.-\nCamino de El Palqui a Combarbalá\n(construcción y mejoramiento),\ncon un costo mínimo de 20.000.000.-\nCamino El Peñón a Andacollo\n(construcción y mejoramiento),\ncon un costo mínimo de 20.000.000.-\nCamino Agua Fría - Rungue - Canela\n(mejoramiento) 1.000.000.-\nCamino Illapel - Mincha -\nHuentelauquén (mejoramiento) 2.000.000.-\nConservación de caminos en general\ny en especial los que incluyen\nel plan e imprevistos 25.000.000.-\nAdquisición de vehículos y\nmaquinarias para construcción,\nconservación e inspección 20.000.000.-\nConstrucción y dotación de talleres\nde reparación de maquinarias\nen las cabeceras de\ndepartamentos, casas para\nguarda-caminos y conservación de\nedificios fiscales 7.000.000.-\n$ 665.000.000.-\nd) Reemplazar el artículo 5.o por el siguiente:\nArtículo 5.o La Dirección de Vialidad del Ministerio de Obras Públicas, a medida que la Tesorería General de la República, deposite estos impuestos en la cuenta 'Erogaciones Camineras', irá invirtiéndolos de acuerdo con el Plan correspondiente'."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Agréguense los siguientes artículos nuevos, a continuación del 6.o:\nArtículo 7.o El Ingeniero Provincial de Vialidad, en el mes de Junio de cada año, deberá hacer una exposición sobre los impuestos recaudados, sobre los fondos invertidos en los caminos y del estado en que éstos se encuentren.\nEsta exposición deberá ser publicada, por lo menos una vez en algún diario o periódico de la capital de la provincia'.\nArtículo 8.o Autorízase al Presidente de la República para contratar directamente o por intermedio de la Corporación de Fomento, uno o más empréstitos, internos o externos, con un interés máximo de hasta el 10% anual y una amortización acumulativa de hasta el 6%, el producto de los cuales se destinará exclusivamente a los fines que señala esta ley.\nAutorízase al Banco del Estado de Chile para tomar los empréstitos a que se refiere el presente artículo para lo cual no regirán las disposiciones restrictivas de su ley orgánica.\nEl servicio de los intereses y amortizaciones respectivas lo realizará la Caja Autónoma de Amortización de la Deuda Pública con los recursos que se consultan en el artículo 3.o'.\nArtículo 9.o Los fondos producidos por esta ley se destinarán exclusivamente a la ejecución de las obras señaladas en ella y adquisición de vehículos y maquinarias para su desarrollo mientras no se contraten los empréstitos autorizados o el servicio de éstos cuando ello proceda.\nSi los fondos a que se refiere la presente ley no se invirtieren totalmente al final de cada año, ellos no pasarán a Rentas Generales de la Nación ni a la Cuenta de Reserva, pudiendo ser retirados a partir del 2 de Enero de cada año'.\nArtículo 10.o La ejecución de las obras estará a cargo de la Dirección de Vialidad del Ministerio de Obras Públicas y se realizarán por licitación pública'.\nArtículo 11.o Los impuestos contemplados en esta ley no se considerarán en ningún caso como contribuciones adicionales para los efectos de la exención a que se refiere el artículo 15 de la ley N.o 9,938'.\nArtículo 12.o Los funcionarios que infringieren las disposiciones contenidas en los artículos 7.o, 9.o y 10.o sufrirán las penas contempladas para los delitos de malversación de caudales públicos, y además, la pérdida de su empleo.\nLos Ministros de Estado y los funcionarios que dieren a estos fondos una aplicación distinta a la establecida, serán solidarias y personalmente responsables de sus reintegros."
    }
  ],
  "definitions": []
}