{
  "id": "cl-leychile-norma-222573",
  "type": "statute",
  "title": "ESTABLECE BENEFICIOS A CONCESIONARIOS Y OCUPANTES DEL BORDE COSTERO DE LA ISLA ROBINSON CRUSOE DE LA COMUNA DE JUAN FERNANDEZ",
  "short_name": "Ley 19931",
  "status": "in_force",
  "issued_date": "2004-02-23",
  "in_force_date": "2004-03-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=222573",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Condónanse las deudas por concepto de rentas y tarifas que hubieren contraído los titulares de concesiones marítimas ubicadas en el borde costero de la isla Robinson Crusoe, de la comuna de Juan Fernández.\nLas concesiones marítimas del mencionado sector que se encontraren afectadas por causales de caducidad por el no pago de las rentas, continuarán vigentes hasta la expiración del plazo fijado en el decreto supremo que las hubiese otorgado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Las ocupaciones irregulares del borde costero de la isla Robinson Crusoe, podrán ser regularizadas mediante el otorgamiento de concesiones marítimas sobre los terrenos ocupados, en conformidad con lo establecido en el decreto con fuerza de ley Nº 340, de 1960, del Ministerio de Hacienda, sobre concesiones marítimas, y su reglamento, aprobado mediante el decreto supremo Nº 660, de 1988, del Ministerio de Defensa Nacional.\nLas concesiones marítimas que se otorgaren a los ocupantes irregulares no pagarán las rentas o tarifas correspondientes al período de la ocupación ilegal."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Exímese a los titulares de las concesiones marítimas ubicadas en el borde costero de la isla Robinson Crusoe del pago de las rentas y tarifas contempladas en el decreto supremo Nº 660, de 1988, del Ministerio de Defensa Nacional, siempre que el objeto de las mismas corresponda a uso habitacional."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Las concesiones marítimas del borde costero de la isla Robinson Crusoe podrán otorgarse por un plazo de hasta cincuenta años."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Sin perjuicio de las exenciones contenidas en esta ley, las concesiones marítimas otorgadas en el borde costero de la isla Robinson Crusoe continuarán afectas al impuesto territorial contemplado en la ley Nº 17.235 y a otros tributos que pudiesen gravar a los concesionarios."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- Las ocupaciones irregulares del borde costero de la isla Robinson Crusoe deberán ser regularizadas en el plazo de un año contado desde la publicación de esta ley, para los efectos de lo dispuesto en el inciso segundo del artículo 2º.\""
    }
  ],
  "definitions": []
}