{
  "id": "cl-leychile-norma-1051756",
  "type": "statute",
  "title": "Direccion de Obras Públicas.- Lei orgánica",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1888-01-26",
  "in_force_date": "1888-01-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1051756",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "«Artículo 1.° Créase con el nombre de «Direccion de Obras Públicas» una oficina encargada de estudiar, ejecutar i vijilar todos los trabajos públicos que se emprendan en el pais por el Gobierno o por particulares por cuenta del Estado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Corresponde a esta oficina el conocimiento de todo lo relativo:\n1.° A las comunicaciones terrestres, fluviales i marítimas;\n2.° Al aprovechamiento i distribucion de las aguas;\n3.° A los edificios i construcciones nacionales;\n4.° A las minas;\n5.° A los privilejios esclusivos;\n6.° A la jeografía i jeodesia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Esta oficina se dividirá en cuatro secciones:\n1.a De ferrocarriles i telégrafos en estudio o construccion.\n2.a De puentes, caminos i construcciones hidráulicas;\n3.a De arquitectura; i\n4.a De minas, jeografía i jeodesia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° La Direccion de Obras Públicas, tendrá el siguiente personal:\nUn injeniero, director jeneral, jefe de la oficina;\nCuatro injenieros jefes de seccion;\nTres injenieros primeros;\nTres injenieros segundos;\nTres arquitectos;\nSeis injenieros aspirantes;\nTres dibujantes primeros;\nTres dibujantes segundos;\nUn secretario injeniero;\nUn contador;\nCuatro escribientes; i\nDos porteros.\nEn cada provincia habrá un injeniero de primera o segunda clase, que estará también bajo la vijilancia del respectivo Intendente.\nCuando hubiere trabajos estraordinarios que requieran mayor personal, podrán contratarse empleados supernumerarios por el tiempo que fuere preciso, previo acuerdo del Consejo a que se refiere el artículo 6.°, i consignando el sueldo de ellos en el presupuesto de la obra que se trata de construir."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° El director jeneral i los jefes de seccion serán nombrados por diez años, pudiendo ser reelejidos.\nLos jefes de seccion i los demas empleados se nombrarán a propuesta del director jeneral."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° El director jeneral i los jefes de seccion formarán un consejo, a cuyo estudio se someterán los planos i presupuestos que se presenten al Gobierno, i dará su dictámen en todos los asuntos a que se refiere el artículo 2.°\nEl secretario de la Direccion Jeneral será tambien secretario del Consejo, i a su cargo estará el libro de actas de las sesiones.\nFormarán parte de este Consejo los injenieros jefes de la esplotacion de los ferrocarriles del Estado que residan en Santiago.\nLas sesiones serán presididas por el Ministro de Industria i Obras Públicas, i en su defecto por el director jeneral."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Solo podrán ser nombrados injenieros de la Direccion de Obras Públicas los individuos que hayan obtenido el título profesional correspondiente en la Universidad de Chile.\nSe exceptúan de esta regla los profesores estranjeros de competencia especial, que podrán ser contratados o nombrados por tiempo limitado o indefinido, con acuerdo del Consejo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Se prohibe a los empleados de la Direccion, ser contratistas de obras públicas, socios o copartícipes de los espresados contratistas.\nProhíbeseles, igualmente, tomar participacion de cualquiera clase en los contratos que se celebren para ejecutar las referidas obras o para la provision de los materiales que en ella se emplean.\nSiempre que se contratare la ejecucion de una obra pública con personas ligadas por parentesco a los empleados de la Direccion en cualquiera de los grados de la línea recta i hasta el segundo inclusive de la de consaguinidad o afinidad, el empleado a quien afecte esta causal de implicancia para intervenir en los contratos o para fiscalizar la correcta ejecucion de dichas obras, deberá representarla por escrito al Ministerio respectivo para los efectos a que hubiere lugar.\nLa inobservancia de cualquiera de las disposiciones de los tres incisos precedentes causará la destitucion inmediata del empleado, sin perjuicio de las demas penas o responsabilidades que le correspondan segun la lei."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° El exámen e informe a que se refiere el artículo 2.° de la lei de 9 de setiembre de 1840 sobre privilejios esclusivos, corresponderán a la Direccion Jeneral de Obras Públicas, desde la vijencia de esta lei.\nLa Direccion Jeneral de Obras Públicas queda facultada para nombrar peritos especiales cada vez que la naturaleza del privilejio esclusivo que se solicita así lo exija."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Todos los planos topográficos de particulares, levantados por injenieros i agrimensores, serán presentado a la oficina de la Direccion Jeneral para que allí se tome copia de ellos i sean sellados i devueltos.\nSolo podrán presentarse ante las autoridades públicas los planos que lleven este sello, i los que se presentaren sin este requisito serán enviados por las mismas autoridades a la Direccion para los efectos de las copias."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Los planos pertenecientes a particulares que deberán llevarse a la Direccion de Obras Públicas con arreglo a lo dispuesto en el artículo anterior, se recojerán por departamentos i a medida que dicha oficina les pida por medio de avisos que se publicarán en el Diario Oficial.\nEl Ministerio de Obras Públicas, oyendo al Consejo Directivo, fijará el máximum de tiempo durante el cual los espresados documentos deban ser copiados, sellados i devueltos a sus dueños.\nLa Direccion otorgará recibos detallados de los planos, i en caso de estravío en poder de la oficina, su reposicion se hará a costa del Estado.\nLa entrega de los planos correspondientes al departamento de Santiago deberá hacerse en la oficina de la Direccion. En los demas departamentos de la República, esos documentos podrán ser entregados a los gobernadores respectivos, quienes otorgarán los recibos correspondientes, les remitirán a la oficina de la Direccion i los devolverán, enseguida, a los interesados.\nLos planos que se levanten en lo sucesivo serán enviados tambien a la Direccion en la forma que se indica en los incisos precedentes, la cual los devolverá a los interesados dentro del término de un mes."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Los empleados de la Direccion de Obras Públicas gozarán de los de sueldos anuales que a continuacion se espresan:\nEl director jeneral $ 8,000\nCada uno de los jefes de seccion 6,000\nCada uno de los injenieros o arquitectos primeros 3,600\nCada uno de los injenieros o arquitectos segundos 2,400\nCada uno de los injenieros aspirantes 1,200\nCada uno de los dibujantes primeros 1,500\nCada uno de los dibujantes segundos 960\nEl secretario 3,000\nEl contador 2,400\nCada uno de los escribientes 600\nCada uno de los porteros 300"
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Cuando salgan del lugar de su residencia en comision del servicio, tendrán un viático de nueve pesos diarios el director jeneral, de siete pesos los jefes de seccion i de cinco pesos los injenieros o arquitectos.\nEl Ministerio de Obras Públicas, oyendo al director jeneral, fijará el máximum de tiempo durante el cual hayan de desempeñarse las comisiones confiadas fuera de Santiago a los empleados de la oficina.\nTrascurrido ese plazo, cesará el abono de viáticos."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Para las jubilaciones de los empleados de la Direccion de Obras Públicas, se tomará por base el setenta i cinco por ciento de los sueldos que esta lei les asigna."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. El jefe i los demas empleados de la Direccion de Obras Públicas podrán ser elejidos senadores i diputados; pero deberán optar entre estos puestos i sus respectivos empleos."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.° Esta lei se pondrá en ejercicio en los sesenta dias siguientes a su publicacion i quedarán entónces suprimidos el Cuerpo de Injenieros Civiles, creado por lei de 17 de diciembre de 1842, i la Oficina de Arquitectura."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.° La regla establecida en el párrafo 1.° del artículo 7.° no se aplicará a los agrimensores que hayan obtenido su título con anterioridad a esta lei ni a los empleados en actual servicio, los cuales, en el caso de quedar sin colocacion en la Direccion de Obras Públicas o en cualquiera otra oficina, tendrán derecho a una gratificacion correspondiente a seis meses del sueldo de que disfrutaban si tuvieren menos de diez años de servicios.\nSi el empleado hubiere servido diez o mas años i no tuviere derecho a jubilarse, la gratificacion aumentará un cinco por ciento del sueldo anual por cada año completo que exceda de diez.\nEsta gratificacion se pagará por mensualidades vencidas, i si durante los seis meses el empleado fuese nombrado para otro empleo público, perderá su derecho a ella por el tiempo que falte."
    }
  ],
  "definitions": []
}