{
  "id": "cl-leychile-norma-24976",
  "type": "statute",
  "title": "AUTORIZA A LA CAJA NACIONAL DE AHORROS, PARA QUE, DE ACUERDO CON LA JUNTA ECONOMICA QUE SE CREA, PUEDA CONCEDER PRESTAMOS A LOS PROPIETARIOS CHILENOS QUE ANTES DEL TRATADO DE LIMA, HAYAN COMPRADO PROPIEDADES RAICES EN EL EX-DEPARTAMENTO DE TACNA.",
  "short_name": "Ley 4942",
  "status": "in_force",
  "issued_date": "1931-02-04",
  "in_force_date": "1977-07-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24976",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o. Se autoriza a la Caja Nacional de Ahorros para que, de acuerdo con la Junta Económica, que se crea por la presente ley, pueda conceder préstamos a los propietarios chilenos que antes de la fecha del Tratado de Lima, hayan comprado propiedades raíces en el ex-Departamento de Tacna.\nDichos préstamos deben sujetarse a las siguientes reglas;\na) No deben exceder del setenta y cinco por ciento del avalúo de los predios, en conformidad a las tasaciones que en cada caso hará practicar la Junta Económica;\nb) Deberá constituirse garantía hipotecaria de las propiedades a favor de la Caja;\nc) No podrán concederse a las personas que hayan recibido préstamos anteriores de la Caja, con garantía de las mismas propiedades."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o. La Caja podrá comprar los mencionados predios hasta por el valor de la tasación que se practique, siempre que la Junta Económica lo estime conveniente para facilitar las ventas de las propiedades a terceros."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "\"Art. 3.o. Las operaciones a que se refieren los artículos 1.o y 2.o, no podrán exceder en total, de un millón de pesos, y sólo podrán efectuarse hasta el 31 de Diciembre de 1935."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "\"Art. 4.o. Se autoriza al Presidente de la República para que otorgue la garantía fiscal a la Caja Nacional de Ahorros, hasta por la suma de un millón de pesos, para las operaciones que se determinan por los artículos anteriores."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "\"Art. 5.o. La Junta Económica a que se refiere el artículo primero, será formada por el Gobernador de Arica, que la presidirá, por un Delegado de la Caja Nacional de Alhorros, nombrado por esta institución, y por un abogado nombrado por el Presidente de la República."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "\"Art. 6.o. Los saldos que resultaren a favor del Fisco en las liquidaciones de las operaciones de compra de propiedades efectuadas en Tacna y Arica por intermedio de la Caja con anterioridad a la presente ley, ingresarán a la cuenta que el Fisco tiene en la Oficina de la Caja Nacional de Ahorros de Arica, y se destinarán a la compra de propiedades de extranjeros en este Departamento, para ser traspasadas a chilenos, a los cuales se les darán las facilidades de pago que establezca el Reglamento.\nEl saldo que resulte, después de terminadas estas operaciones, ingresará en arcas fiscales."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "\"Art. 7.0. Para los efectos de la presente ley, no regirán aquellas disposiciones que limitan el porcentaje de los préstamos hipotecarios y adquisiciones de propiedades en la Ley General de Bancos, y en la que organiza el funcionamiento de la Caja Nacional de Ahorros."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "\"Art. 8.o. Esta ley comenzará a regir desde la fecha de su promulgación en el \"Diario Oficial\"."
    }
  ],
  "definitions": []
}