{
  "id": "cl-leychile-norma-27220",
  "type": "statute",
  "title": "FIJA NORMAS PARA CALIFICAR A LOS FUNCIONARIOS DEL SERVICIO EXTERIOR, DEROGA LOS ARTICULOS 30º AL 35º DEL DECRETO CON FUERZA DE LEY 287, DE 25 DE JULIO DE 1953, QUE APROBO EL ESTATUTO ORGANICO DEL MINISTERIO DE RELACIONES EXTERIORES.",
  "short_name": "Ley 12839",
  "status": "repealed",
  "issued_date": "1957-12-17",
  "in_force_date": "1960-04-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27220",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Los funcionarios del Servicio Exterior estarán sometidos al régimen general de calificaciones contemplado en el decreto con fuerza de ley 256, de 29 de julio de 1953, sin perjuicio de los establecido en la presente ley,\nDentro de un plazo de sesenta días, el Presidente de la República dictará un Reglamento de Calificaciones para dicho Servicio."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Todo funcionario del Servicio Exterior podrá apelar de la calificación que a él se refiere, ante una Junta Revisora de Calificaciones compuesta de cinco miembros, a saber:\na) El Ministro de Relaciones Exteriores, que la presidirá;\nb) El Contralor General de la República o un funcionario de la Contraloría designado por él;\nc) Un ex Ministro de Relaciones Exteriores, y d) Dos ex Embajadores de primera clase.\nLos miembros mencionados en las letras c) y d) serán elegidos por sorteo.\nEl Reglamento señalará las demás normas de organización y funcionamiento de la Junta Revisora, como también los plazos y el procedimiento a que se ceñirán las apelaciones.\nLos miembros de la Junta Revisora de Calificaciones desempeñarán sus funciones ad honorem.\nLo dispuesto en este artículo se entenderá sin perjuicio de lo establecido en el artículo 59°, inciso 5°, del decreto fuerza de ley 256, de 29 de julio de 1953."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Deróganse los artículos 30°, 31°, 32° 33°, 34° y 35° del decreto con fuerza de ley 287, de 25 de julio de 1953."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. Los funcionarios que hayan obtenido menos de cuarenta puntos en la última calificación o menos de sesenta puntos en las dos últimas calificaciones ya efectuadas, tendrán derecho a pedir dentro del plazo de treinta días, una nueva calificación, de acuerdo con las normas establecidas en esta ley. Si así no lo hicieren, deberán presentar la renuncia de sus cargos inmediatamente de vencido ese plazo.\nSi en la nueva calificación los afectados quedaren incluidos en listas tres o cuatro, deberán presentar de inmediato su renuncia.\nEn defecto de dichas renuncias, el Presidente de la República declarará la vacancia de sus cargos\"."
    }
  ],
  "definitions": []
}