{
  "id": "cl-leychile-norma-236735",
  "type": "statute",
  "title": "DECLARA DE UTILIDAD PUBLICA TERRENOS PARA FUNDAR LA\nPOBLACION DE CALAFQUEN",
  "short_name": "Ley 6693",
  "status": "in_force",
  "issued_date": "1940-09-30",
  "in_force_date": "1940-10-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=236735",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Decláranse de utilidad pública y con el objeto de fundar la población de Calafquén, a orillas del lago del mismo nombre, las ciento veinticuatro hectáreas que comprende la hijuela N.o 8, concedida a título de merced por el Fisco, al indígena Juan M. Loncopan, hijuela que está ubicada en el lugar Calafquén, comuna de Lanco, departamento de Valdivia, de la provincia del mismo nombre, y cuyos deslindes son: Norte, río Melilavén; Este, Lago Calafquén; Sur, Lago Calafquén; Oeste, río Muilpún y terrenos de Rudecindo Ancalef."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Para llevar a efecto la expropiación, el Presidente de la República designará una Comisión de tres hombres buenos para que haga el avalúo de la indemnización que debe pagarse al propietario, si no se ajustare con él."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El propietario y el Fisco podrán reclamar del avalúo practicado por la Comisión de hombres buenos. En esta reclamación se procederá en la forma que determina la ley de 18 de Junio de 1857, y el juez fijará el valor de la indemnización, sirviéndole de dato ilustrativo los informes de los peritos que se designen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Una vez pagada la correspondiente indemnización al propietario, los terrenos serán entregados a la Dirección General de Tierras y Colonización, y esta repartición tomará inmediatamente posesión de ellos y procederá a iniciar las obras necesarias para fundar la población de Calafquén."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Los terrenos expropiados se considerarán con títulos inscritos desde quince años, para todos los efectos legales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Los sitios en que se dividan los terrenos expropiados, que no podrán en ningún caso tener más de un octavo de hectárea de extensión, se cederán gratuitamente por el Fisco, siempre que en ellos se construyan las casas habitaciones correspondientes dentro del término de dos años y en conformidad con lo que disponga el Reglamento respectivo.\nEn todo caso, la Dirección General de Tierras y Colonización, deberá reservar los terrenos necesarios para la instalación de los servicios públicos, hospitales, escuelas granjas, campos de deportes, etc. etc.\nCon el fin de regularizar la edificación de acuerdo con la estética y las condiciones higiénicas que ellas deben observar, los interesados estarán obligados a someterse a las disposiciones que para tal efecto imponga el Reglamento que el Ministerio de Tierras y Colonización dictará con este objeto."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o La suma correspondiente al gasto que importa la presente ley, se cargará al ítem 14-02-04, N.o 7, de la actual Ley de Presupuesto de Entradas y Gastos Ordinarios para el año en curso, del Ministerio de Tierras y Colonización."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}