{
  "id": "cl-leychile-norma-269094",
  "type": "statute",
  "title": "AUTORIZA A LA I. MUNICIPALIDAD DE PUERTO SAAVEDRA PARA\nCONTRATAR CON EL BANCO DEL ESTADO DE CHILE, O CON OTRAS\nINSTITUCIONES DE CREDITO, EL PRESTAMO QUE INDICA",
  "short_name": "Ley 11500",
  "status": "in_force",
  "issued_date": "1954-01-29",
  "in_force_date": "1954-02-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=269094",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase a la Municipalidad de Puerto Saavedra para contratar directamente con el Banco del Estado de Chile, con otras instituciones de crédito o particulares, uno o más préstamos que produzcan hasta la cantidad de $ 3.000.000, a un interés no superior al 10% anual y con una amortización que extinga la deuda en el plazo máximo de siete años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Para los efectos de la contratación del o los préstamos no regirán las disposiciones restrictivas de la ley orgánica del Banco del Estado de Chile."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El producto del o los préstamos deberá ser invertido en la construcción de un edificio municipal y de un teatro.\nSi alguna de las inversiones señaladas en el presente artículo dejare fondos sobrantes, éstos se invertirán en nuevas obras que indicará la Municipalidad en sesión especial destinada a este objeto.\nLa Municipalidad de Puerto Saavedra, por acuerdo de los dos tercios de sus regidores en ejercicio, podrá modificar la inversión de los fondos, pudiendo traspasarlos de una a otra de las obras indicadas anteriormente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o De los fondos provenientes de la aplicación del artículo 3.o de la ley N.o 9.693, de 18 de Noviembre de 1950, en la parte correspondiente a la vigencia del impuesto sobre los bienes raíces de la comuna de Puerto Saavedra, se deducirán las sumas necesarias para hacer el servicio del empréstito autorizado por esta ley.\nHecha oportunamente la deducción a que se refiere el inciso anterior, el saldo de dichos fondos continuará afecto a las finalidades establecidas en esa ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o En caso de que los recursos consultados en el artículo anterior fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad completará la suma necesaria con cualquier clase de fondos de sus rentas ordinarias. Si por el contrario, hubiere excedente, se destinará éste, sin deducción alguna, a amortización extraordinaria de la deuda."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Puerto Saavedra, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde, si éste no hubiere sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de cada servicio de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o La Municipalidad depositará en la Cuenta de Depósitos Fiscal 'F-26 Servicio de Empréstitos y Bonos' los recursos que destina esta ley al servicio del o los préstamos y la cantidad a que asciende dicho servicio por intereses y amortizaciones ordinarias y extraordinarias. Asimismo, la Municipalidad deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o los préstamos, y en la partida de egresos extraordinarios, las inversiones hechas de acuerdo con el plan autorizado en el artículo 3.o de esta ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o La Municipalidad deberá publicar en la primera quincena del mes de Enero de cada año en un diario o periódico de la cabecera del departamento un estado del servicio del o los préstamos y de las inversiones hechas de acuerdo con el plan contemplado en el artículo 3.o de esta ley."
    }
  ],
  "definitions": []
}