{
  "id": "cl-leychile-norma-1021286",
  "type": "statute",
  "title": "MODIFICA CÓDIGO SANITARIO DETERMINANDO LA COMPETENCIA DE LOS TECNÓLOGOS MÉDICOS EN EL ÁREA DE LA OFTALMOLOGÍA",
  "short_name": "Ley 20470",
  "status": "in_force",
  "issued_date": "2010-12-06",
  "in_force_date": "2011-06-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1021286",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense, en el Código Sanitario, las modificaciones siguientes:\na) Incorpórase el siguiente artículo 113 bis:\n\"Artículo 113 bis.- Sin perjuicio de lo establecido en el artículo anterior, el tecnólogo médico con mención en oftalmología podrá detectar los vicios de refracción ocular a través de su medida instrumental, mediante la ejecución, análisis, interpretación y evaluación de pruebas y exámenes destinados a ese fin.\nPara los fines señalados en el inciso anterior y con el objeto de tratar dichos vicios, el tecnólogo médico con mención en oftalmología podrá prescribir, adaptar y verificar lentes ópticos, prescribir y administrar los fármacos del área oftalmológica de aplicación tópica que sean precisos, y controlar las ayudas técnicas destinadas a corregir vicios de refracción. Podrá, asimismo, detectar alteraciones del globo ocular y disfunciones visuales, a fin de derivar oportunamente al médico cirujano especialista que corresponda.\nQuienes cuenten con el título de optómetra obtenido en el extranjero podrán desarrollar las actividades a que se refiere este artículo, siempre que convaliden ante la Universidad de Chile sus actividades curriculares de conformidad con lo dispuesto en el decreto con fuerza de ley Nº 3, de 2007, del Ministerio de Educación, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 153, de 1982, del Ministerio de Educación Pública, Estatutos de la Universidad de Chile.\nCuando estos profesionales presten sus servicios a personas que, al ser examinadas, evidencien la presencia de patologías locales o sistémicas, deberán derivar de inmediato al paciente a un médico cirujano con especialización en oftalmología. Con todo, el tecnólogo médico podrá participar junto al referido médico cirujano en la atención del enfermo para su rehabilitación, si así se requiriese.\".\nb) Reemplázase, en el artículo 120, la frase \"en el artículo 112\" por \"en los artículos 112 y 113 bis\".\".\nc) Sustitúyese, en el artículo 124, la frase \"cirujanos-dentistas y matronas\" por \"cirujanos-dentistas, matronas y tecnólogos médicos con mención en oftalmología\".\nd) Reemplázanse, en el inciso primero del artículo 128, la frase \"receta médica correspondiente\" por \"receta emitida por el profesional facultado para ello\" y, en el inciso segundo del mismo artículo, la expresión \"recetas médicas\" por \"recetas emitidas por el profesional facultado para ello, cumpliéndose lo señalado en el artículo 120,\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "TRANSITORIO",
      "title": "Artículo TRANSITORIO",
      "content": "Artículo transitorio.- Esta ley comenzará a regir seis meses después de su publicación en el Diario Oficial.\"."
    }
  ],
  "definitions": []
}