{
  "id": "cl-leychile-norma-27375",
  "type": "statute",
  "title": "MODIFICA LA LEY N.o 10,225",
  "short_name": "Ley 13130",
  "status": "in_force",
  "issued_date": "1958-10-18",
  "in_force_date": "1958-10-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27375",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Introdúcese la siguiente modificación a la ley N.o 10,225, de fecha 20 de Diciembre de 1951:\nSubstitúyese en el inciso tercero del artículo 47.o, el párrafo, \"al grado 1.o de la escala de sueldos de la Administración Pública\", por el siguiente: \"a la Sexta Categoría de la escala de sueldos del Consejo de Defensa del Estado Departamento de Cobranza Judicial\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Créanse en la planta permanente de la Superintendencia de Abastecimientos y Precios los siguientes cargos que serán proveídos con el personal contratado de la misma categoría o grado actualmente en funciones y que cuenten con diez o más años de servicios en dicha Superintendencia:\n7a. Categoría Oficiales de Control_________(2)\ngrado 1.o Oficial de Control___________(1)\ngrado 2.o Oficial de Control___________(1)\ngrado 3.o Oficiales de Control_________(3)\ngrado 4.o Oficiales de Control_________(3)\ngrado 5.o Oficiales de Control_________(3)\ngrado 6.o Oficiales de Control_________(3)\ngrado 7.o Oficiales de Control_________(3)\nSuprímense en la Planta de personal contratado de la Superintendencia de Abastecimientos y Precios el mismo número de cargos señalados en el inciso anterior de las categorías y grados que se indican.\nLa Planta del personal de este servicio, hecha la supresión a que se refiere el inciso anterior, no podrá ser aumentada por la creación de nuevos cargos.\nEl gasto que significa la aplicación del inciso primero se imputará a la economía que se produzca en virtud del inciso segundo de este artículo.\""
    }
  ],
  "definitions": []
}