{
  "id": "cl-leychile-norma-232350",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE RIO NEGRO PARA CONTRATAR UN EMPRESTITO EN LAS CONDICIONES Y POR LA SUMA QUE INDICA",
  "short_name": "Ley 9566",
  "status": "in_force",
  "issued_date": "1950-01-26",
  "in_force_date": "1950-02-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=232350",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase a la Municipalidad de Río Negro para contratar un préstamo hasta por la suma de un millón doscientos mil pesos ($ 1.200,000), a un interés no superior al 10% anual y con una amortización que extinga la deuda dentro de un plazo no mayor de cinco años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El producto del empréstito se destinará a las siguientes obras:\nPara construir casas para\nObreros $ 120.000\nPara terminar el edificio\nMunicipal 100.000\nPara instalar una planta de\nagua potable en Riachuelo 180.000\nPara expropiar terrenos destinados\na nuevas calles 60.000\nPara construir y reparar puentes\ndentro de un radio urbano de la\npoblación de Río Negro 600.000\nPara adquirir un camión 140.000\nTOTAL $ 1.200.000"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Si algunas de las obras enumeradas en el artículo anterior dejare fondos sobrantes, éstos se invertirán en las obras hasta enterar el total del producto del empréstito."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Establécese, con el exclusivo objeto de atender el servicio del empréstito a que se refiere esta ley, un impuesto adicional de un dos y medio por mil sobre el avalúo imponible de los bienes raíces de la comuna de Río Negro, que regirá hasta el pago total del préstamo que se contrate.\nEn el caso de que los recursos a que se refiere el inciso anterior fueren insuficientes o no se obtuvieren en la oportunidad debida la Municipalidad completará la suma necesaria con sus rentas ordinarias. Si, por el contrario, hubiere excedentes, éstos de destinarán exclusivamente a amortizaciones extraordinarias."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El pago de intereses y amortizaciones ordinarias y extraordinarias se hará por la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto el Tesorero Comunal, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir dicho pago, sin necesidad de decreto del Alcalde si éste no hubiere sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de este servicio de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o La Municipalidad deberá consultar en su presupuesto anual, en la partida de ingresos ordinarios, los recursos que destina esta ley al servicio del empréstito; en la partida de egresos ordinarios, la cantidad a que asciende dicho servicio por intereses y amortizaciones ordinarias y extraordinarias; en la partida de ingresos extraordinarios, los recursos que produzca la emisión de dichos bonos, y, finalmente, en la partida de egresos extraordinarios, el plan de inversión autorizado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o La Municipalidad deberá publicar en la primera quincena del mes de Enero de cada año, en un diario o periódico de la localidad, o en su defecto en el diario de mayor circulación de la provincia, un estado del servicio del empréstito y de las sumas invertidas en el plan de obras contemplado en el artículo 2.o de esta ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o La presente ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}