{
  "id": "cl-leychile-norma-1165684",
  "type": "statute",
  "title": "ESTABLECE MEDIDAS ESPECIALES EN CASO DE MUERTE GESTACIONAL O PERINATAL",
  "short_name": "Ley 21371",
  "status": "in_force",
  "issued_date": "2021-09-21",
  "in_force_date": "2021-09-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1165684",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Modifícase la ley Nº 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud, en los siguientes términos:\n1. Agrégase, en la letra b) del inciso segundo del artículo 5°, a continuación del punto y final, que pasa a ser punto y aparte, el siguiente párrafo:\n\"Realizar acciones concretas de contención, empatía y respeto por el duelo de cada madre, u otra persona gestante, que hayan sufrido la muerte gestacional o perinatal, así como también para el padre o aquella persona significativa que la acompañe. El Ministerio de Salud dictará una norma técnica que establecerá los mecanismos o acciones concretas que deberán realizar los establecimientos de salud para resguardar este derecho.\".\n2. Sustitúyese el epígrafe \"Disposición transitoria\", por el siguiente: \"Disposiciones Transitorias\".\n3. Agrégase el siguiente artículo segundo, transitorio, nuevo, pasando el actual artículo transitorio a ser artículo primero, transitorio:\n\"Artículo segundo.- El Ministerio de Salud deberá elaborar la normativa técnica a que hace referencia la letra b) del inciso segundo del artículo 5°, en un plazo de seis meses desde la publicación de la ley que lo establece.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Reemplázanse los incisos primero y segundo del artículo 66 del Código del Trabajo, por los siguientes:\n\"Artículo 66.- En caso de muerte de un hijo, todo trabajador tendrá derecho a diez días corridos de permiso pagado. En caso de la muerte del cónyuge o conviviente civil, todo trabajador tendrá derecho a un permiso similar, por siete días corridos. En ambos casos, este permiso será adicional al feriado anual, independientemente del tiempo de servicio.\nIgual permiso se aplicará, por siete días hábiles, en el caso de muerte de un hijo en período de gestación, y por tres días hábiles, en caso de la muerte del padre o de la madre del trabajador.\".\"."
    }
  ],
  "definitions": []
}