{
  "id": "cl-leychile-norma-25417",
  "type": "statute",
  "title": "CONCEDE INDEMNIZACIONES Y BENEFICIOS QUE SE EXPRESAN\nA LOS MIEMBROS DE LOS CUERPOS DE BOMBEROS POR ACCIDENTES\nY ENFERMEDADES CONTRAIDAS EN ACTOS DEL SERVICIO",
  "short_name": "Ley 6935",
  "status": "repealed",
  "issued_date": "1941-05-16",
  "in_force_date": "1977-04-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25417",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o. Los accidentes que sufran y las enfermedades que contraigan los miembros de los Cuerpos de Bomberos en actos del servicio, darán derecho a las siguientes indemnizaciones y beneficios:\na) Atención médica y hospitalización gratuitas del accidentado;\nb) Un subsidio igual al salario diario o al sueldo del accidentado, o el sueldo vital establecido en la ley N.o 6,020, si el de que gozare fuere inferior a este último, y con un máximo de $ 1,000 mensuales. Este subsidio se pagará por los primeros 60 días y se reducirá a un 75% del mismo si la incapacidad se prolongare a más de dicho plazo;\nc) Si después de un año continuare la incapacidad, se estimará ésta como permanente, y el accidentado tendrá derecho a una renta vitalicia equivalente al 75% de la reducción de la capacidad de trabajo que el accidente le haya hecho experimentar, calculada de conformidad a la Tabla de Incapacidades de la Sección Accidentes del Trabajo de la Caja Nacional de Ahorros, y sobre la base del sueldo o salario anual.\nd) En caso de muerte, la viuda y los hijos menores de 16 años tendrán derecho a una renta vitalicia igual al 75% del sueldo o salario anual de que hubiere disfrutado la víctima, correspondiendo un 35% a la primera y un 40% a los segundos.\nLa viuda perderá su derecho al contraer nuevas nupcias, en cuyo caso su renta, reducida al 25%, acrecerá a la de los hijos.\nLa pensión de los hijos será divisible entre éstos por iguales partes; pero en ningún caso la pensión de uno de ellos excederá del 20% del sueldo o salario anual de que hubiere disfrutado el padre; y habrá derecho a acrecer hasta que la pensión de cada hijo alcance al máximum indicado.\nA falta de hijos, la parte de éstos corresponderá a los ascendientes, siempre que hubieren vivido, a la fecha del accidente, a expensas de la víctima, o hubieren tenido derecho a reclamar de ella pensiones alimenticias.\nEn lo demás y en lo que le fueren aplicables, el pago de estas pensiones se regirá por las disposiciones del párrafo VI del título II del libro II del Código del Trabajo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o. El accidente que mutile gravemente a la víctima, será considerado como incapacidad permanente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o. En ningún caso los beneficios que acuerde esta ley se calcularán sobre una renta superior a $ 1,000 mensuales ni inferior al sueldo vital que regía a la fecha del accidente, sea que la víctima hubiere o no gozado de salario o sueldo en esa fecha."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o. Los beneficios que esta ley concede, serán de cargo de todas las entidades aseguradoras que cubran el riesgo de incendio y caigan bajo la denominación de Compañías de Seguros, de conformidad al decreto con fuerza de ley N.o 251, de 20 de Mayo de 1931, a prorrata de las primas obtenidas por cada una en el semestre inmediatamente anterior al accidente o accidentes que deban financiarse."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o La Superintendencia de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio, cobrará a las entidades aseguradoras, en cada oportunidad, las cuotas de prorrateo; pagará los beneficios que concede esta ley, y proveerá a la Caja Nacional de Empleados Públicos y Periodistas de los fondos necesarios para los efectos contemplados en el artículo siguiente."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o. La Sección Médica de la Caja Nacional de Empleados Públicos y Periodistas tendrá a su cargo todo lo relacionado con la atención médica, la determinación de la naturaleza de las incapacidades y demás funciones análogas que la aplicación de la presente ley hiciere necesarias."
    },
    {
      "provision_ref": "art7-final",
      "section": "7 FINAL",
      "title": "Artículo 7 FINAL",
      "content": "Artículo final. Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}