{
  "id": "cl-leychile-norma-27241",
  "type": "statute",
  "title": "MODIFICA LAS LEYES NUMEROS 10,223 y 12,434",
  "short_name": "Ley 12865",
  "status": "in_force",
  "issued_date": "1958-02-12",
  "in_force_date": "1958-02-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27241",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Substitúyese en el artículo 9.o de la ley N.o 10,223 la expresión \"grado 13.o\" por \"grado 11.o\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Substitúyese en el artículo 12.o de la ley N.o 12,434 la cifra \"$ 250.000\" por \"$ 320.000\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Auméntase en dos grados o categorías, los grados o categorías que corresponden a los cargos consultados en la planta del Servicio Nacional de Salud, establecida conforme a la escala contenida en el artículo 19.o del D.F.L. N.o 256°, de 1953, y sus modificaciones posteriores, y en la planta del Servicio Médico Legal, no afecto a la ley N.o 10,223.\nEl personal afecto a dichas plantas que actualmente tiene registrado su nombramiento en la Contraloría General de la República, no requerirá de nueva designación y se entenderá nombrado en la categoría o grado que le corresponda por este artículo, por el solo ministerio de la presente ley.\nLos aumentos que se otorgan en el inciso primero del presente artículo no importarán ascenso para los efectos del artículo 74.o del Estatuto Administrativo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los empleados provenientes de las instituciones o servicios semifiscales que se incorporaron al Servicio Nacional de Salud por virtud de lo dispuesto en la ley N.o 10,383, gozarán de una asignación equivalente al 50% de los sueldos bases de que disfruten conforme a la escala de grados y sueldos respectiva. Esta asignación será de un 100% de sus sueldos bases para los Laboratoristas Dentales de este Servicio y del Servicio Médico Nacional de Empleados.\nLa asignación concedida por el inciso anterior será considerada como integrante de los sueldos bases y no constituirá modificación de remuneraciones para los efectos del artículo 20.o de la ley N.o 7,295."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El personal proveniente de los servicios médicos y sanitarios de las Municipalidades gozará de una asignación equivalente al 15% de sus sueldos bases, la que se considerará como sueldo para todos los efectos legales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Los jornaleros del Servicio Nacional de Salud, con excepción de los obreros agrícolas, tendrán un aumento de salario equivalente al 15% de los mismos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o El personal del Servicio Nacional de Salud que goce de la bonificación especial autorizada por el artículo 92.o de la ley N.o 12,434, continuará disfrutando de ella en la misma cuantía que la ha percibido hasta ahora, a pesar del aumento de remuneraciones que le otorga la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o El mayor gasto que demande el cumplimiento de la presente ley será de cargo de las instituciones empleadoras, las que quedan facultadas para modificar sus presupuestos y aumentar sus gastos de administración para estos efectos.\nEl Servicio Nacional de Salud efectuará este gasto con cargo al 5,5% de aporte del Estado que establece el artículo 59.o, letra b), de la ley N.o 10,383, el cual será entregado directamente por el Fisco a este Servicio, por duodécimos anticipados.\nCon cargo a los recursos contemplados en la ley de reajuste de sueldos, la Tesorería General de la República pondrá, anualmente, a disposición de la Universidad de Chile, la cantidad de $ 245.000.000, a fin de que atienda el mayor gasto que representa el artículo 1.o de la presente ley, y a disposición de la Universidad de Concepción la suma que corresponda para los mismos fines."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Agréganse los siguientes nuevos incisos al artículo 5.o de la ley N.o 12,434:\n\"Los funcionarios inscritos en el Registro Nacional de Contadores cuyos cargos figuren en la Planta del Departamento de Finanzas y Presupuestos del Servicio Nacional de Salud gozarán de una asignación del mismo monto que la fijada, en el inciso primero del presente artículo.\n\"El gasto que represente el pago de esta asignación se hará con cargo al 5,5% del aporte del Estado que establece el artículo 59.o, letra b), de la ley número 10,383.\""
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. El aporte a favor del Servicio Nacional de Salud que consulta la letra i) del artículo 65.o de la ley número 10,383 consistirá en las cantidades que los presupuestos vigentes para el año 1952 destinaban a funciones médicas y sanitarias, aumentadas anualmente en un porcentaje igual al tanto por ciento del mayor volumen que experimenten dichos presupuestos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. El gasto que demande la aplicación del artículo 3.o para el personal del Servicio Médico Legal no afecto a la ley N.o 10,223, se financiará con cargo al rendimiento que produzca un gravamen de $ 300 sobre cada uno de los informes de lesiones que emita el Servicio Médico Legal, cantidad que deberá ser consignada a favor del Fisco en la regulación de las costas del respectivo proceso, en conformidad con el artículo 504 del Código de Procedimiento Penal."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. La primera diferencia de sueldo que resulte de la aplicación de esta ley no ingresará a la respectiva Caja de Previsión y quedará, en consecuencia, a beneficio del personal a que se refiere la presente ley."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Los reajustes establecidos por esta ley se aplicarán a las remuneraciones vigentes al 31 de Diciembre de 1957 y, en seguida, sobre las rentas que se obtengan, se agregarán los aumentos de remuneraciones que se acuerden para todos los servidores del Estado en virtud de disposiciones generales de ley."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Aplícase en su totalidad el artículo 76.o del Estatuto Administrativo y déjase sin efecto la circular N.o 1,174, de la Dirección General del Servicio Nacional de Salud."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. No se aplicarán las disposiciones del artículo 133.o del D.F.L. N.o 256, Estatuto Administrativo, al personal del Servicio Nacional de Salud que hubiere incurrido en abandono de sus funciones, entre los días 17 y 24 de Diciembre de 1957."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. La presente ley regirá desde el 1.o de Enero de 1958.\""
    }
  ],
  "definitions": []
}