{
  "id": "cl-leychile-norma-23934",
  "type": "statute",
  "title": "SOBRE CAJA DE RETIROS I DE PREVISION SOCIAL DE LOS FERROCARRILES DEL ESTADO",
  "short_name": "Ley 3379",
  "status": "amended",
  "issued_date": "1918-05-10",
  "in_force_date": "1984-08-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23934",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I DENOMINACION I OBJETO DE LA CAJA",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1° Se reorganiza con el nombre de \"Caja de Retiros i de Prevision Social de los Ferrocarriles del Estado\", la Caja de Ahorros establecida por las leyes números 2,498, de 1° de Febrero de 1911 i 3,074, de 29 de Marzo de 1916."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I DENOMINACION I OBJETO DE LA CAJA",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2° Para los efectos de la presente lei, entiéndese por Ferrocarriles del Estado, todas las vías ferroviarias de propiedad fiscal, cualesquiera que sean la forma o condicion en que se administren; i por empleados de estas empresas, los siguientes:\n1° Los empleados de planta i a contrata;\n2° Los empleados a jornal i los operarios de traccion i maestranzas i otros talleres industriales similares, siempre que tengan un año a lo ménos de permanencia en la Empresa; i\n3° Los empleados, operarios i trabajadores, no comprendidos en algunas de las categorías anteriores, que se sometan voluntariamente al réjimen de imposiciones obligatorias de la Caja de Retiros i de Prevision Social de los Ferrocarriles del Estado."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I DENOMINACION I OBJETO DE LA CAJA",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3° La Caja de Retiros i de Prevision Social de los Ferrocarriles del Estado tendrá por objeto:\n1° Formar el Fondo de Retiros i el de Prevision Social para el personal i administrarlos del modo que señala esta lei;\n2° Difundir i estimular el ahorro voluntario i la prevision social, especialmente la realizada en forma de pensiones de retiro i de seguros de vida i contra los riesgos del trabajo, sea estableciendo directamente los servicios necesarios, sea administrando las mutualidades que, al efecto i voluntariamente, se constituyan entre los empleados; i\n3° Fomentar i favorecer el desarrollo de las instituciones o sociedades que tengan por fin mejorar la condicion moral, intelectual, social i económica de los empleados i sus familias."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I DENOMINACION I OBJETO DE LA CAJA",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4° Serán imponentes obligatorios i tendrán derecho a ser a la vez imponentes voluntarios de la Caja, sin esclusion alguna, los Empleados de los Ferrocarriles del Estado, a que se refiere el artículo 2° de esta lei."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO II FORMACION DE LOS FONDOS DE RETIRO I DE PREVISION SOCIAL DE LA CAJA",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5° El fondo jeneral de retiros del personal se formará:\n1° Con la retencion del 5 por ciento del sueldo o jornal i gratificaciones de cada empleado;\n2° Con la primera diferencia mensual del sueldo o jornal del empleado ascendido o promovido a un empleo con mayor remuneracion;\n3° Con la mitad del primer sueldo o jornal mensual del empleado que entre por primera vez en el servicio;\n4° Con una cotización del 3,3% sobre las remuneraciones imponibles que pague la Empresa de los art. 6° N° 1 Ferrocarriles del Estado a su personal, de cargo de ella.\n5°.- DEROGADO.\nart 6° N° 2 6° Con las demas cantidades que, segun esta lei, acrezcan al Fondo de Retiros; i\n7° Con los intereses que produzcan las partidas anteriores.\nNOTA: 1\nVer Ley 12.522, art. 7°, a)."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II FORMACION DE LOS FONDOS DE RETIRO I DE PREVISION SOCIAL DE LA CAJA",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6° Para los fines indicados en los números 2° i 3° del artículo 3°, la Caja tendrá un fondo jeneral de prevision social, constituido por los siguientes recursos i arbitrios:\n1° El producto de la contribucion que eroga el personal i la Empresa para asistencia médica. La contribucion de la respectiva Empresa no podrá ser menor a la erogada por el personal;\n2° Las multas que se impongan a los empleados por faltas en el servicio;\n3° Los sueldos o jornales insolutos no reclamados dentro del plazo de la prescripcion especial de dos años;\n4° La parte de sueldos o jornales que se descuenten a los empleados en caso de licencias por enfermedad; 5° La cotización del 0,2% sobre las remuneraciones imponibles que pague la Empresa de los Ferrocarriles del Art 6° N° 3 Estado a su personal, de cargo de ella.\n6° Los subsidios estraordinarios o las subvenciones que se consulten anualmente en el presupuesto de las diferentes empresas o en el Presupuesto Jeneral de la Nacion;\n7° Las donaciones, legados, u otras asignaciones que se instituyan en favor de la Caja;\n8° Las cantidades que, segun esta lei, acrezcan al fondo de prevision social; i\n9° Los frutos e intereses de los recursos i arbitrios anteriores."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO II FORMACION DE LOS FONDOS DE RETIRO I DE PREVISION SOCIAL DE LA CAJA",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° \"La contabilidad de la Caja se llevará en la forma que señale el reglamento respectivo\"."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO III DEL AHORRO VOLUNTARIO",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8° Los empleados indicados en el artículo 2° i las instituciones a que se refiere el número 3° del artículo 3°, podrán hacer imposiciones voluntarias de ahorro en conformidad a la lei jeneral que creo la Caja Nacional de Ahorros.\nA cada imponente se le abrirá una cuenta especial por estos depósitos, los que podrá retirar a su voluntad en las condiciones en que hayan sido efectuados."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO III DEL AHORRO VOLUNTARIO",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9° La Caja abonará sobre estas imposiciones voluntarias de ahorro un interes mínimo de 5 por ciento anual, siempre que hayan estado depositados durante treinta dias a lo ménos."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO III DEL AHORRO VOLUNTARIO",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10° En caso de fallecimiento del imponente, sus ahorros voluntarios se entregarán a sus herederos en la misma forma que determina el artículo 15 para el fondo de retiro."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO IV INVERSION, DISTRIBUCION I APLICACION DE LOS FONDOS DE LA CAJA",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Los fondos de la Caja se invertirán en títulos de la deuda del Estado o en bonos de la Caja de Crédito Hipotecario, sin perjuicio de lo establecido en el artículo 14."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO IV INVERSION, DISTRIBUCION I APLICACION DE LOS FONDOS DE LA CAJA",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Las cantidades provenientes de los recursos señalados en los números 4°, 5°, 6° i 7° del artículo 5°, se distribuirán anualmente entre las cuentas de los imponentes, a prorrata de las imposiciones obligatorias del año, establecidas en los tres primeros números del mismo artículo. Las cantidades así acumuladas constituyen el fondo de retiro de cada imponente.\nINCISO FINAL DEROGADO."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO IV INVERSION, DISTRIBUCION I APLICACION DE LOS FONDOS DE LA CAJA",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13°.- Los ingresos del Fondo de Previsión Social se destinarán a fines sociales: de auxilio, asistencia, protección, bienestar, culturales; y demás fines de previsión que determine el correspondiente reglamento."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO V REEMBOLSO DEL HABER I DEL FONDO DE RETIRO DE LOS EMPLEADOS",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14°.- El Fondo de Retiro no podrá ser entregado a los imponentes sino cuando éstos dejen de pertenecer al personal de las Empresas Ferroviarias, o cuando lo inviertan, por intermedio de la Caja, en la compra de propiedades o en préstamos hipotecarios, destinados a la edificación, ampliación y reparación de inmuebles de propiedad de los imponentes, en la forma que determine el respectivo reglamento.\nEl reintegro de estos fondos de retiro se garantizará con hipoteca de primer grado y esta misma garantía asegurará el pago del préstamo que la Caja efectúe para realizar la operación y cualquier otra deuda que el imponente contraiga en favor de la Caja.\nEl Fondo de Retiro podrá también invertirse en la adquisición de inmuebles por intermedio de las Cajas de la Habitación, de Colonización Agrícola, Nacional de Ahorros, de la Corporación de Reconstrucción y demás instituciones análogas. En este caso el reintegro de los fondos de retiro podrá quedar garantizado con hipoteca de segundo grado, debiendo ser la de primer grado por un monto determinado, y el pago del saldo insoluto de precio se hará por medio de descuentos mensuales del sueldo del imponente."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO V REEMBOLSO DEL HABER I DEL FONDO DE RETIRO DE LOS EMPLEADOS",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15° El imponente tendrá derecho a percibir el total de las sumas acreditadas en su cuenta de fondos de retiro, cualquiera que sea la causal de cesación de sus funciones.\nEn caso de fallecimiento de un imponente, su fondo de retiro pasará a los legitimarios en conformidad a las leyes que reglan la sucesión intestada y al cónyuge sobreviviente. Si el imponente no dejare cónyuge ni legitimarios sus fondos de retiro pasarán a los herederos testamentarios o ab intestato, con exclusión del Fisco.\nEn los demás casos no contemplados en el inciso anterior, el fondo de retiro ingresará en su totalidad al fondo de Previsión Social."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO VI ADMINISTRACION DE LA CAJA",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16.- La administración de la Caja de Retiro y de Previsión Social de los Ferrocariles del Estado será ejercida, bajo la supervigilancia del Gobierno, por un Consejo de Administración y por un Director, que tendrán las atribuciones, deberes y responsabilidades que determinan los Reglamentos de la ley.\nEl Consejo de Administración se compondrá de diez (10) miembros, que serán:\nEl Director General de los Ferrocarriles del Estado; o la persona que él designe en su representación.\nEl Director de la Caja;\nCinco representantes de los obreros de la Empresa; y Tres representantes de los empleados de la misma.\nEl Director de la Caja será presidente del Consejo de Administración y actuará como secretario de éste, el que lo sea de la Dirección de la Caja.\nSi en las votaciones se produjere empate, decidirá el voto del presidente del Consejo.\nLos consejeros durarán tres (3) años en sus funciones, pudiendo renovarse sus nombramientos indefinidamente, mientras tengan la representación en virtud de la cual han sido designados.\nEl Director, los consejeros y el secretario, tendrán derecho hasta por cuatro (4) veces, cada mes, a una remuneración de cincuenta pesos ($50) por cada sesión a que asistan, la que será compatible con cualquiera otra remuneración fiscal, municipal, de la Empresa o de la Caja misma.\nNOTA: 2\nEl Decreto Ley N° 543 de 1932, estableció que el Consejo de Administración de la Caja de Retiros y de Previsión Social de Ferrocarriles del Estado, se compondrá de once miembros y estará integrado por el Subsecretario del Ministerio de Fomento. Posteriormente, el D.F.L. 361 de 1953 dispuso que dicho Consejo estará integrado por el Subsecretario del Ministerio de Salud Pública y Previsión Social."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO VI ADMINISTRACION DE LA CAJA",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. El Director tendrá la representacion judicial i estrajudicial de la Caja; celebrará los contratos i ejecutará todos los actos relativos al servicio que acuerde el Consejo."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO VI ADMINISTRACION DE LA CAJA",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18°. El Director de la Caja será nombrado y removido por el Supremo Gobierno a propuesta en terna del Consejo de Administración.\nEn dicha terna sólo podrán figurar empleados de los Ferrocarriles del Estado, pudiendo formar parte de ella un empleado de la Caja.\nLos demás empleados de la Caja serán también designados y removidos por el Supremo Gobierno; pero a propuesta del Director.\nLos sueldos del personal y los demás gastos de administración de la Caja se pagarán con cargo a las entradas generales."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO VII DISPOSICIONES JENERALES",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. La Caja de Retiros y de Previsión Social de los Ferrocarriles del Estado gozará de personalidad jurídica; estará exenta del pago de todo impuesto municipal y fiscal, cualquiera que sea su clase o categoría y tendrá, en lo judicial, privilegio de pobreza.\nLos imponentes de la Caja gozarán de las mismas exenciones respecto de los contratos que con ella celebren."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO VII DISPOSICIONES JENERALES",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. El fondo de retiro i demas haberes de los imponentes de esta Caja, así como las rentas que produjeren i los sueldos i pensiones de que trata esta lei, no serán embargables i el cónyuje i herederos lejitimarios no estarán obligados a contribuir con ellos al pago de las deudas hereditarias o testamentarias.\nEl fondo de retiro no podrá, ademas, cederse o donarse por el empleado a quien pertenezca.\nLas disposiciones del inciso 1° serán también aplicables a los depósitos voluntarios que se efectúen en la Caja en conformidad a esta ley hasta la cantidad de veinte mil pesos.\nAsimismo, no serán embargables y no podrán ser enajenadas ni gravadas sin el consentimiento del Consejo de Administración, las propiedades que los imponentes hayan adquirido por medio de la Caja o aquéllas que dieren en garantía de las operaciones hipotecarias que se efectúen en conformidad al artículo 14° de esta ley, mientras estén en vigor los contratos respectivos, para cuyo efecto se practicarán en los Registros del Conservador de Bienes Raíces las inscripciones correspondientes.\nLas propiedades adquiridas por intermedio de la Caja de Retiros i de Prevision Social, gozarán de las mismas exenciones que determina el artículo 28 de la lei número 3,091, de 13 de Abril de 1916, sobre rebaja de las hipotecas en ellas constituidas."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO VII DISPOSICIONES JENERALES",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Todas las pensiones de jubilación que los empleados hayan obtenido o que obtuvieren en lo sucesivo, se pagarán con el descuento de un 5 por ciento, el cual se les acreditará en cuenta especial de ahorro en la Seccion de Prevision Social de la Caja. A la muerte del jubilado, la Caja entregará a sus herederos las cantidades descontadas con los intereses i bonificaciones que les correspondan.\nLos empleados de la Caja de Retiros i de Prevision Social serán considerados como empleados de los Ferrocarriles para los efectos de sus imposiciones en la Caja i de los beneficios que ella otorga.\nLa subvención anual del 5% que corresponda al Fondo de Retiro de los empleados de la Caja en conformidad al N° 4, del artículo 5°, se deducirá íntegramente de las entradas de la Institución."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO VII DISPOSICIONES JENERALES",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Los empleados que se imposibilitaren absolutamente para el desempeño de sus empleos, a causa de accidentes del servicio, i en cumplimiento de su deber, jubilarán con sueldo íntegro.\nSi el sueldo fuere inferior a $200 mensuales, la pensión de jubilación se fijará de acuerdo con la siguiente pauta:\nLas pensiones inferiores a $ 99.99 mensuales, se fijarán en $ 150 mensuales;\nLas comprendidas entre $ 100 y $ 149.99 mensuales, se fijarán en $ 175 mensuales;\nLas comprendidas entre $ 150 y $ 200 mensuales, se fijarán en $ 200 mensuales.\n\"Ninguna pensión de jubilación por causa de accidente del trabajo, cualquiera que sea la condición del beneficiario, dentro de la Empresa, podrá ser inferior a las cantidades mínimas señaladas\"."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO VII DISPOSICIONES JENERALES",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Los empleados que por accidentes del servicio reciban heridas o contusiones que los inhabiliten para continuar en el ejercicio de sus funciones, tendrán derecho a sueldo íntegro durante su curación, si ésta no exijiera mas de seis meses.\nPasado este tiempo, si no mejoraren, podrán retener sus empleos por otros seis meses, pero sin el goce de sueldo, pudiendo acojerse a las disposiciones de la lei de accidentes del trabajo."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO VII DISPOSICIONES JENERALES",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Si un empleado falleciere por accidentes del servicio, sus deudos espresados en el artículo 1° de la lei número 3,170, de 27 de Diciembre de 1916, sobre accidentes del trabajo, tendrán derecho a una pension en conformidad al artículo 8° de la indicada lei.\nPara los efectos de determinar la pensión a los deudos de los empleados que fallecieren por accidentes del servicio, a que se refiere el artículo 24 de la ley N° 3,379, de 10 de Mayo de 1918, se tomará como sueldo del empleado con renta inferior a $ 200 mensuales, el que corresponda dentro de la pauta señalada en el artículo 1° de esta Ley."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO VII DISPOSICIONES JENERALES",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. En los sueldos a que se refieren los artículos anteriores, solamente se comprende el sueldo de base asignado al empleo i los aumentos cuatrienales establecidos por el artículo 26 de la lei número 2,846, de 29 de Enero de 1914.\nLas pensiones de jubilacion i de montepío i sueldos de que tratan los artículos 22 i siguientes, serán pagados por la Empresa respectiva con cargo a su presupuesto."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO VII DISPOSICIONES JENERALES",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. El Presidente de la República dictará, dentro del término de tres meses, los reglamentos necesarios para la ejecucion de esta lei, en los cuales deberá determinarse especialmente la planta i sueldos de los empleados de la Caja.\nINCISO 2°.- DEROGADO"
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO VII DISPOSICIONES JENERALES",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Se deroga la lei número 2,498, de 1° de Febrero de 1911, sobre Caja de Ahorros de los Ferrocarriles del Estado i en lo que fueren contrarias a la presente, las leyes números 2,846, de 29 de Enero de 1914, sobre reorganizacion de la Empresa de los Ferrocarriles del Estado; i número 3,074, de 29 de Marzo de 1916, que hace estensivas las disposiciones de la lei número 2,498 al personal del Ferrocarril de Arica a La Paz i Red Central Norte."
    },
    {
      "provision_ref": "art28-transitorio",
      "chapter": "TITULO VIII DISPOSICIONES TRANSITORIAS",
      "section": "28 transitorio",
      "title": "Artículo 28",
      "content": "ART. 28.- DEROGADO.-"
    },
    {
      "provision_ref": "art29-transitorio",
      "chapter": "TITULO VIII DISPOSICIONES TRANSITORIAS",
      "section": "29 transitorio",
      "title": "Artículo 29",
      "content": "ART. 29.- INCISO 1°.- DEROGADO. No estarán comprendidos entre los empleados a jornal a que se refiere el inciso anterior, los peones ocupados en las maestranzas i demas secciones."
    },
    {
      "provision_ref": "art30-transitorio",
      "chapter": "TITULO VIII DISPOSICIONES TRANSITORIAS",
      "section": "30 transitorio",
      "title": "Artículo 30",
      "content": "ART. 30.- DEROGADO"
    },
    {
      "provision_ref": "art31-transitorio",
      "chapter": "TITULO VIII DISPOSICIONES TRANSITORIAS",
      "section": "31 transitorio",
      "title": "Artículo 31",
      "content": "Art. 31.- La cantidad de un millon ochenta mil quinientos treinta i dos pesos, noventa i cinco centavos, destinada por la lei número 3,138, de 28 de Octubre de 1916, a la formacion de un fondo de retiro para los empleados a jornal, que a la fecha de la misma lei pertenecian al personal de los Ferrocarriles, ingresará a la Caja de Retiros i de Prevision Social, distribuyéndose a prorrata de sus salarios entre los beneficiados, i las cuotas que correspondan formarán parte del haber de cada operario.\nLas demas cantidades totales que figuran como fondo de retiro en las cuentas de los actuales imponentes de la Seccion de Retiro de la Caja de Ahorros, segun liquidacion que se hará en la fecha en que inicie sus operaciones la Caja de Retiros i de Prevision Social, se traspasarán a la nueva cuenta que se les abrirá en esta Caja i serán consideradas como partes del haber de los empleados para los efectos de su reembolso.\nPasarán tambien a la Seccion de Prevision Social, en cuenta especial abierta a cada imponente, los ahorros voluntarios que tengan en la Caja de Ahorros de los Ferrocarriles del Estado.\nLas cuentas que no tuvieren asignatarios forzosos, ingresarán a los fondos jenerales de la Caja de Prevision Social."
    },
    {
      "provision_ref": "art32-transitorio",
      "chapter": "TITULO VIII DISPOSICIONES TRANSITORIAS",
      "section": "32 transitorio",
      "title": "Artículo 32",
      "content": "ARTICULO 32.- DEROGADO"
    },
    {
      "provision_ref": "art33-transitorio",
      "chapter": "TITULO VIII DISPOSICIONES TRANSITORIAS",
      "section": "33 transitorio",
      "title": "Artículo 33",
      "content": "Art. 33. Serán tambien aplicables a los artículos anteriores, las disposiciones del artículo 25."
    }
  ],
  "definitions": []
}