{
  "id": "cl-leychile-norma-25320",
  "type": "statute",
  "title": "INCLUYE A LOS FOTOGRABADORES DE LOS TALLERES\nPARTICULARES DE FOTOGRABADO EN LOS BENEFICIOS QUE LA\nCAJA NACIONAL DE EMPLEADOS PUBLICOS Y PERIODISTAS OTORGA\nA SUS IMPONENTES",
  "short_name": "Ley 6221",
  "status": "in_force",
  "issued_date": "1938-08-02",
  "in_force_date": "1938-08-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25320",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Inclúyese a los fotograbadores de los talleres particulares de fotograbado en los beneficios que el Decreto con fuerza de Ley N.o 1,340 bis, de 6 de Agosto de 1930, orgánico de la Caja Nacional de Empleados Públicos y Periodistas, otorga a sus imponentes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Podrán acogerse a los beneficios de la jubilación concedidos por la Ley anteriormente citada, los fotograbadores actualmente en servicio, o que ingresen en adelante, que acrediten, por lo menos, ocho años de servicios en talleres particulares de fotograbado o de empresas periodísticas. Para este efecto, deberán enterar en la Caja de Periodistas el valor correspondiente a las imposiciones, desde la existencia de dicha Caja, a razón de un cinco por ciento sobre el sueldo de que disfruten."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Las jubilación para los fotograbadores con ocho años o más de servicios a la fecha de la promulgación de esta Ley y que se solicite por incapacidad física o intelectual o por haber cumplido veinte años de servicios, se concederá con arreglo a la siguiente tabla:\nCon 8 años de servicio, el 40% del sueldo.\nCon 9 años de servicio, el 45% del sueldo.\nCon 10 años de servicio, el 50% del sueldo.\nCon 11 años de servicio, el 55% del sueldo.\nCon 12 años de servicio, el 60% del sueldo.\nCon 13 años de servicio, el 65% del sueldo.\nCon 14 años de servicio, el 70% del sueldo.\nCon 15 años de servicio, el 75% del sueldo.\nCon 16 años de servicio, el 80% del sueldo.\nCon 17 años de servicio, el 85% del sueldo.\nCon 18 años de servicio, el 90% del sueldo.\nCon 19 años de servicio, el 95% del sueldo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o La Caja de Seguro Obrero Obligatorio procederá a traspasar a la Caja Nacional de Empleados Públicos y Periodistas las imposiciones que, en conformidad a su ley orgánica, corresponden al personal de fotograbadores."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Los fotograbadores a que se refiere el artículo 2.o que hubieren servido en empresas periodísticas y hubieren retirado sus imposiciones, ya sea por cesantía u otras causas, podrán acogerse a los beneficios que concede el decreto N.o 1,340 bis, de 6 de Agosto de 1930, reintegrando a la Caja Nacional de Empleados Públicos y Periodistas los fondos retirados, a razón de un cinco por ciento (5% ) del sueldo de que disfruten."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o El servicio de pago de las pensiones de jubilación, montepío y seguro de vida que corresponda a los fotograbadores estará a cargo de la Caja Nacional de Empleados Públicos y Periodistas y se atenderá con el capital que se forme con un impuesto del uno por ciento (1%) sobre el sistema de apuestas combinadas en todos los hipódromos del país."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o El excedente del capital a que se refiere el artículo anterior, se destinará, por iguales partes, al sostenimiento del Preventorio \"El Belloto\" de la Cruz Roja, y del Sanatorio Marítimo \"San Juan de Dios\", de Viña del Mar."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Esta ley empezará a regir treinta días después de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}