{
  "id": "cl-leychile-norma-230530",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE PITRUFQUEN PARA CONTRATAR\nEL PRESTAMO QUE SEÑALA",
  "short_name": "Ley 16523",
  "status": "in_force",
  "issued_date": "1966-08-02",
  "in_force_date": "1966-08-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=230530",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Autorízase a la Municipalidad de Pitrufquén para contratar uno o más empréstitos directamente con el Banco del Estado de Chile, con Corporación de Fomento de la Producción u otras instituciones de crédito, que produzcan hasta la suma de Eº 180.000 al interés bancario corriente y con una amortización que extinga la deuda en el plazo máximo de diez años o en los plazos que se convengan con dichas instituciones."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Facúltase al Banco del Estado de Chile y demás instituciones de crédito o bancarias, así como a la Corporación de Fomento de la Producción, para otorgar el o los créditos autorizados por la presente ley, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El producto de los empréstitos que se contraten en uso de las autorizaciones que confiere la presente ley, deberá ser invertido en las siguientes obras:\n1.- Compra de ampolletas,\nmateriales eléctricos y otros....Eº 12.000\n2.- Compra de bien raíz\npro-construcción de\nBiblioteca Municipal y\nEdificio Consistorial............Eº 19.500\n3.- Ampliación red de agua\npotable a Cementerio\nMunicipal y construcción\nde nichos en el mismo............Eº 19.500\n4.- Adquisición de vehículos\npara extracción de basuras\nen aseo domiciliario.............Eº 25.500\n5.- Compra bien raíz para\nmercado y feria libre............Eº 30.000\n6.- Construcción de cerco\nen Cementerio Municipal..........Eº 7.500\n7.- Aporte a Dirección de\nPavimentación Urbana para\npavimentar aceras, calzadas\ny plazas.........................Eº 7.500\n8.- Terminación Edificio\nMunicipal y ampliación de\nlocal para Juzgados de\nPolicía Local....................Eº 19.500\n9.- Compra bien raíz\npro-construcción de\nestación de microbuses en\nservicio intercomunal............Eº 4.500\n10.-Compra equipo para\nexámenes psicotécnicos....... ...Eº 10.500\n11.-Ampliación de red de\nagua potable a barrios\nmarginales............... .......Eº 15.000\n12.-Adquisición de autoclave\npara matadero municipal....... ..Eº 9.000\nEº 180.000"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- En el caso de producirse excedentes disponibles, la Municipalidad podrá invertir los fondos sobrantes en cualquiera otra obra de adelanto local, con acuerdo adoptado en sesión extraordinaria especialmente citada para el objeto y con el voto conforme de los dos tercios de los regidores en ejercicio. Con estas mismas formalidades y quórum la Municipalidad podrá invertir los fondos sobrantes de una en otra de las obras proyectadas, aumentar la partida consultada para una si resultare insuficiente para su total ejecución con fondos de las otras y alterar el orden de prelación en la ejecución de las obras consultadas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La Municipalidad de Pitrufquén destinará al servicio de los empréstitos que se autorizan contratar en esta ley, el uno por mil del impuesto territorial que el decreto supremo Nº 2.047, de 29 de Julio de 1965, destina a este efecto."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Autorízase, en caso de no contratarse los empréstitos referidos en el artículo 1º la inversión directa en la ejecución de las obras indicadas en el artículo 3º, del uno por mil de la contribución de los bienes raíces de la comuna de Pitrufquén, que, de conformidad al citado decreto Nº 2.047, debe destinarse al servicio de empréstitos municipales. Podrá, asimismo, destinar a la ejecución de las mencionadas obras el excedente que se produzca entre esos recursos y las sumas necesarias para el servicio de la o las deudas contraidas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- La Municipalidad completará la suma necesaria para el servicio de los créditos que contrate con cualquiera clase de fondos de sus rentas ordinarias, en el caso de que los recursos fueren insuficientes o no se obtuvieren en la oportunidad debida. Si, por el contrario, hubiere excedente, se destinará éste sin necesidad de nueva autorización legal a las obras de adelanto comunal que acordare la Municipalidad en sesión extraordinaria especialmente citada para el objeto, con el voto conforme de los dos tercios de los regidores en ejercicio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Pitrufquén, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir estos pagos, sin necesidad de decreto del Alcalde, en el caso de que éste no haya sido dictado en la oportunidad debida.\nLa Caja Autónoma de Amortización de la Deuda Pública atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el servicio de la deuda interna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- La Municipalidad de Pitrufquén depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio de los préstamos hasta la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad de Pitrufquén deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito, y en la partida de egresos extraordinarios, las inversiones proyectadas de acuerdo con lo dispuesto en la presente ley."
    }
  ],
  "definitions": []
}