{
  "id": "cl-leychile-norma-29596",
  "type": "statute",
  "title": "CONCEDE BENEFICIOS PARA LOS TRABAJADORES DE LA EMPRESA NACIONAL DEL CARBON S.A.",
  "short_name": "Ley 18174",
  "status": "repealed",
  "issued_date": "1982-10-11",
  "in_force_date": "1989-06-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29596",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Establécense los beneficios a que se refieren los artículos siguientes en favor de los trabajadores de la Empresa Nacional del Carbón S.A.\n(ENACAR S.A.) que desempeñen sus labores en lugares de trabajo ubicados en la Región del Bío-Bío que hayan sido contratados con anterioridad al 1° de Diciembre de 1978, y que cesen en sus funciones por causales que no les sean imputables."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Dichos trabajadores tendrán derecho a una indemnización especial por los años de servicios prestados hasta el 1° de Diciembre de 1982, equivalente a un mes de la última remuneración mensual que hubieren percibido, por cada año o fracción superior a seis meses trabajados en la empresa. Esta indemnización no será imponible ni constituirá renta para ningún efecto legal; será compatible con la que pudiere corresponderles conforme a los respectivos contratos individuales o colectivos, por igual concepto, y su monto no podrá exceder de 240 unidades tributarias mensuales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La indemnización por años de servicios establecida en el artículo precedente es incompatible con toda otra de la misma naturaleza que establezca la legislación vigente, con excepción de la que corresponda pagar a los organismos previsionales.\nNo obstante lo dispuesto en el inciso anterior, el trabajador podrá optar por la que estime más beneficiosa a sus intereses."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los trabajadores a que se refiere el artículo 1° tendrán derecho a que el Servicio Nacional de Capacitación y Empleo les imparta cursos de capacitación en forma gratuita. Para este fin, el citado Servicio elaborará los programas adecuados y fijará los requisitos para postular a los distintos cursos que se impartan, los que deberán tener una duración no inferior a seis meses ni superior a un año.\nLos trabajadores interesados deberán solicitar a la empresa, dentro de los 30 días contados desde la fecha de término de sus contratos de trabajo, su inscripción a esos cursos, pudiendo dentro de dicho plazo, ceder sus derechos a algún descendiente legítimo o hijo natural.\nDurante su permanencia en el curso de capacitación, el trabajador o el cesionario, en su caso, tendrá derecho a una beca de cargo fiscal que se otorgará por intermedio del Servicio Nacional de Capacitación y Empleo. Los gastos que irroguen estos cursos de capacitación serán asimismo de cargo fiscal y se financiarán a través del Servicio mencionado. El monto mensual de la beca será igual al 30% del ingreso mínimo, y aquellos que aprueben el curso tendrán derecho a una beca adicional igual al 20% del ingreso mínimo por cada mes de duración del respectivo curso. Dichas becas serán compatibles con el subsidio de cesantía que le pudiere corresponder al trabajador."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La presente ley comenzará a regir a contar del 2 de Diciembre de 1982."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Los trabajadores que a la fecha de vigencia de la presente ley tuvieren pendiente la realización de cursos de capacitación, solicitados oportunamente en conformidad a lo dispuesto en el decreto ley N° 2.469, de 1979, podrán ceder sus derechos a las personas indicadas en el artículo 4°, inciso segundo de este cuerpo legal, dentro del plazo de 90 días."
    }
  ],
  "definitions": []
}