{
  "id": "cl-leychile-norma-22958",
  "type": "statute",
  "title": "Crea la Corte de Apelaciones de Valdivia i agrega;una sala a las de Santiago i Talca.",
  "short_name": "Ley 1851",
  "status": "in_force",
  "issued_date": "1906-02-14",
  "in_force_date": "1906-02-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22958",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO.- La Corte de Apelaciones de Santiago se compondrá de dieciseis ministros i se dividirá en cuatro salas.\nLa Corte de Apelaciones de Talca se compondrá de siete ministros i se dividirá en dos salas.\nCréase una Corte de Apelaciones con asiento en la ciudad de Valdivia, que se compondrá de cinco ministros i tendrá un fiscal, un relator, un secretario, un escribiente para el fiscal i dos oficiales de sala.\nEl distrito jurisdiccional de esta Corte será el territorio que comprende las provincias de Cautin, Valdivia, Llanquihue i Chiloé i sus deberes i atribuciones los que fijan las leyes para las demas Cortes de Apelaciones."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Los ministros fiscales de todas las Cortes de Apelaciones disfrutarán, ademas de su sueldo, de una gratificacion anual de tres mil pesos, elevándose a cinco mil pesos la que corresponde actualmente a los ministros de la Corte de Tacna.\nMiéntras la Corte de Apelaciones de Santiago conozca como único Tribunal de Alzada de las causas de Hacienda, los relatores i secretarios de dicha Corte gozarán de una gratificacion anual de mil quinientos pesos.\nLos jueces letrados en lo civil, en lo criminal i de apelaciones, los promotores fiscales de Santiago i Valparaíso, i los relatores i el secretario de la Corte Suprema gozarán de una gratificacion de dos mil pesos anuales, i el juez de letras de Magallánes de una gratificacion anual de tres mil pesos.\nElévase a tres mil quinientos pesos la gratificacion de que actualmente goza el juez letrado de Antofagasta.\nLos ministros i fiscales de las Cortes de Apelaciones que tuvieren la edad i servicios requeridos por la lei de 28 de Diciembre de 1898; para jubilar con sueldo íntegro, tendrán derecho para jubilar con el sueldo i gratificacion que la presente lei asigna."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Créase, para el servicio de la Corte de Apelaciones de Santiago, otra plaza de relator i otra de oficial segundo de sala, con la dotacion que asigna a los de su clase la lei número 153, de 5 de Enero de 1894, i ademas con la gratificacion de que se habla en el artículo precedente respecto del relator."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° La obligacion de asistencia que el artículo 148 de la lei de 15 de Octubre de 1875 impone a los jueces, será de cuatro horas como mínimum cuando el despacho de causas estuviere al corriente, i de cinco horas a lo ménos cuando se hallare atrasado."
    }
  ],
  "definitions": []
}