{
  "id": "cl-leychile-norma-25353",
  "type": "statute",
  "title": "NORMAS PARA LA FABRICACION Y VENTA DE LOS VINAGRES",
  "short_name": "Ley 6474",
  "status": "in_force",
  "issued_date": "1939-11-30",
  "in_force_date": "1983-05-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25353",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Se dará el nombre de \"vinagre\" o \"vinagre de vino\", únicamente al producto o obtenido por la fermentación acética del vino.\nLos vinagres elaborados a base de sidra, hidromiel y alcohol vínico diluído deberán venderse con el nombre que especifique su origen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Queda prohibida la elaboración, tenencia o venta de vinagres artificiales elaborados a base del ácido acético o de soluciones del mismo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o No podrán mezclarse los vinagres con ácido acético o con sus disoluciones o con los vinagres de cualquiera otra procedencia."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o La circulación y venta de los vinagres se hará con la denominación correspondiente al producto de que provenga, llamándoseles \"vinagre de vino\", \"vinagre de sidra\", etc.\nEsta denominación deberá estamparse en los envases y en las etiquetas, como también en los libros, facturas y cualquier otro documento relacionado con su circulación o venta."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Se prohibe la fabricación y expendio de vinagres falsificados, entendiéndose por tales aquellos cuya composición, características y denominaciones no cumplan con las condiciones exigidas por esta ley y su Reglamento.\nEl ácido acético que se encontrare en las fábricas de vinagres o en locales en que se haga su expendio, se presumirá estar destinado a la adulteración del producto."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o El ácido acético que se fabrique en el país, así como el importado, deberá ser desnaturalizado con furfurol de uno por mil en volumen, sin cuyo requisito no podrá ser entregado a la circulación.\nLa Dirección General de Impuestos Internos podrá autorizar en casos justificados la desnaturalización del ácido acético con otras substancias, siempre que ésta reúna las condiciones necesarias para reemplazar con el mismo objeto al furfurol."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o El ácido acético puro destinado a la industria, la farmacopea o Laboratorios, quedará exceptuado de la obligación de ser desnaturalizado, siempre que se importe o se acondicione en la fábrica de envases de vidrio no mayores de un kilogramo y sea consignado a Laboratorios químicos oficiales u otros destinatarios que se inscriban previamente en un registro especial que para este objeto llevará la Dirección General de Impuestos Internos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o No podrán introducirse al país, elaborar, tener, circular u ofrecer en venta, como vinagres, productos que no llenen los requisitos establecidos por la presente ley.\nLos vinagres extranjeros que se introduzcan al país y los nacionales, antes de entregarse al consumo, deberán ser previamente analizados por los laboratorios de la Dirección General de Impuestos Internos, consignándose en las guías de libre tránsito la fecha y el número del análisis."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o No podrán establecerse fábricas de vinagres, sin dar previamente aviso, por escrito, a la Dirección General de Impuestos Internos, ni empezar su funcionamiento sin autorización de esa Oficina.\nLos comerciantes por mayor de este producto, deberán inscribirse en los registros de la Dirección General de Impuestos Internos.\nLos fabricantes y comerciantes de vinagres, por mayor, deberán dar a los compradores una guía de libre tránsito, en la forma que establezca el Reglamento."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Las infracciones a la presente ley serán sancionadas con multas de 500 a 10.000 pesos y el comiso de la mercadería, sanciones que aplicará administrativamente la Dirección General de Impuestos Internos.\nEl procedimiento judicial será el que determina el título IX del libro I del decreto supremo N.o 114, de 8 de Marzo de 1938, que fijó el texto definitivo de la Ley de Alcoholes y Bebidas Alcohólicas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. La Dirección General de Impuestos Internos deberá velar por el cumplimiento de la presente ley, pudiendo requerir con tal objeto, a las autoridades correspondientes."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Esta Ley comenzará a regir 60 días después de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "TRANSITORIO",
      "title": "Artículo TRANSITORIO",
      "content": "Artículo transitorio. Los fabricantes y comerciantes de vinagre, al por mayor, estarán obligados a declarar su existencia a la Dirección General de Impuestos Internos, dentro del plazo de 30 días, contados desde la fecha de publicación de esta ley en el Diario Oficial\"."
    }
  ],
  "definitions": []
}