{
  "id": "cl-leychile-norma-1219384",
  "type": "statute",
  "title": "EXIME DE TRÁMITES Y REDUCE PLAZOS PARA LA ALTERACIÓN, AMPLIACIÓN, REPARACIÓN O CONSTRUCCIÓN DE NUEVOS ESTABLECIMIENTOS PENITENCIARIOS",
  "short_name": "Ley 21783",
  "status": "in_force",
  "issued_date": "2025-12-02",
  "in_force_date": "2025-12-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1219384",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- La presente ley es aplicable a aquellos proyectos de alteración, ampliación, reparación o construcción de nuevos establecimientos penitenciarios que el Presidente de la República determinará mediante un decreto supremo debidamente fundado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Los proyectos a que se refiere el artículo 1 se llevarán a cabo con sujeción a las reglas que a continuación se indican:\n1. El Ministerio de Obras Públicas priorizará el cumplimiento de los trámites cuya ejecución le corresponda en virtud de lo dispuesto en el decreto supremo N° 900, de 1996, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley N° 164, de 1991, del Ministerio de Obras Públicas, Ley de Concesiones de Obras Públicas. La adjudicación del contrato de concesión se realizará mediante decreto supremo fundado de dicha cartera, dictado bajo la fórmula \"Por orden del Presidente de la República\", el que deberá llevar, además, la firma del Ministro de Hacienda.\n2. El Ministerio de Obras Públicas, en el marco de los programas que desarrolle o ejecute y conforme a la disponibilidad presupuestaria, determinará las medidas de mitigación y compensación aplicables en la zona del establecimiento penitenciario, fuera del Sistema de Evaluación de Impacto Ambiental, sin perjuicio de los demás programas dependientes de otros ministerios que puedan ser pertinentes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Para una tramitación expedita de los proyectos señalados en el artículo 1, el Ministerio de Desarrollo Social y Familia deberá dar prioridad al procedimiento de emisión del informe al que se refiere el inciso final del artículo 2° del decreto supremo N° 900, de 1996, del Ministerio de Obras Públicas. El informe deberá ser emitido en un plazo máximo de treinta días hábiles contado desde el ingreso de los antecedentes al Ministerio de Desarrollo Social y Familia.\nSi no se ha emitido el informe dentro del plazo señalado, éste se entenderá evacuado positivamente desde el momento de su vencimiento."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.- Para la toma de razón de los actos administrativos relativos a los proyectos referidos en el artículo 1, se aplicará el plazo contemplado en el inciso tercero del artículo 111 del decreto con fuerza de ley N° 850, de 1997, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado de la ley Nº 15.840, de 1964, y del decreto con fuerza de ley Nº 206, de 1960."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.- Los proyectos de alteración, ampliación o reparación de establecimientos penitenciarios estarán exentos de la aplicación de la normativa correspondiente al Sistema de Evaluación de Impacto Ambiental, contemplada en la ley N° 19.300, sobre Bases Generales del Medio Ambiente.\nEn los proyectos de construcción de nuevos establecimientos penitenciarios que deban someterse al Sistema señalado en el inciso anterior se reducirán a la mitad los plazos establecidos en la ley N° 19.300. Transcurridos dichos plazos legales, se prescindirá de la resolución de calificación ambiental, y se entenderá aprobado el proyecto en los términos propuestos en la declaración o estudio de impacto ambiental y sus respectivas adendas, si existieren.\nEn los proyectos a que se refiere el inciso precedente el plazo máximo que podrá fijarse para la suspensión será de noventa días sin posibilidad de solicitar su renovación.\nEl acto que tenga por aprobado el proyecto de construcción de un nuevo establecimiento penitenciario en su aspecto ambiental solo podrá ser invalidado de oficio por la autoridad administrativa, y se reducirá en un año el plazo máximo previsto en el inciso primero del artículo 53 de la ley N° 19.880.\nEn la evaluación ambiental de proyectos de construcción de nuevos establecimientos penitenciarios, los mecanismos de participación de la comunidad solo podrán realizarse con personas naturales o agrupaciones de la sociedad civil que cuenten con un interés directo e inmediato en el proyecto.\nEn caso alguno se entenderá que tienen interés en el proyecto las personas naturales o jurídicas sin domicilio en la comuna en que se emplace el proyecto o en cualquiera de sus comunas colindantes."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.- Decláranse de interés público los proyectos referidos en el artículo 1 y redúcense a la mitad los plazos establecidos para la tramitación de todo permiso, autorización o pronunciamiento de competencia de órganos de la Administración del Estado que se requiera para su ejecución, emitidos fuera del Sistema de Evaluación de Impacto Ambiental. Todos los trámites del procedimiento se ordenarán proporcionalmente a los nuevos plazos. Su reducción y la ordenación proporcional de los trámites del procedimiento a que alude este inciso incluirán los relativos a actos de impugnación, anulación, invalidación o reclamación administrativa.\nLos órganos sectoriales se pronunciarán sobre las solicitudes de permisos o autorizaciones mediante resolución fundada expedida dentro del plazo resultante de la aplicación del inciso primero, término que se computará desde el ingreso de cada solicitud hasta la notificación del acto administrativo que ponga fin al procedimiento respectivo.\nSi la Administración no se pronuncia respecto de la solicitud dentro del plazo resultante de la aplicación del inciso primero, ésta se entenderá aprobada en los términos requeridos desde el momento de vencimiento del referido plazo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.- El Ministerio de Justicia y Derechos Humanos informará trimestralmente a las Comisiones de Constitución, Legislación, Justicia y Reglamento de la Cámara de Diputados y del Senado, el estado de avance, ejecución y plazos proyectados de los proyectos de alteración, ampliación, reparación o construcción de nuevos establecimientos penitenciarios a contar del momento en que queden sometidos al régimen de la presente ley.\"."
    }
  ],
  "definitions": []
}