{
  "id": "cl-leychile-norma-1123020",
  "type": "statute",
  "title": "MODIFICA LEY N° 19.496, SOBRE PROTECCIÓN DE LOS DERECHOS DE LOS CONSUMIDORES",
  "short_name": "Ley 21081",
  "status": "in_force",
  "issued_date": "2018-07-13",
  "in_force_date": "2019-03-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1123020",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Introdúcense las siguientes modificaciones en la ley N° 19.496, que establece normas sobre protección de los derechos de los consumidores:\n1. Reemplázase en la letra d) del artículo 2 la frase \"y respecto de la facultad del o de los usuarios para recurrir ante los tribunales correspondientes\" por la frase \"y respecto de la facultad del o de los usuarios para recurrir ante los tribunales correspondientes\".\n2. Intercálase, en el artículo 6, a continuación de la frase \"Ministerio del Trabajo\", lo siguiente: \", exclusivamente respecto de su constitución, su disolución y lo preceptuado en los artículos 16, 21, 22 y 23 de dicho cuerpo legal. En lo demás, se regirán subsidiariamente por las normas contenidas en el Título II de la ley N° 20.500 y serán consideradas como organizaciones de interés público en los términos que dispone el artículo 15 de la precitada ley\".\n3. En el artículo 8:\na) Reemplázase en el encabezado, la frase \"sólo podrán ejercer las siguientes funciones\" por \"podrán realizar las siguientes actividades\".\nb) Reemplázase en el literal d), la expresión \", y\" por \";\".\nc) Agrégase al literal e) a continuación del punto y coma, que pasa a ser punto aparte, el párrafo siguiente:\n\"El ejercicio de esta actividad incluye la representación individual de los consumidores en las causas que ante los tribunales de justicia se inicien para la determinación de la indemnización de perjuicios;\".\nd) Reemplázase en el literal f) el punto final por un punto y coma.\ne) Agrégase el literal g) siguiente:\n\"g) Ejecutar y celebrar actos y contratos civiles y mercantiles para cumplir sus objetivos, y destinar los frutos de dichos actos y contratos al financiamiento de sus actividades propias, con las limitaciones señaladas en el artículo 9;\".\nf) Agréganse los siguientes literales h) e i):\n\"h) Realizar, a solicitud de un consumidor, mediaciones individuales, e\ni) Efectuar, de conformidad a esta ley, cualquier otra actividad destinada a proteger, informar y educar a los consumidores.\".\n4. En el artículo 9:\na) Incorpórase el siguiente literal a), nuevo, pasando el actual literal a) a ser b) y así sucesivamente:\n\"a) Constituirse u operar con la finalidad de redistribuir sus fondos a sus miembros fundadores, directores, socios o personas relacionadas con los anteriores en los términos del artículo 100 de la ley N° 18.045.\".\nb) Reemplázase el literal a), que ha pasado a ser literal b), por el siguiente:\n\"b) Repartir costas procesales y personales, excedentes, utilidades o benefi pecuniarios de sus actividades entre sus miembros fundadores, directores, socios, personas relacionadas con los anteriores de conformidad con el artículo 100 de la ley N° 18.045, o trabajadores, sin perjuicio de las gratificaciones legales que le correspondan. Los ingresos que obtengan con sus actividades servirán exclusivamente para su fi desarrollo institucional, investigación, estudios o para el apoyo de sus objetivos.\nLo dispuesto en el párrafo anterior es sin perjuicio de la remuneración de sus trabajadores y de la facultad del directorio para fijar una retribución adecuada a su representante legal, a sus miembros fundadores, socios o personas relacionadas con los anteriores de conformidad con el artículo 100 de la ley N° 18.045, por los servicios que prestaren a la asociación. Asimismo, las personas enumeradas en el párrafo anterior tendrán derecho a ser reembolsadas de los gastos, autorizados por el directorio, que justificaren haber efectuado en el ejercicio de su función;\".\nc) Sustitúyese en el literal c), que ha pasado a ser literal d), la expresión \"ayudas o subvenciones\" por \"donaciones, subvenciones, subsidios o ayudas\".\n5. Modifícase el artículo 11 bis en el siguiente sentido:\na) Elimínase en el inciso primero la frase: \", con exclusión de las actividades a que se refieren las letras d) y e) del artículo 8\".\nb) En el inciso segundo, reemplázase la conjunción \"y\" que sigue al vocablo \"Consumidor\" por una coma, e intercálase a continuación de la palabra \"internacionales\", lo siguiente: \"y por los remanentes no transferidos ni reclamados provenientes de soluciones alcanzadas a través de mediaciones o en el contexto de juicios colectivos, de conformidad a lo establecido en los artículos 53 B, 53 C y 54 P\".\nc) Reemplázase el inciso tercero por el siguiente:\n\"Un reglamento suscrito por el Ministro de Economía, Fomento y Turismo establecerá la constitución y composición del Consejo de Administración del Fondo, preservando la autonomía de las asociaciones de consumidores y de la gestión del Fondo. La Secretaría Ejecutiva de dicho Consejo estará radicada en el Ministerio de Economía, Fomento y Turismo de acuerdo a lo que se disponga en dicho reglamento.\".\nd) Agréganse los siguientes incisos cuarto y quinto:\n\"Las bases de los concursos que se lleven a efecto para asignar dichos fondos especificarán los medios de verificación del cumplimiento de las normas de este párrafo 2°.\nEl reglamento establecerá los plazos, condiciones y modalidades conforme a las cuales se destinarán recursos del Fondo a aquellas Asociaciones de Consumidores que ejerzan las funciones señaladas en las letras d) y e) del artículo 8 de la ley.\".\n6. Intercálase el siguiente artículo 11 ter:\n\"Artículo 11 ter.- Se reconocerá el carácter de asociación nacional de consumidores a aquellas asociaciones que operen en ocho o más regiones del país, lo que deberá ser debidamente acreditado ante el Ministerio de Economía, Fomento y Turismo conforme al procedimiento que establezca el reglamento. El Fondo concursable al que se refiere el artículo anterior considerará una línea especial de financiamiento permanente a dichas asociaciones para el desarrollo de sus funciones.\".\n7. Agrégase el siguiente artículo 12 B:\n\"Artículo 12 B.- Los proveedores de servicios de telecomunicaciones que realicen ofertas conjuntas deberán ofrecer individualmente cada uno de los servicios y planes que componen las mismas. De esta forma, no podrán atar, ligar o supeditar, bajo ningún modo o condición, la contratación de un servicio cualquiera a la contratación de otro.\".\n8. Reemplázase en el artículo 16 inciso final, la frase \"Lo que se entiende sin perjuicio del derecho que tiene el consumidor de recurrir siempre ante el tribunal competente\" por \"Lo que se entiende sin perjuicio del derecho que tiene el consumidor de recurrir siempre ante el tribunal competente\".\n9. Reemplázase en el artículo 17 K, la parte final, a continuación de la frase \"para la ejecución de estas normas,\" y hasta el punto aparte, por lo siguiente: \"será sancionado con una multa de hasta mil quinientas unidades tributarias mensuales.\".\n10. Reemplázase, en el inciso segundo del artículo 23, la expresión \"cien a trescientas\" por \"hasta 2.250\".\n11. Modifícase el artículo 24 en el siguiente sentido:\na) En el inciso primero, reemplázase el guarismo \"50\" por \"300\".\nb) En el inciso segundo, reemplázanse los guarismos \"750\" y \"1.000\" por \"1.500\" y \"2.250\", respectivamente.\nc) Derógase el inciso tercero.\nd) Reemplázase el inciso final por los incisos tercero y siguientes:\n\"Para la determinación del monto de las multas señaladas en esta ley, el tribunal correspondiente deberá aplicar las reglas señaladas en los incisos siguientes, sin perjuicio de las reglas especiales establecidas para determinadas infracciones.\nSe considerarán circunstancias atenuantes:\na) Haber adoptado medidas de mitigación sustantivas, tales como la reparación efectiva del daño causado al consumidor, antes de dictarse la resolución o sentencia sancionatoria, según corresponda, lo que deberá ser debidamente acreditado.\nb) La autodenuncia, debiendo proporcionarse antecedentes precisos, veraces y comprobables que permitan el inicio de un procedimiento sancionatorio.\nc) La colaboración sustancial que el infractor haya prestado al Servicio Nacional del Consumidor antes o durante el procedimiento sancionatorio administrativo o aquella que haya prestado en el procedimiento judicial. Se entenderá que existe colaboración sustancial si el proveedor contare con un plan de cumplimiento específico en las materias a que se refiere la infracción respectiva, que haya sido previamente aprobado por el Servicio y se acredite su efectiva implementación y seguimiento.\nd) No haber sido sancionado anteriormente por la misma infracción durante los últimos treinta y seis meses, contados desde que esté ejecutoriada la resolución o sentencia sancionatoria. En caso de tratarse de una micro o pequeña empresa en los términos del inciso segundo del artículo segundo de la ley N° 20.416, no haber sido sancionada por la misma infracción durante los últimos dieciocho meses contados de la misma manera.\nSe considerarán circunstancias agravantes:\na) Haber sido sancionado con anterioridad por la misma infracción durante los últimos veinticuatro meses, contados desde que esté ejecutoriada la resolución o sentencia sancionatoria. En caso de tratarse de una micro o pequeña empresa en los términos del inciso segundo del artículo segundo de la ley N° 20.416, si ha sido sancionada por la misma infracción durante los últimos doce meses contados de la misma manera.\nb) Haber causado un daño patrimonial grave a los consumidores.\nc) Haber dañado la integridad física o psíquica de los consumidores o, en forma grave, su dignidad.\nd) Haber puesto en riesgo la seguridad de los consumidores o de la comunidad, aun no habiéndose causado daño.\nEl Servicio o tribunal, según corresponda, deberá ponderar racionalmente cada una de las atenuantes y agravantes a fin de que se aplique al caso concreto una multa proporcional a la intensidad de la afectación provocada en los derechos del consumidor.\nEfectuada dicha ponderación y para establecer el monto de la multa, se considerarán prudencialmente los siguientes criterios: la gravedad de la conducta, los parámetros objetivos que definan el deber de profesionalidad del proveedor, el grado de asimetría de información existente entre el infractor y la víctima; el beneficio económico obtenido con motivo de la infracción, en caso de que lo hubiere; la duración de la conducta y la capacidad económica del infractor.\nCuando la circunstancia contemplada en la letra a) del inciso cuarto consista en la reparación efectiva del daño causado al consumidor antes de dictarse la resolución o sentencia que imponga sanción, se considerará como una atenuante calificada para efectos de la imposición de la multa que corresponda.\nLa resolución o sentencia, según corresponda, señalará los fundamentos que sirvan de base para la determinación de la multa.\".\n12. Agrégase el siguiente artículo 24 A:\n\"Artículo 24 A.- Tratándose de infracciones que afecten el interés colectivo o difuso de los consumidores, el tribunal graduará la multa de acuerdo a lo señalado en el artículo precedente y al número de consumidores afectados.\nEl tribunal podrá, alternativamente, aplicar una multa por cada uno de los consumidores afectados, siempre que se tratare de infracciones que, por su naturaleza, se produzcan respecto de cada uno de ellos. No procederá esta opción en los casos en que conste en el proceso que el proveedor ha reparado de manera íntegra y efectiva el daño causado a todos los consumidores afectados, supuesto en el cual se aplicará, por concepto de multa, un monto global, conforme a lo señalado en el inciso anterior.\nCon todo, el total de las multas que se impusieren en estos casos no podrá exceder el 30% de las ventas de la línea de producto o servicio objeto de la infracción, efectuadas durante el período en que ésta se haya prolongado, o el doble del beneficio económico obtenido como resultado de la infracción.\nEn caso de tratarse de un proveedor que pertenezca a alguna de las categorías contenidas en el inciso segundo del artículo segundo de la ley N° 20.416, el total de las multas no podrá exceder el 10% de las ventas de la línea de producto o servicio objeto de la infracción, efectuadas durante el período en que ésta se haya prolongado, o el doble del beneficio económico obtenido como resultado de la infracción.\nEl monto de la multa a que se refieren los dos incisos anteriores se determinará tomando en consideración el número de consumidores afectados y los criterios a que se refiere el inciso séptimo del artículo precedente y no podrá exceder de 45.000 unidades tributarias anuales.\".\n13. Modifícase el artículo 25 del siguiente modo:\na) En el inciso primero, reemplázase el guarismo \"150\" por \"750\".\nb) Modifícase el inciso segundo del modo que sigue:\ni. Agrégase, a continuación de la expresión \"energía eléctrica,\", lo siguiente: \"telecomunicaciones,\".\nii. Intercálase, después de la palabra \"basura\", la expresión \", residuos\".\niii. Reemplázase el guarismo \"300\" por \"1.500\".\n14. Agrégase el siguiente artículo 25 A:\n\"Artículo 25 A.- En los casos de suspensión, paralización o no prestación injustificada de uno de los servicios señalados en el inciso segundo del artículo 25, el proveedor deberá indemnizar de manera directa y automática al consumidor afectado, por cada día sin suministro, con un monto equivalente a diez veces el valor promedio diario de lo facturado en el estado de cuenta anterior al de la respectiva suspensión, paralización o no prestación del servicio. Dicho monto deberá descontarse del siguiente estado de cuenta.\nSe entenderá como un día sin suministro cada vez que el servicio haya sido suspendido, paralizado o no prestado por cuatro horas continuas o más dentro de un período de veinticuatro horas contado a partir del inicio del evento. En los demás casos, el cálculo indicado en el inciso anterior se hará de manera proporcional al tiempo de la suspensión, paralización o no prestación del servicio.\nLa indemnización de que trata este artículo sólo tendrá lugar en aquellos casos en que las leyes especiales respectivas no contemplen una indemnización mínima legalmente tasada y se entenderá sin perjuicio del ejercicio por parte de los consumidores del derecho contenido en la letra e) del inciso primero del artículo 3. Con todo, en la determinación de esto último se tomará en consideración lo obtenido por el consumidor por aplicación del presente artículo.\".\n15. Modifícase el artículo 26 en el siguiente sentido:\na) En el inciso primero, reemplázanse las palabras \"seis meses\" por la expresión \"dos años\".\nb) En el inciso primero, reemplázase la frase \"se haya incurrido en\" por \"haya cesado\".\nc) Agrégase en el inciso primero, a continuación del punto aparte, que pasa a ser seguido, la siguiente oración: \"Con todo, las acciones civiles prescribirán conforme a las normas establecidas en el Código Civil o leyes especiales.\".\nd) En el inciso segundo, intercálanse las expresiones \"denuncia ante\" entre las palabras \"mediador o\", y, a continuación del punto final que pasa a ser seguido, agrégase la siguiente oración: \"Asimismo, dicho plazo se suspenderá por la intervención del Servicio, entendiendo por ésta la comunicación formal del acto a través del cual se efectúe el primer requerimiento referido a la infracción en cuestión, el que en todo caso deberá ser suscrito por el funcionario competente, por requerir el afectado la intervención del Servicio o por el inicio de oficio de un procedimiento administrativo sancionatorio.\".\ne) Reemplázase el inciso tercero por el siguiente:\n\"Las multas impuestas por dichas contravenciones prescribirán en el término de un año, contado desde que hubiere quedado a firme la sentencia condenatoria.\".\n16. Reemplázase en el artículo 29 la frase \"de cinco a cincuenta\" por \"de hasta 300\".\n17. Reemplázase el artículo 31 por el siguiente:\n\"Artículo 31.- En las denuncias que se formulen por publicidad falsa, el tribunal competente, de oficio o previa solicitud del Servicio o del particular afectado, podrá disponer la suspensión de las emisiones publicitarias cuando la gravedad de los hechos y los antecedentes acompañados lo ameriten. Podrá, asimismo, exigir al anunciante que, a su propia costa, realice la publicidad correctiva que resulte apropiada para enmendar errores o falsedades, dentro del plazo fatal de diez días hábiles.\nAntes que el tribunal competente, actuando de oficio o a petición de parte interesada o del Servicio, aplique la suspensión de una publicidad por ser denunciada como falsa, el denunciado tendrá la oportunidad de hacer valer sus alegaciones en una audiencia citada para tal efecto, dentro de tercero día.\nEn caso de que el denunciado no concurra a dicha audiencia y el tribunal acogiere la denuncia, la resolución que así lo determine será inapelable y se notificará por el estado diario. Si el tribunal la acogiere habiendo concurrido el denunciado a la audiencia, la resolución que así lo determine será apelable en el solo efecto devolutivo y se notificará de la misma forma.\".\n18. Reemplázase el artículo 34 por el siguiente:\n\"Artículo 34.- En los casos de publicidad falsa o engañosa, podrá el tribunal competente, de oficio o a solicitud del denunciante, exigir del respectivo medio de comunicación utilizado en la difusión de los anuncios o de la correspondiente agencia de publicidad, la identificación del anunciante, su representante legal o responsable de la emisión publicitaria en los términos del artículo 50 D, dentro del plazo de cuarenta y ocho horas contados desde el requerimiento formal.\".\n19. Reemplázase en el inciso tercero del artículo 45, el guarismo \"750\" por \"2.250\".\n20. Modifícase el artículo 49 bis de la siguiente manera:\na) En el inciso primero:\ni. En la primera oración, intercálase, a continuación del vocablo \"envases\", lo siguiente: \", soportes o plataformas\".\nii. En la segunda oración, reemplázase la palabra \"Tal\", por la frase \"En el caso de los envases, tal\"; y suprímese la expresión \"envase o\".\nb) Sustitúyese, en el inciso segundo, la frase \", debiendo exigir en cada venta o arriendo\", por lo siguiente: \". En el caso de cada venta o arriendo por medios físicos se deberá exigir\".\nc) Reemplázase, en el inciso tercero, la expresión \"multa de 1 a 50\" por \"multa de hasta 300\".\nd) Elimínase el inciso final.\n21. Reemplázase el epígrafe del TÍTULO IV, por el siguiente: \"De los procedimientos a que da lugar la aplicación de esta ley\".\n22. Reemplázase el artículo 50 por el siguiente:\n\"Artículo 50.- Las denuncias y acciones que derivan de esta ley se ejercerán frente a actos, omisiones o conductas que afecten el ejercicio de cualquiera de los derechos de los consumidores.\nEl incumplimiento de las normas contenidas en la presente ley dará lugar a las denuncias o acciones correspondientes, destinadas a sancionar al proveedor que incurra en infracción, a anular las cláusulas abusivas incorporadas en los contratos de adhesión, a obtener la prestación de la obligación incumplida, a hacer cesar el acto que afecte el ejercicio de los derechos de los consumidores, o a obtener la debida indemnización de perjuicios o la reparación que corresponda.\nEl ejercicio de las denuncias puede realizarse a título individual. El ejercicio de las acciones puede efectuarse tanto a título individual como en beneficio del interés colectivo o difuso de los consumidores.\nSe considerarán de interés individual a las denuncias o acciones que se promueven exclusivamente en defensa de los derechos del consumidor afectado.\nSe considerarán de interés colectivo a las acciones que se promueven en defensa de derechos comunes a un conjunto determinado o determinable de consumidores, ligados con un proveedor por un vínculo contractual. Son de interés difuso las acciones que se promueven en defensa de un conjunto indeterminado de consumidores afectados en sus derechos.\nPara los efectos de determinar las indemnizaciones o reparaciones que procedan con motivo de denuncias y acciones será necesario acreditar el daño. Asimismo, en el caso de acciones de interés colectivo se deberá acreditar el vínculo contractual que liga al infractor y a los consumidores afectados.\".\n23. Reemplázase el artículo 50 A por el siguiente:\n\"Artículo 50 A.- Las denuncias presentadas en defensa del interés individual podrán interponerse, a elección del consumidor, ante el juzgado de policía local correspondiente a su domicilio o al domicilio del proveedor. Se prohíbe la prórroga de competencia por vía contractual.\nLo dispuesto en el inciso anterior no se aplicará a las acciones mencionadas en la letra b) del artículo 2 bis, emanadas de esta ley o de leyes especiales, incluidas las acciones de interés colectivo o difuso derivadas de los artículos 16, 16 A y 16 B de la presente ley, en que serán competentes los tribunales ordinarios de justicia, de acuerdo a las reglas generales.\".\n24. Reemplázase el artículo 50 B por el siguiente:\n\"Artículo 50 B.- En lo no previsto por el procedimiento establecido en el párrafo 2° de este Título, se estará a lo dispuesto en las leyes N°s. 18.287 y 15.231 y, en subsidio, a lo dispuesto en las normas contenidas en el Código de Procedimiento Civil. En el caso del procedimiento contemplado en el párrafo 3° de este Título, en lo no previsto se estará a lo dispuesto en las normas del Código de Procedimiento Civil.\".\n25. Reemplázase el artículo 50 C por el siguiente:\n\"Artículo 50 C.- La denuncia, querella o demanda ante el juzgado de policía local no requerirán de patrocinio de abogado habilitado. Las partes o interesados podrán comparecer personalmente, sin intervención de letrado. Tratándose del procedimiento contemplado en el párrafo 4° del presente Título, las partes deberán comparecer representadas por abogado habilitado, sin perjuicio de la comparecencia de los consumidores interesados en las instancias que correspondan, en cuyo caso podrán comparecer personalmente. En caso de que el consumidor no cuente con los medios para costear su defensa, será asistido por la Corporación de Asistencia Judicial correspondiente. Asimismo, podrá ser asistido por cualquier institución pública o privada, entre ellas, las asociaciones de consumidores que desarrollen programas de asistencia judicial gratuita.\nLas partes podrán realizar todas las gestiones destinadas a acreditar la infracción y a probar su derecho, pudiendo valerse de cualquier medio de prueba admisible en derecho.\nPara los efectos previstos en esta ley, se presume que representa al proveedor la persona que ejerce habitualmente funciones de dirección o administración por cuenta o representación del proveedor a que se refiere el artículo 50 D.\nLa prueba se apreciará siempre conforme a las reglas de la sana crítica.\".\n26. Reemplázase, en el artículo 50 D, la frase \"Si la demandada fuera una persona jurídica, la demanda se notificará\", por la siguiente: \"En aquellos casos en los que en virtud de esta ley se interponga demanda en contra de una persona jurídica, su notificación se efectuará\".\n27. Sustitúyese, en el artículo 50 E, la frase \"Cuando la denuncia, querella o demanda interpuesta\", por la siguiente: \"En aquellos casos en los que, en virtud de esta ley, se interponga ante tribunales una denuncia o demanda que\".\n28. Reemplázase el artículo 50 F por el siguiente:\n\"Artículo 50 F.- Si durante un procedimiento el juez que conoce del mismo tomare conocimiento de la existencia de bienes susceptibles de causar daño, ordenará su custodia en dependencias del Servicio Nacional del Consumidor, del tribunal, o en algún otro lugar que señale al efecto, si lo estimare necesario. En caso de que ello no fuere factible, atendida la naturaleza y características de los bienes, el juez ordenará las pericias que permitan acreditar el estado, la calidad y la aptitud de causar daño y dispondrá las medidas que fueren necesarias para la seguridad de las personas o de los bienes.\nTratándose de servicios susceptibles de causar grave daño, el juez podrá ordenar la suspensión de su prestación a los consumidores.\".\n29. Incorpórase, a continuación del artículo 50 G, el siguiente epígrafe:\n\"Párrafo 2°\nDel procedimiento ante los Juzgados de Policía Local\".\n30. Agréganse los siguientes artículos 50 H y 50 I:\n\"Artículo 50 H.- El conocimiento de la acción ejercida a título individual para obtener la debida indemnización de los perjuicios que tuvieren lugar por infracción a esta ley corresponderá a los juzgados de policía local, siendo competente aquel que corresponda al domicilio del consumidor o del proveedor, a elección del primero, sin que sea admisible la prórroga de competencia por la vía contractual.\nEl procedimiento se iniciará por demanda del consumidor, la que deberá presentarse por escrito.\nEn los casos en que no resulte posible practicar la primera notificación personalmente, por no ser habida la persona a quien se debe notificar, y siempre que el ministro de fe encargado de la diligencia deje constancia de cuál es su habitación o el lugar donde habitualmente ejerce su industria, profesión o empleo y éste se encuentre en el lugar del juicio, se procederá a su notificación en el mismo acto y sin necesidad de nueva orden del tribunal, en la forma señalada en los incisos segundo y tercero del artículo 44 del Código de Procedimiento Civil. El ministro de fe dará aviso de esta notificación a ambas partes el mismo día en que se efectúe o a más tardar el día hábil siguiente, dirigiéndoles carta certificada. La omisión en el envío de la carta no invalidará la notificación, pero hará responsable al infractor de los daños y perjuicios que se originen y el tribunal, previa audiencia del afectado, deberá imponerle alguna de las medidas que se señalan en los números 2), 3) y 4) del inciso tercero del artículo 532 del Código Orgánico de Tribunales.\nEn este procedimiento no será admisible la reconvención del proveedor demandado. Las excepciones que se hayan opuesto se tramitarán conjuntamente y se fallarán en la sentencia definitiva. En su comparecencia, las partes podrán realizar todas las gestiones procesales destinadas a acreditar la infracción y probar su derecho, incluidas la presentación y el examen de testigos, cuya lista podrá presentarse hasta el inicio de la audiencia de contestación, conciliación y prueba.\nEn el aludido comparendo, el tribunal podrá distribuir la carga de la prueba conforme a la disponibilidad y facilidad probatoria que posea cada una de las partes en el litigio, lo que comunicará a ellas para que asuman las consecuencias que les pueda generar la ausencia o insuficiencia de material probatorio que hayan debido aportar o el no rendir la prueba correspondiente de que dispongan en su poder. Para efectos de rendir la prueba ordenada conforme a este inciso, el juez citará a una nueva audiencia con ese único fin, la que deberá ser citada a la brevedad posible.\nLos incidentes deberán promoverse y tramitarse en la misma audiencia, conjuntamente con la cuestión principal y sin paralizar su curso, cualquiera sea la naturaleza de la cuestión que en ellos se plantee. El tribunal deberá dictar sentencia definitiva dentro de los treinta días siguientes a la última audiencia, a menos que exista un plazo pendiente para realizar diligencias.\nLas causas cuya cuantía no exceda de veinticinco unidades tributarias mensuales se tramitarán como procedimiento de única instancia, por lo que todas las resoluciones que se dicten en él serán inapelables. La cuantía se determinará de acuerdo al monto de lo denunciado o demandado por el consumidor, sin considerar para estos efectos el monto de la multa aplicable. Las causas que versen sobre materias que no tienen una determinada apreciación pecuniaria se considerarán para estos efectos de cuantía superior a veinticinco unidades tributarias mensuales.\nArtículo 50 I.- El mismo procedimiento señalado en el artículo precedente se aplicará en caso de que el consumidor escoja perseguir la responsabilidad contravencional del proveedor ante el juzgado de policía local competente, de conformidad a lo dispuesto en el inciso primero del artículo 50 A.\".\n31. Reemplázase en el párrafo 2° del Título IV, la expresión \"Párrafo 2°\" por \"Párrafo 3°\".\n32. Modifícase el artículo 51 de la siguiente manera:\na) Reemplázase el encabezamiento del inciso primero por el que sigue:\n\"Artículo 51.- El procedimiento señalado en este párrafo se aplicará cuando se vea afectado el interés colectivo o difuso de los consumidores. En este procedimiento especial la prueba se apreciará de acuerdo a las reglas de la sana crítica y se sujetará a las siguientes normas:\".\nb) Reemplázase, en la letra b) del numeral 1, la palabra \"asamblea\" por \"directorio\".\nc) Reemplázase el numeral 2 por otro del siguiente tenor:\n\"2.- Sin perjuicio de los requisitos generales de la demanda, en lo que respecta a las peticiones relativas a perjuicios, bastará señalar el daño sufrido y solicitar la indemnización que el juez determine, conforme al mérito del proceso, la que deberá ser la misma para todos los consumidores que se encuentren en igual situación. Con este fin , el juez procederá de acuerdo a lo dispuesto en el artículo 53 A. No habrá lugar a la reserva prevista en el inciso segundo del artículo 173 del Código de Procedimiento Civil.\nLas indemnizaciones que se determinen en este procedimiento podrán extenderse al daño moral siempre que se haya afectado la integridad física o síquica o la dignidad de los consumidores. Si los hechos invocados han provocado dicha afectación, será un hecho sustancial, pertinente y controvertido en la resolución que reciba la causa a prueba.\nCon el objeto de facilitar el acceso a la indemnización por daño moral en este procedimiento, el Servicio pondrá a disposición de los consumidores potencialmente afectados un sistema de registro rápido y expedito, que les permita acogerse al mecanismo de determinación de los mínimos comunes reglamentados en los párrafos siguientes. Lo anterior, sin perjuicio del ejercicio del derecho consagrado en el párrafo 4°.\nEn la determinación del daño moral sufrido por los consumidores, el juez podrá establecer un monto mínimo común, para lo cual, de oficio o a petición de parte, podrá ordenar un peritaje, sin perjuicio de poder considerarse otros medios de prueba. Dicho peritaje será de cargo del infractor en caso de haberse establecido su responsabilidad. De no ser así, se estará a lo dispuesto en los incisos segundo y tercero del artículo 411 del Código de Procedimiento Civil.\nEn caso de que se estableciere un monto mínimo común, aquellos consumidores que consideren que su afectación supera dicho monto mínimo podrán perseguir la diferencia en un juicio posterior que tendrá como único objeto dicha determinación, sin que pueda discutirse en él la procedencia de la indemnización.\nEste procedimiento se llevará a cabo ante el mismo tribunal que conoció de la causa principal, de acuerdo a las normas del procedimiento sumario, en el que no será procedente la reconvención; o ante el juzgado de policía local competente de acuerdo a las reglas generales, a elección del consumidor.\nEl proveedor podrá efectuar una propuesta de indemnización o reparación del daño moral, la que, de conformidad a los párrafos anteriores, considerará un monto mínimo común para todos los consumidores afectados. Dicha propuesta podrá diferenciar por grupos o subgrupos de consumidores, en su caso, y podrá realizarse durante todo el juicio.\".\nd) Reemplázase el numeral 3 por el siguiente:\n\"3.- Iniciado el juicio señalado, cualquier legitimado activo podrá hacerse parte en el mismo. Asimismo, podrá comparecer cualquier consumidor que se considere afectado para el solo efecto de hacer reserva de sus derechos.\".\ne) Incorpórase el siguiente numeral 10:\n\"10.- De conformidad con lo dispuesto en el Título V del Libro II del Código de Procedimiento Civil, en casos calificados y sólo una vez admitida a tramitación la demanda, el juez podrá ordenar como medida precautoria que el proveedor cese provisionalmente en el cobro de cargos cuya procedencia esté siendo controvertida en juicio. Para tal efecto, el demandante deberá acompañar antecedentes que constituyan a lo menos presunción grave del derecho que se reclama.\".\nf) Agréganse los siguientes dos incisos finales:\n\"Los consumidores afectados en cualquier caso podrán declarar como testigos sin que les sea aplicable la causal de inhabilidad establecida en el numeral 6° del artículo 358 del Código de Procedimiento Civil.\nLos proveedores demandados estarán obligados a entregar al tribunal todos los instrumentos que éste ordene, de oficio o a petición de parte, siempre que tales instrumentos obren o deban obrar en su poder y que tengan relación directa con la cuestión debatida. En caso de que el proveedor se negare a entregar tales instrumentos y el tribunal estimare infundada la negativa por haberse aportado pruebas acerca de su existencia o por ser injustificadas las razones dadas, el juez podrá tener por probado lo alegado por la parte contraria respecto del contenido de tales instrumentos.\".\n33. Modifícase el artículo 52 de la siguiente manera:\na) Reemplázase el literal b) del inciso primero por el que sigue:\n\"b) Que la demanda cumpla con los requisitos establecidos en el artículo 254 del Código de Procedimiento Civil, los que sólo se verificarán por el juez, sin que puedan discutirse en esta etapa.\".\nb) Intercálase el siguiente inciso quinto, nuevo, pasando el actual inciso quinto a ser sexto y así sucesivamente:\n\"En contra de la resolución que acoja la reposición de aquella que declaró admisible la demanda, procederá el recurso de apelación en ambos efectos, el que deberá ser interpuesto dentro de cinco días fatales contados desde la notificación de la resolución respectiva.\".\n34. Modifícase el inciso primero del artículo 53, del siguiente modo:\na) Sustitúyese la frase \"se tenga por contestada la demanda\" por \"se tenga por contestada la misma\".\nb) Reemplázase la frase \"medio de circulación nacional\", por lo siguiente: \"medio de comunicación nacional, regional o local, escrito, electrónico o de otro tipo, que asegure su adecuada difusión\".\n35. Modifícase el artículo 53 B en el siguiente sentido:\na) Intercálase un nuevo inciso tercero, adecuándose la ordenación correlativa de los demás:\n\"Estas ofertas deberán entregar, a lo menos, antecedentes suficientes sobre el hecho que las motiva, el monto global del daño causado a los consumidores y las bases objetivas utilizadas para su determinación, la individualización de los grupos o subgrupos de consumidores afectados, los montos de las indemnizaciones y devoluciones, y la forma como se harán efectivas las indemnizaciones, devoluciones y reparaciones. Asimismo, deberá indicar cómo acreditará el cálculo íntegro del monto global del daño causado a los grupos y subgrupos de consumidores así como la ejecución de las indemnizaciones, devoluciones y reparaciones equivalentes a dicho monto global.\".\nb) Reemplázase el actual inciso tercero, que ha pasado a ser cuarto, por el siguiente:\n\"Todo avenimiento, conciliación o transacción deberá ser sometido a la aprobación del juez. Para aprobarlo, el juez deberá verificar su conformidad con las normas de protección de los derechos de los consumidores. La aprobación se entenderá sin perjuicio de la eventual aplicación de multas en caso de infracciones de la presente ley. Con todo, el tribunal deberá considerar la reparación del daño causado por parte del proveedor para rebajar el monto de la multa hasta en el 50%.\".\nc) Agrégase el siguiente inciso final:\n\"Los avenimientos, conciliaciones o transacciones que contemplen la entrega a los consumidores de sumas de dinero deberán establecer un conjunto mínimo de acciones destinadas a informar a quienes resulten alcanzados por el respectivo acuerdo las acreencias que tienen a su favor, facilitar su cobro y, en definitiva conseguir la entrega efectiva del monto correspondiente a cada consumidor. Asimismo, estos acuerdos deberán designar a un tercero independiente mandatado para ejecutar, a costa del proveedor, las diligencias previamente señaladas, salvo que otros medios resulten preferibles, en el caso concreto, para lograr la transferencia efectiva del dinero que a cada consumidor corresponde. Para el cumplimiento de dicho mandato, el proveedor deberá transferir la totalidad de los fondos al tercero encargado de su entrega a los consumidores. Estos acuerdos deberán establecer, a su vez, un plazo durante el cual las diligencias referidas en este inciso deberán ejecutarse. Transcurridos dos años desde que se cumpla dicho plazo, los remanentes que no hayan sido transferidos ni reclamados por los consumidores caducarán y se extinguirán a su respecto los derechos de los respectivos titulares, debiendo el proveedor, o el tercero a cargo de la entrega, enterar las cantidades correspondientes al fondo establecido en el artículo 11 bis.\".\n36. Modifícase el artículo 53 C en el siguiente sentido:\na) Reemplázase, en el literal b), la expresión \"artículo 24\" por \"artículo 24 A\".\nb) Agrégase, en el literal c), la siguiente oración final: \"En aquellos casos en que concurran las circunstancias a que se refiere el inciso quinto del artículo 24, el tribunal podrá aumentar en el 25% el monto de la indemnización correspondiente.\".\nc) Agréganse, en el inciso segundo, las siguientes oraciones finales \"En este último caso, la sentencia deberá establecer un conjunto mínimo de acciones destinadas a informar a quienes resulten alcanzados por el respectivo acuerdo las acreencias que tienen a su favor, facilitar su cobro y, en definitiva conseguir la entrega efectiva del monto correspondiente a cada consumidor, pudiendo imponer al proveedor la carga de mandatar a un tercero independiente para la ejecución de dichas acciones, a su costa y con la aprobación del tribunal. El proveedor deberá transferir la totalidad de los fondos al tercero encargado de su entrega a los consumidores. La sentencia deberá establecer, además, un plazo durante el cual las diligencias referidas en este inciso deberán ejecutarse. Transcurridos dos años desde que se cumpla dicho plazo, los remanentes que no hayan sido transferidos ni reclamados por los consumidores caducarán y se extinguirán a su respecto los derechos de los respectivos titulares, debiendo el proveedor, o el tercero a cargo de la entrega, enterar las cantidades correspondientes al fondo establecido en el artículo 11 bis.\".\nd) Agrégase el siguiente inciso final:\n\"Los recursos que se dedujeren en contra de la sentencia definitiva gozarán de preferencia para su vista y fallo.\".\n37. Sustitúyese el inciso segundo del artículo 54 C por el siguiente:\n\"Dentro del mismo plazo, los interesados podrán hacer reserva de sus derechos para perseguir la responsabilidad civil, tanto por daño patrimonial como moral, derivada de la infracción en un juicio distinto, sin que sea posible discutir la existencia de la infracción ya declarada. Esta presentación se tramitará de acuerdo al procedimiento establecido en el párrafo 2° del presente Título IV. En este juicio, la sentencia dictada conforme al artículo 53 C producirá plena prueba respecto de la existencia de la infracción y del derecho del demandante a la indemnización de perjuicios, limitándose el nuevo juicio a la determinación del monto de éstos.\".\n38. Agrégase, a continuación del artículo 54 G, el siguiente epígrafe:\n\"Párrafo 4°\nDel procedimiento voluntario para la protección del interés colectivo o difuso de los consumidores\".\n39. Agréganse los siguientes artículos 54 H a 54 S:\n\"Artículo 54 H.- El procedimiento a que se refiere este párrafo tiene por finalidad la obtención de una solución expedita, completa y transparente, en caso de conductas que puedan afectar el interés colectivo o difuso de los consumidores. Estará a cargo de una subdirección independiente y especializada dentro del Servicio, de conformidad a lo dispuesto en el inciso décimo del artículo 58. Los principios básicos que lo regulan son la indemnidad del consumidor, la economía procesal, la publicidad, la integridad y el debido proceso.\nEl procedimiento se iniciará por resolución del Servicio, la que será dictada de oficio, a solicitud del proveedor, o en virtud de una denuncia fundada de una asociación de consumidores, y será notificada al proveedor involucrado. Esta resolución indicará los antecedentes que fundamentan la posible afectación del interés colectivo o difuso de los consumidores y las normas potencialmente infringidas.\nEn la resolución que dé inicio al procedimiento, el Servicio informará al proveedor y a la asociación de consumidores, en su caso, acerca del carácter voluntario del procedimiento, los hechos que le dan origen y su finalidad.\nEl Servicio no podrá iniciar este procedimiento una vez que se hayan ejercido acciones colectivas respecto de los mismos hechos y mientras éstas se encuentren pendientes. Asimismo, una vez iniciado el procedimiento, ni el Servicio ni quienes se encuentren legitimados para ello de conformidad a esta ley podrán ejercer acciones para proteger el interés colectivo o difuso de los consumidores respecto de los mismos hechos mientras el procedimiento se encuentre en tramitación.\nSe suspenderá el plazo de prescripción de las denuncias y acciones establecidas en la presente ley durante el tiempo que medie entre la notificación al proveedor de la resolución que da inicio al procedimiento, y la notificación de la resolución de término.\nArtículo 54 I.- La resolución que dé inicio al procedimiento, cuando haya sido dictada en virtud de una denuncia fundada de una asociación de consumidores, ordenará su participación, salvo manifestación en contrario de ésta en la misma denuncia.\nArtículo 54 J.- El plazo máximo de duración del procedimiento será de tres meses, contado a partir del tercer día de la notificación al proveedor de la resolución que le da inicio. Este plazo podrá ser prorrogado por una sola vez, de oficio o a solicitud del proveedor, hasta por tres meses, por resolución fundada, en la que se justifique la prórroga por la existencia de una negociación avanzada o por la necesidad de mayor tiempo de revisión de antecedentes o para el análisis de las propuestas formuladas. Este plazo no podrá ser extendido cuando la necesidad de la prórroga se explique por un comportamiento negligente del proveedor involucrado en la negociación.\nSi dentro del plazo original o prorrogado no hubiere acuerdo, se entenderá fracasado el procedimiento, circunstancia que será certificada por el Servicio en la resolución de término.\nArtículo 54 K.- Notificada la resolución que dé inicio al procedimiento, el proveedor tendrá un plazo de cinco días para manifestar por escrito al Servicio su voluntad de participar en éste. Este plazo podrá prorrogarse por igual término, por una sola vez, si el proveedor lo solicita fundadamente antes de su vencimiento. Si al término del plazo original o prorrogado el proveedor no expresa su voluntad, el procedimiento se entenderá fallido y el Servicio certificará dicha circunstancia mediante la dictación de una resolución de término.\nEl proveedor en cualquier momento podrá expresar su voluntad de no perseverar en el procedimiento.\nPor su parte, el Servicio podrá no perseverar en el procedimiento en cualquier momento, fundando su decisión. Estas circunstancias serán certificadas por el Servicio en la resolución de término respectiva.\nArtículo 54 L.- La manifestación por la que el proveedor acepte someterse al procedimiento será informada en el sitio web del Servicio en el plazo de cinco días contado desde que ella hubiere tenido lugar. A través del mismo medio se informará el estado en que se encuentra el procedimiento y se publicará la solución ofrecida por el proveedor.\nArtículo 54 M.- Durante el procedimiento, el Servicio podrá solicitar los antecedentes que sean necesarios para el cumplimiento de los fines del primero, especialmente aquellos que se requieran para determinar el monto de las compensaciones que procedieren para los consumidores. La negativa en la entrega de los antecedentes antes mencionados por parte del proveedor no generará sanción, incluso si en virtud de dicha negativa se declarare fallido el procedimiento.\nUna vez concluido el procedimiento, cada parte podrá requerir la devolución de todos los instrumentos que haya presentado.\nCuando el procedimiento hubiese concluido por falta de acuerdo entre las partes o por haber ejercido el Servicio su derecho a no perseverar en el proceso, éste no podrá presentar en juicio los instrumentos requeridos en virtud de este artículo y que hayan sido entregados por el proveedor en respuesta a dicha solicitud, a menos que haya tenido acceso a ellos por otro medio.\nArtículo 54 N.- Durante la tramitación del procedimiento, las asociaciones de consumidores que participen y los consumidores potencialmente afectados podrán formular las observaciones que estimen pertinentes. Asimismo, cualquiera de ellos podrá, de manera justificada, sugerir ajustes a la solución ofrecida por el proveedor, dentro de los cinco días posteriores a la publicación a que se refiere el artículo 54 L.\nArtículo 54 Ñ.- La comparecencia de los proveedores a las audiencias que se fijen deberá realizarse por un apoderado facultado expresamente para transigir. En el caso de que el apoderado del proveedor no contare con facultades suficientes, el Servicio citará a una nueva audiencia que deberá tener lugar dentro de quinto día. Si en dicha nueva audiencia no se subsanare la situación, el procedimiento se entenderá fallido y el Servicio certificará dicha circunstancia mediante la dictación de una resolución de término.\nArtículo 54 O.- A solicitud del proveedor, el Servicio decretará reserva de aquellos antecedentes que contengan fórmulas, estrategias o secretos comerciales, siempre que su revelación pueda afectar el desenvolvimiento competitivo de su titular. Los demás participantes del procedimiento no podrán acceder a estos antecedentes, sino a través de los documentos que contengan el análisis general que de ellos haga el Servicio, los que en ningún caso podrán comprometer la reserva decretada a su respecto.\nLos funcionarios encargados de la tramitación deberán guardar reserva de aquellos antecedentes que hayan conocido con ocasión del procedimiento y hayan sido declarados reservados de acuerdo al inciso primero. Asimismo, este deber de reserva alcanza a los terceros que intervinieren a través de la emisión de informes.\nEl funcionario del Servicio que infringiere el deber de reserva, revelando en perjuicio del proveedor aquellos antecedentes, fórmulas, estrategias o secretos que haya conocido con ocasión del procedimiento y respecto de los cuales se haya decretado reserva, será sancionado con las penas indicadas en el artículo 247 del Código Penal, sin perjuicio de la responsabilidad administrativa que corresponda.\nSi la infracción la cometieren aquellos terceros que han intervenido en el procedimiento mediante la emisión de informes, sufrirán la pena de reclusión menor en su grado mínimo y multa de una a cinco unidades tributarias mensuales.\nArtículo 54 P.- En caso de llegar a un acuerdo, el Servicio dictará una resolución que establecerá los términos de éste y las obligaciones que asume cada una de las partes.\nLa resolución señalada en el inciso anterior deberá contemplar, al menos, los siguientes aspectos:\n1. El cese de la conducta que pudiere haber afectado el interés colectivo o difuso de los consumidores.\n2. El cálculo de las devoluciones, compensaciones o indemnizaciones respectivas por cada uno de los consumidores afectados, cuando proceda.\n3. Una solución que sea proporcional al daño causado, que alcance a todos los consumidores afectados y que esté basada en elementos objetivos.\n4. La forma en la que se harán efectivos los términos del acuerdo y el procedimiento por el cual el proveedor efectuará las devoluciones, compensará o indemnizará a los consumidores afectados.\n5. Los procedimientos a través de los cuales se cautelará el cumplimiento del acuerdo, a costa del proveedor.\nLa resolución podrá contemplar la presentación por parte del proveedor de un plan de cumplimiento, el que contendrá, como mínimo, la designación de un oficial de cumplimiento, la identificación de acciones o medidas correctivas o preventivas, los plazos para su implementación y un protocolo destinado a evitar los riesgos de incumplimiento.\nLa solución propuesta por el proveedor no implicará su reconocimiento de los hechos constitutivos de la eventual infracción.\nCuando el acuerdo contemple la entrega a los consumidores de sumas de dinero, se estará a lo dispuesto en el inciso final del artículo 53 B.\nArtículo 54 Q.- Para que el acuerdo contenido en la resolución dictada por el Servicio produzca efecto erga omnes, deberá ser aprobado por el juez de letras en lo civil correspondiente al domicilio del proveedor.\nEl tribunal sólo podrá rechazar el efecto erga omnes si el acuerdo no cumple con los aspectos mínimos establecidos en el inciso segundo del artículo precedente. El tribunal fallará de plano y sólo será procedente el recurso de reposición con apelación en subsidio en contra de la resolución que rechace el acuerdo.\nEjecutoriada la resolución judicial señalada en el inciso anterior y efectuada la publicación indicada en el inciso siguiente, el acuerdo surtirá los efectos de una transacción extrajudicial respecto de todos los consumidores potencialmente afectados, con excepción de aquellos que hayan hecho valer sus derechos ante los tribunales con anterioridad, hayan suscrito avenimientos o transacciones de carácter individual con el proveedor o hayan efectuado reserva de sus acciones de acuerdo al inciso penúltimo.\nLa copia autorizada de la resolución del Servicio en que conste el acuerdo tendrá mérito ejecutivo transcurridos treinta días desde la publicación del extracto de la resolución en el Diario Oficial y en un medio de circulación nacional, a costa del proveedor, así como en el sitio web institucional del Servicio, contándose el plazo desde la última publicación. Las publicaciones deberán efectuarse a más tardar dentro de décimo día desde la fecha de la resolución administrativa en la que conste el acuerdo o desde que quede ejecutoriada la resolución judicial que lo aprueba, según sea el caso.\nEn aquellos casos en que el acuerdo tenga efecto erga omnes, durante el plazo a que hace referencia el inciso anterior, los consumidores afectados que no estén conformes con la solución alcanzada, para no quedar sujetos a ésta, deberán efectuar reserva expresa de sus acciones individuales ante el tribunal que aprobó el acuerdo, lo que podrán realizar sin patrocinio de abogado, concurriendo personalmente al tribunal o ingresando a la Oficina Judicial Virtual del Poder Judicial o al sistema que lo reemplace.\nEl incumplimiento de los términos del acuerdo constituye una infracción de la presente ley.\nArtículo 54 R.- La notificación de las resoluciones que este párrafo establece se efectuará por carta certificada, entendiéndose practicada al tercer día hábil siguiente del despacho de correos. Podrá también efectuarse por correo electrónico, para lo cual deberá enviarse a la dirección registrada ante el Servicio, y se entenderá practicada el día hábil siguiente a su despacho.\nEl procedimiento deberá constar en un expediente, escrito o electrónico, en el que se asentarán todos los documentos que lo conformen, con expresión de la fecha y hora de su recepción o envío, respetando su orden de ingreso o egreso respectivamente.\nArtículo 54 S.- Un reglamento dictado por el Ministerio de Economía, Fomento y Turismo establecerá las normas que sean necesarias para la adecuada aplicación del procedimiento a que se refiere este párrafo.\".\n40. Reemplázase el artículo 55 D por otro del siguiente tenor:\n\"Artículo 55 D.- Los proveedores que promocionen o distribuyan un contrato de adhesión de un producto o servicio financiero con sello SERNAC, sin tenerlo, o que no cumplan las obligaciones establecidas en el inciso final del artículo 55 C, serán sancionados con multa de hasta 2.250 unidades tributarias mensuales.\".\n41. Modifícase el artículo 56 C en el siguiente sentido:\na) Reemplázase el número 2 del inciso tercero por el siguiente:\n\"2.- Los que han sido previamente sometidos al conocimiento del Servicio o de un juez competente por el consumidor o por alguna asociación de consumidores.\".\nb) Derógase el inciso cuarto.\n42. Reemplázase el artículo 56 H por el que sigue:\n\"Artículo 56 H.- En caso de que el proveedor no cumpla con la propuesta de acuerdo de un mediador debidamente aceptada por las partes, o con la sentencia definitiva de un árbitro financiero en el plazo establecido en los artículos 56 D o 56 E, según corresponda, el Servicio podrá revocar el Sello SERNAC otorgado al proveedor de productos y servicios financieros, sin que pueda éste solicitarlo nuevamente antes de transcurrido un año desde la revocación. El deber de denuncia del Servicio Nacional del Consumidor no obsta al derecho del consumidor afectado para denunciar el incumplimiento, por parte del proveedor, de la propuesta de acuerdo o sentencia definitiva, según corresponda.\".\n43. Sustitúyese el artículo 57 por el siguiente:\n\"Artículo 57.- El Servicio Nacional del Consumidor (en esta ley también el \"Servicio\") será un servicio público descentralizado, con personalidad jurídica y patrimonio propio, sujeto a la supervigilancia del Presidente de la República a través del Ministerio de Economía, Fomento y Turismo.\nEl Servicio será una institución fiscalizadora en los términos del decreto ley N° 3.551, de 1981. Asimismo, estará afecto al Sistema de Alta Dirección Pública establecido en la ley N° 19.882 y se someterá al decreto ley N° 1.263, de 1975, sobre Administración Financiera del Estado.\nEl Servicio se desconcentrará territorialmente a través de las direcciones regionales. En cada región del país habrá un director regional, quien estará afecto al Sistema de Alta Dirección Pública previsto en el Título VI de la ley N° 19.882 y deberá acreditar título de abogado. También estará afecto a dicho sistema el segundo nivel jerárquico del Servicio Nacional del Consumidor.\nAdicionalmente, las direcciones regionales se considerarán funcionalmente desconcentradas para efectos de ejercer las funciones señaladas en la letra d) del artículo 58 de la presente ley.\".\n44. Introdúcense las siguientes modificaciones en el artículo 58:\na) Reemplázanse, en su inciso segundo, las letras a), b), c), d), e), f) y g) por las siguientes:\n\"a) Fiscalizar el cumplimiento de las disposiciones de la presente ley y de toda la normativa de protección de los derechos de los consumidores.\nDurante los procedimientos de fiscalización, los proveedores y sus representantes deberán otorgar todas las facilidades para que estos se lleven a efecto y no podrán negarse a proporcionar la información requerida sobre los aspectos materia de la fiscalización.\nEn el ejercicio de la labor fiscalizadora, los funcionarios del Servicio deberán siempre informar al sujeto fiscalizado de la materia específica objeto de la fiscalización y de la normativa pertinente, y dejar copia íntegra de las actas levantadas, realizando las diligencias estrictamente indispensables y proporcionales al objeto de la fiscalización. Los sujetos fiscalizados podrán denunciar conductas abusivas de funcionarios ante el director regional del Servicio que corresponda territorialmente.\nLos funcionarios del Servicio estarán facultados, en el cumplimiento de sus labores inspectivas, para ingresar a inmuebles en que se desarrollen actividades objeto de fiscalización, tomar registros del sitio o bienes fiscalizados, levantar actas y dejar testimonio en ellas de quienes se encontraren en el lugar de la fiscalización y, en general, proceder a la ejecución de cualquier otra medida tendiente a hacer constar el estado y circunstancias de las actividades fiscalizadas. Cuando se trate de fiscalización de sitios web, los proveedores estarán obligados a facilitar los antecedentes relativos a éste que sean solicitados por el respectivo funcionario del Servicio, los que deberán ser entregados en formato digital.\nPara el cumplimiento de lo dispuesto en el párrafo anterior, los funcionarios del Servicio podrán solicitar, previa autorización del juez de policía local correspondiente al local objeto de la fiscalización, el auxilio de la fuerza pública, cuando exista oposición a la fiscalización debidamente certificada por el fiscalizador.\nSin perjuicio de lo señalado en el párrafo anterior, la negativa injustificada a dar cumplimiento a los requerimientos durante las acciones de fiscalización será castigada con multa de hasta 750 unidades tributarias mensuales. La procedencia de la justificación de la negativa será calificada por el Servicio.\nCuando con ocasión de una fiscalización el Servicio constate, respecto de una micro o pequeña empresa en los términos del inciso segundo del artículo segundo de la ley N° 20.416 que no haya sido sancionada por la misma infracción en los últimos doce meses, una infracción legal o reglamentaria en que no concurra alguna de las circunstancias agravantes previstas en el artículo 24, podrá conceder un plazo de hasta diez días hábiles para dar cumplimiento a las normas respectivas, lo que deberá ser acreditado ante el Servicio.\nEl Servicio desarrollará sus actividades de fiscalización en conformidad a un plan que elaborará anualmente, en el que priorizará aquellas áreas que involucren un mayor nivel de riesgo para los derechos de los consumidores. Las directrices generales de dicho plan serán públicas.\nb) Interpretar administrativamente la normativa de protección de los derechos de los consumidores que le corresponde vigilar. Dichas interpretaciones sólo serán obligatorias para los funcionarios del Servicio.\nc) Proponer fundadamente al Presidente de la República, a través del Ministerio de Economía, Fomento y Turismo, la dictación, modificación o derogación de preceptos legales o reglamentarios en la medida que ello sea necesario para la adecuada protección de los derechos de los consumidores. El Servicio acompañará a la propuesta un informe técnico que exprese los antecedentes y razones en que se funda.\nd) Citar a declarar a los representantes legales, administradores, asesores y dependientes de las entidades sometidas a su fiscalización, así como a toda persona que haya tenido participación o conocimiento respecto de algún hecho que estime necesario para resolver un procedimiento sancionatorio, o tomar la declaración respectiva por medios que permitan asegurar su fidelidad.\nSi el citado debidamente apercibido no comparece, sin mediar justificación plausible, el juzgado de policía local competente podrá ordenar su arresto hasta su comparecencia.\ne) Proporcionar información y absolver las consultas del Ministerio de Economía, Fomento y Turismo, del Tribunal de Defensa de la Libre Competencia, de la Fiscalía Nacional Económica y demás organismos relacionados con la protección de los derechos de los consumidores.\".\nb) Agréganse, en el inciso segundo, los siguientes literales f), g), h), i), j), k), l), m), n) y ñ):\n\"f) Llevar a cabo el procedimiento consagrado en el párrafo 4° del Título IV de esta ley.\ng) Velar por el cumplimiento de las disposiciones legales y reglamentarias relacionadas con la protección de los derechos de los consumidores y hacerse parte en aquellas causas que comprometan los intereses generales de los consumidores, según los procedimientos que fijan las normas generales o los que se señalen en leyes especiales. La facultad de velar por el cumplimiento de normas establecidas en leyes especiales que digan relación con la protección de los derechos de los consumidores, incluye la atribución del Servicio Nacional del Consumidor de denunciar los posibles incumplimientos ante los organismos o instancias jurisdiccionales respectivas y de hacerse parte en las causas en que estén afectados los intereses generales de los consumidores, según los procedimientos que fijan las normas generales o los que se señalen en esas leyes especiales.\nh) Formular, realizar y fomentar programas de información y educación al consumidor.\ni) Realizar, a través de laboratorios o entidades especializadas, de reconocida solvencia, análisis selectivos de los productos que se ofrezcan en el mercado en relación a su composición, contenido neto y otras características.\nAquellos análisis que excedan en su costo de 250 unidades tributarias mensuales, deberán ser efectuados por laboratorios o entidades elegidas en licitación pública.\nEl Servicio deberá dar cuenta detallada y pública de los procedimientos y metodología utilizada para llevar a cabo las funciones contenidas en esta letra.\nj) Reunir, elaborar, procesar, divulgar y publicar información para facilitar al consumidor un mejor conocimiento de las características de la comercialización de los bienes y servicios que se ofrecen en el mercado. En el ejercicio de esta facultad, se deberá tener especial consideración con lo establecido en el decreto ley N° 211, de 1973, que fija normas sobre la defensa de la libre competencia.\nk) Realizar y promover estudios en el área del consumo.\nl) Llevar el registro público a que se refiere el artículo 58 bis.\nm) Solicitar la entrega de cualquier documento, libro o antecedente que sea necesario para fines de fiscalización, procurando no alterar el desenvolvimiento normal de las actividades del afectado.\nn) Celebrar convenios con municipalidades para que éstas coordinen y gestionen las audiencias de conciliación obligatorias respecto de los casos de denuncias presentadas en defensa del interés individual.\nñ) Las demás funciones y atribuciones que le asigne esta ley u otras.\".\nc) Derógase el inciso tercero.\nd) Reemplázase su inciso sexto por el siguiente:\n\"El requerimiento de documentación que se ejerza de acuerdo al inciso anterior podrá contener todas aquellas solicitudes de información y datos que sean necesarios para el debido cumplimiento de las funciones del Servicio Nacional del Consumidor, de conformidad a lo señalado en la presente ley.\".\ne) Agrégase, a continuación del inciso octavo, el siguiente inciso noveno:\n\"Asimismo, el juez de policía local podrá ordenar la incautación de la documentación requerida.\".\nf) Reemplázase el inciso final por los siguientes:\n\"Las funciones de fiscalizar, llevar a cabo el procedimiento voluntario para la protección del interés colectivo o difuso de los consumidores y demandar para proteger el interés colectivo o difuso de los consumidores, estarán a cargo de distintas subdirecciones, independientes entre sí.\nLos subdirectores a cargo de las subdirecciones referidas en el inciso precedente estarán afectos al Sistema de Alta Dirección Pública previsto en el Título VI de la ley N° 19.882.\nLos funcionarios que realicen labores de fiscalización no podrán asumir como responsables de la instrucción de procedimientos sancionatorios. Del mismo modo, los directores regionales no podrán intervenir en funciones de fiscalización, ni participar de ningún modo en la instrucción de procedimientos sancionatorios en relación a hechos respecto de los cuales después pudieran aplicar sanción.\nAsimismo, los funcionarios que realicen labores relativas al procedimiento voluntario para la protección del interés colectivo o difuso de los consumidores no podrán intervenir en las demandas para la protección del interés colectivo o difuso de los consumidores y viceversa.\nLos funcionarios que infrinjan los deberes asociados a la división estricta de funciones a la que se refiere este artículo incurrirán en una contravención grave a sus deberes funcionarios.\nEl Director Nacional dictará las instrucciones de orden interno que sean necesarias a fin de que en los distintos procedimientos en que participen funcionarios del Servicio se garantice la división estricta de funciones que ordena esta ley, especialmente en lo que se refiere al resguardo y traspaso de la información obtenida por los funcionarios en el ejercicio de sus funciones.\".\n45. Reemplázase el artículo 58 bis por otro del siguiente tenor:\n\"Artículo 58 bis.- Los jueces de letras y de policía local deberán remitir al Servicio Nacional del Consumidor copia autorizada de las sentencias definitivas que se pronuncien sobre materias propias de la presente ley y de las sentencias interlocutorias que fallen cuestiones de competencia una vez que se encuentren ejecutoriadas. Adicionalmente, deberán remitir un listado con información referente a las causas iniciadas por infracción de la presente ley, que contenga, como mínimo, el rol o número de ingreso de la causa, el proveedor denunciado, los artículos que fundan la denuncia y las sentencias cuya multa no ha sido pagada por el proveedor. La información señalada será remitida cada dos meses, debiendo el Servicio llevar un registro de aquella, el que deberá ponerse a disposición del público a través de su sitio web institucional. Un reglamento determinará la forma en que será llevado el registro por parte del Servicio.\nAsimismo, los organismos fiscalizadores sectoriales que tengan facultades sancionatorias respecto de sectores regulados por leyes especiales, según lo dispuesto en el artículo 2 bis de esta ley, deberán remitir al Servicio Nacional del Consumidor copia de las resoluciones que impongan sanciones.\".\n46. Reemplázase el artículo 59 por el siguiente:\n\"Artículo 59.- El Director Nacional será el jefe superior del Servicio y tendrá su representación judicial y extrajudicial. Será nombrado por el Presidente de la República a partir de una terna propuesta por el Consejo de Alta Dirección Pública con el voto favorable de cuatro quintos de sus miembros. Durará cuatro años en su cargo y podrá renovarse su nombramiento por una sola vez.\nEl cargo de Director Nacional será incompatible con el de diputado, senador, integrante del Poder Judicial o del Tribunal Constitucional, consejero del Banco Central, fiscal del Ministerio Público, miembro de las Fuerzas Armadas y de las Fuerzas de Orden y Seguridad Pública, ministro de Estado, subsecretario, intendente, gobernador, alcalde, concejal, consejero regional, miembro del Tribunal Calificador de Elecciones, funcionario de la Administración del Estado, miembro de los órganos de dirección de los partidos políticos, y con el de representante de asociaciones gremiales, organizaciones sindicales y asociaciones de consumidores.\nEl Director Nacional no podrá ser gerente, administrador o director, ni podrá tener participación en la propiedad de una empresa o sociedad, junto a sus filiales y coligadas, de acuerdo a las normas contenidas en el Título VIII de la ley N° 18.046, sobre Sociedades Anónimas, que sea proveedora en los términos del numeral 2 del inciso segundo del artículo 1 de la presente ley. Esta incompatibilidad será extensiva a su cónyuge o conviviente civil y a sus parientes hasta el primer grado de consanguinidad.\nUna vez que el Director Nacional haya cesado en su cargo por cualquier motivo, no podrá ser gerente, administrador o director, ni podrá tener participación en la propiedad de una empresa o sociedad, junto a sus fi y coligadas, de acuerdo a las normas contenidas en el Título VIII de la ley N° 18.046, sobre Sociedades Anónimas, que sea proveedora en los términos del numeral 2 del inciso segundo del artículo 1 de la presente ley, por el plazo de seis meses después de haber expirado en funciones. El Director Nacional no podrá ser candidato a cargos de elección popular hasta un año después de haber cesado en su cargo.\nEl ex Director Nacional afecto a la prohibición contenida en el inciso anterior deberá informar, durante el tiempo que ésta dure, al Servicio Nacional del Consumidor sus participaciones societarias y todas las actividades laborales y de prestación de servicios que realice, tanto en el sector público como en el sector privado, sean o no sean remuneradas. Esta obligación se extenderá hasta los seis meses posteriores al término de la precitada prohibición.\nLas incompatibilidades y prohibiciones establecidas en los incisos segundo a cuarto, así como la obligación contemplada en el inciso anterior, todos del presente artículo, serán también aplicables a los directores regionales.\nEl Director Nacional cesará en sus funciones por las siguientes causales:\na) Término del período legal de su designación.\nb) Renuncia voluntaria aceptada por el Presidente de la República.\nc) Negligencia manifiesta en el ejercicio de sus funciones, faltas a la probidad administrativa y por cualquier inobservancia a los deberes y obligaciones establecidos por ley.\nd) Incapacidad psíquica o física sobreviniente para el desempeño de su cargo.\ne) Incurrir en una causal de incompatibilidad y prohibiciones de las indicadas en los incisos segundo y tercero del presente artículo.\nSi se verificare alguna causal de las contenidas en los literales d) o e) del inciso anterior, cesará automáticamente en su cargo, debiendo comunicar de inmediato dicha circunstancia al Presidente de la República. De igual forma, cesará en su cargo si su renuncia hubiere sido aceptada por el Presidente de la República de conformidad al literal b).\nEl Presidente de la República podrá remover al Director Nacional sólo si concurre alguna de las conductas señaladas en la letra c) del inciso séptimo.\nLe corresponderá especialmente al Director Nacional:\na) Planificar, organizar, dirigir, coordinar y controlar el funcionamiento del Servicio y ejercer las atribuciones propias de su calidad de jefe superior del Servicio.\nb) Ejecutar los actos y celebrar los convenios necesarios para el cumplimiento de los objetivos del Servicio.\nc) Nombrar y remover al personal del Servicio, de conformidad a esta ley y a las normas estatutarias.\nd) Delegar atribuciones o facultades específicas en funcionarios de su dependencia, de conformidad a la ley, salvo la materia señalada en la letra b) del inciso segundo del artículo 58.\ne) Conocer y resolver los recursos que la ley establece, pudiendo en su caso aplicar las sanciones que correspondan.\nf) Rendir cuenta anualmente de su gestión, a lo menos a través de la publicación de una memoria y balance institucional, con el objeto de permitir a las personas efectuar una evaluación continua y permanente de los avances y resultados alcanzados por el Servicio.\ng) Ejercer a través de la subdirección respectiva las funciones señaladas en la letra b) del artículo 58.\nh) Las demás que establezcan las leyes.\nEn todo lo no previsto en los incisos anteriores, y en cuanto no sea contradictorio con aquéllos, le serán aplicables al cargo de Director Nacional las normas establecidas en el Título VI de la ley N° 19.882.\nEn conformidad con lo establecido en la ley N° 18.575, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1/19.653, de 2000, del Ministerio Secretaría General de la Presidencia, el Director Nacional, con sujeción a la planta y la dotación máxima de personal, establecerá la organización interna y determinará las denominaciones y funciones que corresponda a cada una de las unidades del Servicio.\".\n47. Reemplázase el artículo 59 bis por el siguiente:\n\"Artículo 59 bis.- El personal del Servicio habilitado como fiscalizador tendrá el carácter de ministro de fe respecto de los hechos constitutivos de infracciones que consignen en el cumplimiento de sus funciones y que consten en el acta de fiscalización. Los hechos establecidos por dicho ministro de fe constituirán presunción legal en cualquiera de los procedimientos contemplados en el párrafo 2° del Título IV de esta ley.\".\n48. Agrégase el siguiente artículo 59 ter:\n\"Artículo 59 ter.- Los funcionarios y demás personas que presten servicios en el Servicio Nacional del Consumidor estarán obligados a guardar reserva sobre toda información, dato o antecedente de que puedan imponerse con motivo u ocasión del ejercicio de sus labores, incluso después de haber dejado el cargo. Sin perjuicio de lo anterior, tales antecedentes podrán utilizarse para el cumplimiento de las funciones del Servicio y el ejercicio de las acciones ante los tribunales de justicia.\nLa infracción de esta prohibición se castigará con las penas indicadas en los artículos 246, 247 y 247 bis del Código Penal, y con las sanciones disciplinarias que puedan aplicarse administrativamente por la misma falta. Asimismo, serán aplicables las normas de responsabilidad funcionaria y del Estado contempladas en la ley N° 19.880; en el decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo, y en el decreto con fuerza de ley N° 1-19.653, de 2000, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Introdúcense las siguientes modificaciones en el decreto ley N° 2.757, que establece Normas sobre Asociaciones Gremiales:\n1. Agrégase al artículo 16 el siguiente inciso cuarto:\n\"Las organizaciones a que se refiere el párrafo 2° del Título II de la ley N° 19.496 estarán sometidas a las siguientes reglas sobre financiamiento, contabilidad y transparencia:\n1) Deberán informar sus fuentes de financiamiento a través de los canales de difusión de que dispongan, incluyendo revistas o páginas web institucionales, cuando las tengan. El Ministerio de Economía, Fomento y Turismo, en el ejercicio de la función fiscalizadora señalada en el artículo 21 de esta ley, podrá realizar revisiones o auditorías sobre dichas fuentes de financiamiento. La información regulada en este numeral se extenderá a todos los montos percibidos en las causas colectivas en las que participen, incluyendo las costas procesales y personales percibidas, tanto aquellas que se determinen por sentencia judicial como aquellas que sean producto de transacciones, avenimientos o conciliaciones. La declaración de información falsa o incompleta constituirá un incumplimiento grave en los términos de la letra c) del número 2) del artículo 18 de la presente ley.\n2) Deberán informar, a lo menos semestralmente, y de acuerdo a las instrucciones generales que les imparta el Ministerio de Economía, Fomento y Turismo, sus balances y demás estados financieros, aplicando estándares de transparencia y presentación comunes, previamente definidos por el referido Ministerio.\".\n2. Agrégase al artículo 21 el siguiente inciso segundo:\n\"Tratándose de las organizaciones a que se refiere el párrafo 2° del Título II de la ley N° 19.496, el Ministerio podrá, en todo caso, requerir la precisión y aclaración de las fuentes de financiamiento, sus balances y estados financieros.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Intercálase, en el párrafo segundo del numeral 5° del artículo 196 del Código Orgánico de Tribunales, después de los términos \"Servicios de Vivienda y Urbanización\", lo siguiente: \"o una compañía prestadora de un servicio básico domiciliario\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "primero transitorio",
      "title": "Artículo primero",
      "content": "Artículo primero.- La presente ley entrará en vigencia transcurridos seis meses desde su publicación en el Diario Oficial, salvo las modificaciones introducidas en los siguientes artículos de la ley N° 19.496: 2; 16; 24, incisos tercero, cuarto, quinto, sexto, séptimo, octavo y noveno, respecto a la facultad del Servicio para aplicar la multa; 26, inciso segundo; 31; 34; 50; 50 A; 50 B; 50 C; 50 F; los artículos 50 G a 50 I; 56 C; 57, en cuanto al título de abogado que deban acreditar los directores regionales; 58, letra a), en cuanto a lo previsto en los nuevos párrafos cuarto y quinto; 58, letra c), y 59, en cuanto a lo previsto en las nuevas letras d) y e) del nuevo inciso décimo. Tales modificaciones comenzarán a regir de acuerdo al siguiente cronograma:\na) En las regiones de Antofagasta, Atacama, Valparaíso, Maule, Aysén del General Carlos Ibáñez del Campo y Magallanes y la Antártica Chilena, transcurridos doce meses desde la publicación de la presente ley en el Diario Oficial.\nb) En las regiones de Arica y Parinacota, Tarapacá, Coquimbo, Libertador General Bernardo O'Higgins, Ñuble, Biobío, La Araucanía, Los Ríos y Los Lagos, transcurridos dieciocho meses desde la publicación de la presente ley en el Diario Oficial.\nc) En la Región Metropolitana de Santiago, transcurridos veinticuatro meses desde la fecha de publicación de la presente ley en el Diario Oficial."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "segundo transitorio",
      "title": "Artículo segundo",
      "content": "Artículo segundo.- Los procedimientos iniciados con anterioridad a la entrada en vigencia de la presente ley seguirán tramitándose conforme a sus normas hasta su total tramitación."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "tercero transitorio",
      "title": "Artículo tercero",
      "content": "Artículo tercero.- Facúltase al Presidente de la República para que, dentro del plazo de nueve meses contado desde la publicación de la presente ley, establezca mediante uno o más decretos con fuerza de ley, expedidos por intermedio del Ministerio de Economía, Fomento y Turismo, los que también deberán ser suscritos por el Ministro de Hacienda, las normas necesarias para regular las siguientes materias:\n1. Fijar la nueva planta de personal del Servicio Nacional del Consumidor y el régimen de remuneraciones que le resulte aplicable.\n2. Dictar las normas para la adecuada estructuración y funcionamiento de las plantas que fije, y en especial determinar las normas transitorias para la aplicación de las remuneraciones variables, tales como la bonificación de la ley N° 19.528 y la asignación dispuesta en los artículos 9, 10, 11 y 12 de la ley N° 20.212, el número de cargos para cada planta, los requisitos específicos para el desempeño de los mismos, sus denominaciones, los cargos que tendrán el carácter de exclusiva confianza y de carrera, y los niveles jerárquicos para la aplicación del artículo 8 de la ley N° 18.834, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda. Además, en el ejercicio de esta facultad podrá establecer las normas de encasillamiento del personal de las plantas que fije. Igualmente determinará los niveles jerárquicos, para efectos de la aplicación de lo dispuesto en el Título VI de la ley N° 19.882.\nLos funcionarios que, a la fecha de publicación del correspondiente decreto con fuerza de ley, se encuentren desempeñando cargos calificados como de alta dirección pública o de carrera, acorde con las referidas normas, mantendrán su nombramiento mientras no se produzca la vacancia, por cualquier causa, de los cargos de los que son titulares.\n3. Ordenar el traspaso, en las condiciones que determine, sin alterar la condición jurídica de la designación y sin solución de continuidad, de los funcionarios titulares de planta y a contrata del Servicio Nacional del Consumidor y de otras instituciones que se desempeñen en dicho servicio a la fecha de la publicación de la presente ley.\nPara el encasillamiento del personal que se encuentre en funciones en el Servicio Nacional del Consumidor a la fecha de publicación del correspondiente decreto con fuerza de ley, no serán exigibles los requisitos que se establezcan para el ingreso en los cargos de planta. A igual norma se sujetarán los funcionarios que tengan la calidad de contratados, para los efectos de su asimilación.\n4. El traspaso del personal titular de planta y a contrata y de los cargos que sirven se efectuará al grado de la Escala de Fiscalizadores cuya remuneración total mensualizada sea la más cercana a la que percibía el funcionario traspasado. La remuneración más cercana corresponderá a aquella cuya diferencia con la que percibía en el grado de origen, positiva o negativa, sea la menor. Para su determinación se considerará la suma del total de haberes brutos mensualizados, excluidas las remuneraciones por horas extraordinarias.\n5. En el respectivo decreto con fuerza de ley se determinará el número de funcionarios que serán traspasados por estamento y calidad jurídica, estableciéndose, además, el plazo en que deberá llevarse a cabo este proceso. En cambio, la individualización del personal traspasado se realizará a través de decretos expedidos bajo la fórmula \"Por orden del Presidente de la República\", por intermedio del Ministerio de Economía, Fomento y Turismo.\n6. Determinar la fecha de entrada en vigencia de las plantas que fije y de los encasillamientos que se practiquen. Igualmente, fijar la dotación máxima de personal del Servicio Nacional del Consumidor.\n7. El uso de las facultades señaladas en este artículo quedará sujeto a las siguientes restricciones, respecto del personal al que afecte:\na) No podrá importar cambio de la residencia habitual de los funcionarios fuera de la región en que estén prestando servicios, salvo con su consentimiento.\nb) No podrá tener como consecuencia ni ser considerado como causal de término de servicios, supresión de cargos, cese de funciones o término de la relación laboral del personal.\nc) No podrá significar disminución de remuneraciones ni modificación de derechos previsionales. Cualquier diferencia de remuneraciones deberá ser pagada por planilla suplementaria, la que se absorberá por los futuros mejoramientos de remuneraciones que correspondan a los funcionarios, excepto los derivados de reajustes generales que se otorguen a los trabajadores del sector público. Dicha planilla mantendrá la misma imponibilidad de las remuneraciones que compensa. Además, a la planilla suplementaria se le aplicará el reajuste general antes indicado.\nd) Los funcionarios encasillados y traspasados mantendrán la asignación de antigüedad que tengan reconocida, como también el tiempo computable para su reconocimiento."
    },
    {
      "provision_ref": "artcuarto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "cuarto transitorio",
      "title": "Artículo cuarto",
      "content": "Artículo cuarto.- Los reglamentos que resulten necesarios para la implementación de esta ley deberán dictarse en el plazo de un año desde su publicación."
    },
    {
      "provision_ref": "artquinto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "quinto transitorio",
      "title": "Artículo quinto",
      "content": "Artículo quinto.- Mediante decreto del Ministerio de Hacienda, expedido \"Por orden del Presidente de la República\", se fijará el porcentaje de asignación de alta dirección pública a que se refiere el artículo sexagésimo quinto de la ley N° 19.882, en razón del cambio de escala de remuneraciones a que estarán afectos los altos directivos públicos que continúen desempeñando funciones conforme a lo señalado en el numeral 2) del artículo tercero transitorio."
    },
    {
      "provision_ref": "artsexto-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "sexto transitorio",
      "title": "Artículo sexto",
      "content": "Artículo sexto.- El mayor gasto fiscal que irrogue la aplicación de esta ley durante su primer año presupuestario de vigencia se financiará con cargo al presupuesto del Servicio Nacional del Consumidor y, en lo que faltare, con cargo a los recursos de la partida presupuestaria Tesoro Público, de la ley de Presupuestos del Sector Público."
    },
    {
      "provision_ref": "artseptimo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "séptimo transitorio",
      "title": "Artículo séptimo",
      "content": "Artículo séptimo.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde la publicación de la presente ley, mediante un decreto con fuerza de ley, fije el texto refundido, coordinado y sistematizado de la ley N° 19.496, que establece normas sobre protección de los derechos de los consumidores."
    },
    {
      "provision_ref": "artoctavo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "octavo transitorio",
      "title": "Artículo octavo",
      "content": "Artículo octavo.- Quienes se encuentren desempeñando el cargo de director regional a la época de entrada en vigencia de la nueva planta de personal del Servicio Nacional del Consumidor a que se refiere el artículo tercero transitorio, continuarán rigiéndose por las normas vigentes a la época de su designación."
    },
    {
      "provision_ref": "artnoveno-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "noveno transitorio",
      "title": "Artículo noveno",
      "content": "Artículo noveno.- La parte final del inciso primero del artículo 50 C de la ley N° 19.496, en lo que corresponde a la asistencia jurídica gratuita de las Corporaciones de Asistencia Judicial, que se introduce por el artículo 1, numeral 25), de la presente ley, entrará en vigencia una vez que esté en funcionamiento el servicio público de asistencia judicial que sucederá a las actuales Corporaciones de Asistencia Judicial.\nEn el período intermedio entre la publicación de la presente ley y la condición señalada en el inciso anterior, la prestación de asistencia jurídica gratuita a los consumidores que no puedan costearla por sí mismos, se financiará a través de convenios suscritos específicamente entre el Ministerio de Economía, Fomento y Turismo y el Ministerio de Justicia, debiendo este último transferir los fondos aportados, a las Corporaciones de Asistencia Judicial, de acuerdo a las reglas generales.\nCada convenio suscrito deberá indicar los requisitos bajo los cuales se realizará el traspaso, la destinación especial de los fondos, las condiciones y características específicas de la prestación de asistencia jurídica, las facultades y obligaciones de las Corporaciones de Asistencia Judicial y cualquier otra especificación que permita delimitar claramente los servicios que se prestan y los recursos necesarios para financiarlos debidamente.\nAdemás, durante el mismo lapso señalado en el inciso segundo, se habilita expresamente para comparecer ante los juzgados de policía local, en la realización de todas las actuaciones, gestiones y audiencias que sean necesarias para poder brindar la asistencia jurídica gratuita a que se refiere este artículo, a las personas señaladas en el inciso segundo del artículo 2 de la ley N° 18.120."
    },
    {
      "provision_ref": "artdecimo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "décimo transitorio",
      "title": "Artículo décimo",
      "content": "Artículo décimo.- Por un período de un año a contar de la entrada en vigencia de la presente ley se reconocerá el carácter de Asociación Nacional de Consumidores a aquellas que operen en tres o más regiones del país. Terminado el período anterior y hasta cumplidos cinco años a contar de su entrada en vigencia, dicho requisito se extenderá a cinco o más regiones. Terminado este último período, el reconocimiento del carácter nacional de las Asociaciones de Consumidores quedará sujeto al requisito establecido en el artículo 11 ter de la ley N° 19.496.\"."
    }
  ],
  "definitions": []
}