{
  "id": "cl-leychile-norma-30288",
  "type": "statute",
  "title": "LEY NUM. 18.917\nDICTA NORMAS SOBRE EL AERODROMO DE LA BASE AERONAVAL\nDE VIÑA DEL MAR",
  "short_name": "Ley 18917",
  "status": "in_force",
  "issued_date": "1990-01-19",
  "in_force_date": "1990-02-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30288",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- La Dirección General de Aeronáutica Civil, a solicitud de la Armada de Chile, declarará habilitado el Aeródromo de la Base Aeronaval de Viña del Mar como Aeródromo Público y Aeropuerto, previa comprobación de las condiciones técnicas y de seguridad exigidas para las operaciones en estos Aeródromos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La administración de los Servicios de Navegación Aérea del Aeródromo situado en la Base Aeronaval, corresponderá a la Dirección General de Aeronáutica Civil."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La Dirección General de Aeronáutica Civil destinará al Aeródromo el personal necesario para cumplir con las funciones de los Servicios de Navegación Aérea.\nSin perjuicio de lo anterior, el Comandante en Jefe de la Armada podrá asignar, a través de la Dirección General del Personal de la Armada, personal institucional para la atención de tales funciones, en cuyo caso sus licencias y habilitaciones serán otorgadas por la Dirección General de Aeronáutica Civil y dependerán técnica y administrativamente de ésta."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La investigación de los incidentes o accidentes de aviación que se produzcan en los terrenos del Aeródromo y que afecten a aeronaves civiles o a éstas conjuntamente con las militares, corresponderá a la Dirección General de Aeronáutica Civil, sin perjuicio de la competencia de los juzgados institucionales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La Armada de Chile podrá otorgar concesiones en el Aeródromo de la Base Aeronaval Viña del Mar, como asimismo, percibirá los derechos que se deban cobrar por estas concesiones. Cuando la concesión consista en construcciones e instalaciones, requerirá de la autorización previa de la Dirección General de Aeronáutica Civil.\nEl régimen de tales concesiones será el que se establece en el artículo 8° de la ley N° 16.752, en lo que proceda. Con todo, la aprobación, celebración, transferencia y terminación de los contratos, corresponderá a la Armada de Chile.\nLas tasas que correspondan por el uso del Aeródromo de la base Aeronaval Viña del Mar serán cobradas y percibidas por la Armada de Chile, en tanto que la Dirección General de Aeronáutica Civil cobrará y percibirá las tasas por servicios en ruta, como asimismo, por las certificaciones, diligencias y actuaciones que ella practique.\nPor decreto supremo se fijará el monto de los derechos y tasas que cobrará y percibirá la Armada de Chile.\nConocerán de los juicios que se originen por el cobro de las tasas y derechos a que se refiere el inciso cuarto, los tribunales que ejerzan jurisdicción sobre el territorio en que se encuentra emplazado el Aeródromo, aplicándose, en lo demás, los artículos 10 y 11 de la ley N° 16.752. Las referencias que en este último artículo se hacen al Director General se entenderán hechas al Comandante en Jefe de la Armada."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Por razones de seguridad nacional o de carácter militar, el Comandante en Jefe de la Armada podrá prohibir o restringir las operaciones aéreas en el Aeródromo."
    }
  ],
  "definitions": []
}