{
  "id": "cl-leychile-norma-136264",
  "type": "statute",
  "title": "ESTABLECE LAS COOPERATIVAS DE PEQUEÑOS AGRICULTORES",
  "short_name": "Ley 6382",
  "status": "repealed",
  "issued_date": "1939-08-05",
  "in_force_date": "1968-01-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=136264",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I De las Cooperativas de Pequeños Agricultores; su objeto y constitución",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Para los efectos legales, serán consideradas \"Cooperativas de Pequeños Agricultores\", las que se constituyan de conformidad a las disposiciones de los tres primeros incisos del artículo 4.o de la ley 4,531, de 14 de Enero de 1929, y de la presente; y que obtengan personalidad jurídica del Presidente de la República.\nObtenida la personalidad jurídica, el instrumento deberá inscribirse en el Registro de Comercio del departamento respectivo."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I De las Cooperativas de Pequeños Agricultores; su objeto y constitución",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Las Cooperativas de Pequeños Agricultores tendrán por objeto:\na) Otorgar a sus asociados, en representación del Departamento de Cooperativas de la Caja de Crédito Agrario, préstamos controlados para fines agrícolas reproductivos y ejercitar dicho control;\nb) Ejercitar cualquiera de las atribuciones indicadas en los números 1, 2, 3, 4 y 6 del artículo 1.o de la ley 4,531, y, además, las siguientes:\n1.o Contratar préstamos con entidades de fomento para invertirlos directamente en fines de utilidad colectiva;\n2.o Dirigir la producción agrícola de los socios, con arreglo a las exigencias de los mercados de consumo;\n3.o Organizar la venta de los productos de la agricultura, debidamente envasados y clasificados, en la forma más conveniente al interés de los socios;\n4.o Adquirir maquinaria agrícola, elementos de transporte, reproductores y animales de trabajo para arrendar sus servicios a los socios;\n5.o Prevenir y atender al tratamiento de las enfermedades de los animales y de las plantaciones pertenecientes a los socios o a la Cooperativa; y 6.o Atender y representar a los socios que lo soliciten en las gestiones o dificultades que se les presenten en el ejercicio de sus actividades y labores agrícolas."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I De las Cooperativas de Pequeños Agricultores; su objeto y constitución",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Se prohibe a los socios efectuar operaciones de la misma índole de las que ejecuta la Cooperativa, dentro de la misma comuna en que funcione, salvo autorización expresa de ésta."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO I De las Cooperativas de Pequeños Agricultores; su objeto y constitución",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Las Cooperativas que se constituyan a virtud de esta ley, podrán ser de responsabilidad limitada o ilimitada, y deberán indicarlo en su denominación.\nSi la sociedad fuere de responsabilidad ilimitada, responderá con todos sus haberes; en caso contrario, la responsabilidad afectará solamente al capital que se haya declarado en la escritura social. En ambos casos, los socios responderán a la sociedad con todos sus bienes por las operaciones que ejecuten con ella."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I De las Cooperativas de Pequeños Agricultores; su objeto y constitución",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Se considerarán como fiadores respecto del socio insolvente y para el solo efecto de responder a las obligaciones contraídas por éste con la Cooperativa, a todos los demás asociados de la institución."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO I De las Cooperativas de Pequeños Agricultores; su objeto y constitución",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Sólo podrá constituirse una Cooperativa en cada comuna del país, salvo autorización expresa del Presidente de la República, previo informe del Departamento de Cooperativas de la Caja de Crédito Agrario."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO I De las Cooperativas de Pequeños Agricultores; su objeto y constitución",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o La Cooperativa constará de tantas secciones independientes como actividades agrícolas diversas abarque.\nPara los efectos de la aplicación del artículo 2.o, letras a) y b), incisos 1.o, 2.o y 3.o, y artículos 3.o, 4.o y 5.o, se considerará a cada sección como una entidad económica independiente."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO I De las Cooperativas de Pequeños Agricultores; su objeto y constitución",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Para realizar los fines que establece el artículo 2.o, las Cooperativas operarán en dos formas distintas:\n1.o Para realizar los de la letra a), operarán como mandatarias o representantes del Departamento de Cooperativas de la Caja de Crédito Agrario, con las atribuciones que le fija esta ley, el Reglamento y el respectivo contrato; y\n2.o Para los fines establecidos en la letra b), las Cooperativas operarán como entidad autónoma."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO I De las Cooperativas de Pequeños Agricultores; su objeto y constitución",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Se faculta al Presidente de la República para fijar en un Reglamento especial todo el procedimiento a que deberán ceñirse la Caja de Crédito Agrario y las Cooperativas en la tramitación y el otorgamiento de los préstamos a que se refiere la letra a) del artículo 2.o de la presente ley, determinando las atribuciones de una y otras y sus derechos y obligaciones mutuas."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO I De las Cooperativas de Pequeños Agricultores; su objeto y constitución",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Regirán respecto de estas Cooperativas, las disposiciones de los artículos 16, 18 y 19 de la ley 4,531."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO II Del capital y de los socios",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El capital de la Cooperativa se formará:\na) Con una cuota de admisión mínima de veinte pesos ($ 20), que pagará cada asociado, cuota que se aumentará en proporción al número de votos con que cuente, de acuerdo con lo dispuesto por el artículo 24;\nb) Con los beneficios sociales; y\nc) Con una comisión del 1 por ciento anual sobre los préstamos a que se refiere la letra a) del artículo siguiente.\nSe constituirá un fondo de reserva con el 10 por ciento, a lo menos, de los beneficios sociales."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO II Del capital y de los socios",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Las instituciones de crédito indicadas en la presente ley, por intermedio del Departamento de Cooperativas de la Caja de Crédito Agrario, otorgarán préstamos controlados en la siguiente forma:\na) Hasta por un plazo de 18 meses, a las Cooperativas para los asociados, en dinero, semillas, abonos, enseres, envases, animales u otros elementos de trabajo.\nCada préstamo no podrá exceder de treinta mil pesos ($ 30.000) para cada asociado;\nb) Hasta por un plazo de 5 años, a las cooperativas para los asociados, con el fin de hacer mejoras en sus predios, de instalar industrias anexas o adquirir animales de crianza.\nCada préstamo no podrá exceder de cincuenta mil pesos ($ 50.000) para cada asociado; y\nc) Hasta por un plazo de diez años, a las Cooperativas, con fines colectivos, para edificios, maquinarias e instalaciones de carácter agropecuario y para establecer industrias derivadas."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO II Del capital y de los socios",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. El Banco Central de Chile podrá otorgar a la Caja de Crédito Agrario para su Departamento de Cooperativas, créditos directos e indirectos, en forma de préstamos, descuentos y redescuentos, hasta por la suma de cien millones de pesos; créditos que devengarán un interés no superior al 1 por ciento, incluso comisiones.\nEl Departamento de Cooperativas de la Caja de Crédito Agrario destinará el producto de estos créditos a la concesión de los préstamos a que se refiere el artículo 12, letra a), de la presente ley.\nNo regirán, para los efectos de esta ley, las restricciones y prohibiciones establecidas en la Ley Orgánica del Banco Central de Chile."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO II Del capital y de los socios",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. El Departamento de Cooperativas de la Caja de Crédito Agrario cederá al Banco Central de Chile, en garantía, los documentos en virtud de los cuales conceda los préstamos a que se refiere el artículo anterior, documentos que quedarán en poder de la institución cedente como encargada de su cobro, sin perjuicio del derecho del Banco Central para pedir la exhibición o entrega del documento original cuando lo estime necesario.\nUna copia de cada documento, autorizada por el secretario del Departamento de Cooperativas, servirá al Banco Central de comprobante de la cesión en sus relaciones con aquélla."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO II Del capital y de los socios",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Para financiar los préstamos a que se refieren las letras b) y c) del artículo 12, la Caja de Crédito Hipotecario destinará hasta un 15 por ciento de las sumas de que pueda disponer anualmente para operaciones de crédito en dinero.\nPara dicho efecto, la Caja de Crédito Hipotecario, por intermedio del Departamento de Cooperativas de la Caja de Crédito Agrario, otorgará los préstamos a las cooperativas, con garantía hipotecaria de los medios del asociado o de la cooperativa, según el caso."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO II Del capital y de los socios",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Los socios o las Cooperativas harán el servicio de los préstamos que reciban por intermedio del Departamento de Cooperativas de la Caja de Crédito Agrario, abonando hasta un 3 por ciento de interés anual, incluso comisiones, por los créditos a que se refiere la letra a) del artículo 12.\nLos préstamos de las formas b) y c) del mismo artículo, se servirán con un interés máximo del 5 por ciento anual, incluso comisiones.\nLas amortizaciones corresponderán a los plazos de los préstamos.\nPara los efectos de este artículo y del anterior, no regirán las restricciones y prohibiciones establecidas en la Ley Orgánica de la Caja de Crédito Hipotecario."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO II Del capital y de los socios",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Los asociados, a quienes el Departamento de Cooperativas de la Caja de Crédito Agrario haya otorgado un préstamo de las formas a) o b), deberán firmar a favor de la Cooperativa, un pagaré agrario, por la suma del préstamo, intereses y la comisión a que se refiere la letra c) del artículo 11.\nEste pagaré se regirá por lo dispuesto en la ley número 5,185, sobre pagaré agrario y la Cooperativa deberá endosarlo a favor del Departamento de Cooperativas de la Caja de Crédito Agrario.\nLos préstamos de la forma c) los pagarán las Cooperativas por anualidades vencidas."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO II Del capital y de los socios",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Se autoriza al Instituto de Crédito Industrial para hacer préstamos en la forma establecida por esta ley, a las Cooperativas de Pequeños Agricultores.\nLos documentos que otorgue el Instituto de acuerdo con la presente ley, servirán de garantía para el Banco Central de Chile, a fin de obtener créditos directos o indirectos, en forma de préstamos, descuentos y redescuentos, de acuerdo con lo dispuesto en el artículo 13 de la presente ley y hasta por un 10 por ciento de la suma que se destina para este efecto."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO II Del capital y de los socios",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. La Empresa de los Ferrocarriles del Estado podrá facilitar gratuitamente, dentro de los recintos de las estaciones, el terreno necesario para las construcciones e instalaciones de que trata el artículo 12, letra c), a las Cooperativas de Pequeños Agricultores.\nEl Fisco y las Municipalidades quedan facultados para hacer otro tanto con los terrenos que les pertenezcan."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO II Del capital y de los socios",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. El Departamento de Cooperativas de la Caja de Crédito Agrario, queda facultado para adquirir maquinarias y reproductores, que podrá arrendar o vender a las Cooperativas, de acuerdo con las normas que determinará el reglamento."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO II Del capital y de los socios",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Sólo podrán pertenecer a las Cooperativas a que se refiere esta ley los pequeños agricultores, los colonos de tierras fiscales que tengan título provisional y los ocupantes que reúnan las condiciones que determine el Reglamento, entendiéndose incluídos entre estos últimos, a los miembros de las comunidades de indígenas.\nSe entienden por pequeños agricultores para los efectos de esta ley:\n1.o Los propietarios de uno o más predios agrícolas, cuyo avalúo total no sea superior a ciento cincuenta mil pesos ($ 150.000), siempre que atiendan directamente sus predios;\n2.o Los arrendatarios de predios o terrenos agrícolas cuyo avalúo total no sea superior a trescientos mil pesos y cuyo contrato tenga una duración no menor de tres años; y\n3.o Los inquilinos, medieros y empleados agrícolas, para la explotación de los terrenos que cultivan y que tengan contrato de trabajo por más de un año.\nPara determinar el valor de los predios, se tomará como base la tasación fiscal.\nLos predios de los socios deberán estar ubicados dentro del territorio de la comuna que sea sede de la Cooperativa."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO II Del capital y de los socios",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Las Cooperativas de Pequeños Agricultores sólo podrán constituirse con cinco socios, a lo menos, por cada sección en que se dividan.\nLos que se incorporen en una cooperativa ya constituída, pagarán solamente el valor de su cuota de admisión."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO II Del capital y de los socios",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Los socios sólo podrán retirarse voluntariamente de la Cooperativa, después de cinco años de permanencia en ella, salvo que cancelen sus obligaciones y liquiden sus compromisos pendientes con la sociedad y que su retiro no afecte al debido cumplimiento de los compromisos contraídos por la Cooperativa."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO III De la Administración, de la disolución y liquidación de las Cooperativas de Pequeños Agricultores",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. En la Junta General, formada en conformidad a la ley número 4,531, los asociados tendrán derecho a un voto y a un voto más por cada fracción de cincuenta mil pesos del valor de su propiedad o de su capital comprobado.\nNingún socio podrá representar a más de tres votos ausentes.\nEn las Cooperativas constituídas por menos de veinte socios, sólo podrá representarse a un voto ausente."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO III De la Administración, de la disolución y liquidación de las Cooperativas de Pequeños Agricultores",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. La Junta General sólo podrá tomar acuerdos si concurre, a lo menos, el 60 por ciento de los socios que figuren en los Registros de la Cooperativa y los acuerdos deberán contar con la mayoría absoluta de los votos presentes.\nDespués de la tercera citación que deberá hacerse por avisos publicados en un periódico del departamento, la sesión se verificará con los socios que concurran y los acuerdos se adoptarán por mayoría absoluta de los asistentes."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO III De la Administración, de la disolución y liquidación de las Cooperativas de Pequeños Agricultores",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Las resoluciones del Consejo de Administración deberán contar con la mayoría absoluta de los votos de los consejeros presentes."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO III De la Administración, de la disolución y liquidación de las Cooperativas de Pequeños Agricultores",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. El Presidente de la Cooperativa podrá desempeñar las funciones de gerente, cuando así lo acuerde el Consejo de Administración."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO III De la Administración, de la disolución y liquidación de las Cooperativas de Pequeños Agricultores",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. La disolución de una Cooperativa podrá ser acordada solamente en Junta General de socios, citada especialmente al efecto, en la forma que indiquen los estatutos. A la sesión deberán concurrir, personalmente o por poder, el 75 por ciento de los socios que figuren en los Registros de la Cooperativa y el acuerdo deberá contar con el 75 por ciento de los votos presentes."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO III De la Administración, de la disolución y liquidación de las Cooperativas de Pequeños Agricultores",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Disuelta una Cooperativa sus bienes pasarán al Departamento de Cooperativas de la Caja de Crédito Agrario, el cual los liquidará, debiendo entregar su producido a los cooperados, a prorrata de sus respectivos derechos, previa la deducción de un diez por ciento por concepto de comisión a beneficio del mismo Departamento."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. El poseedor de un predio rústico cuyo avalúo no exceda de ciento cincuenta mil pesos podrá pedir al Juez de Letras del departamento respectivo, que se le reconozca su dominio por los procedimientos especiales y de excepción que establece la presente ley.\nIgual derecho corresponderá al que tenga una cuota precisa o acciones o derechos hasta de igual valor, pero sólo respecto de sus cuotas o acciones."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Para ejercitar este derecho se requiere:\n1.o Haber poseído materialmente, sin violencia, clandestinidad ni interrupción, el predio durante 10 años, por sí o por sus antecesores.\nLa posesión deberá probarse en la forma establecida por el artículo 925, del Código Civil; y\n2.o Que el predio tenga deslindes determinados y no forme parte de otro predio inscrito a favor de un tercero."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Cumplidos los requisitos a que se refieren los dos artículos anteriores, el Tribunal ordenará que se publique la solicitud en extracto, con todos los datos necesarios, por tres veces, en un periódico de la localidad en que estuviere situado el inmueble, o de la cabecera del departamento si en aquélla no lo hubiere.\nEntre cada publicación deberán mediar diez días a lo menos."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Si a la solicitud presentada no se hiciere oposición por legítimo contradictor dentro del plazo de 15 días, contados desde la fecha de la publicación del último aviso, el Tribunal declarará que el poseedor es dueño del predio y ordenará que éste sea inscrito a nombre del interesado."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Si a la inversa, se dedujere oposición por cualquiera persona que alegare tener igual o mejor derecho, o ser el legítimo dueño se procederá de conformidad a lo prevenido en los artículos 704 a 715 inclusive, del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. En todo caso, si se justificare que existen sobre el predio inscripciones vigentes de dominio, o de otros derechos reales a favor de terceros, el Juez ordenará notificarlos en la forma establecida en el artículo 32 para que hagan uso de su derecho con arreglo a lo dispuesto en el artículo anterior."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. En todas las tramitaciones contempladas en los artículos anteriores el Tribunal procederá con conocimiento de causa."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. Las inscripciones que se ordene hacer en estos juicios, se reputarán como título de dominio saneado de 15 años."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. Si es necesario solicitar posesión efectiva de una herencia relacionada con el predio, la tramitación se efectuará en el modo, forma y beneficios que establecen los artículos 40 y siguientes de la ley número 5,427, sobre herencias y donaciones, pero en papel de cincuenta centavos y libre de todo impuesto fiscal, notarial o conservatorio."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. Los juicios de liquidación o partición de predios de los contemplados en este título, se tramitarán con arreglo a las disposiciones respectivas, pero con las modificaciones siguientes:\n1.o Salvo acuerdo unánime de los interesados y no habiendo incapaces, la citación al primer comparendo se hará por medio de avisos en la forma prevenida en el artículo 32, debiendo mediar 15 días entre el último aviso y la fecha del comparendo.\nEn los avisos deberá apercibirse a los interesados con lo dispuesto en el número siguiente;\n2.o El primer comparendo y los comparendos ordinarios que en aquél se fijen, tendrán lugar con los que asistan y en ellos se podrán adoptar y revocar acuerdos;\n3.o Las notificaciones que sea necesario efectuar, se harán por carta certificada que, libre de franqueo enviará el actuario a más tardar dentro del segundo día. Se dejará testimonio en el proceso de la fecha de su remisión;\n4.o El plazo que se señala al partidor para efectuar la partición será de noventa días, contados desde la fecha de la aceptación del cargo.\nLas partes podrán ampliar o restringir este plazo y dar al partidor facultades de arbitrador en cuanto al procedimiento y al fallo;\n5.o La aceptación de los cargos de partidor y de perito que sea preciso nombrar y otras actuaciones particionales gravadas por la ley estarán libres de impuestos. El juicio se tramitará en papel de cincuenta centavos;\n6.o Contra el Laudo y la Ordenata no podrán interponerse recursos de apelación, de casación o de otra naturaleza; pero, en todo caso, aquellas resoluciones requerirán aprobación judicial previa audiencia del Defensor Público.\nContra la resolución aprobatoria del Juez no procederá ningún recurso; y\n7.o El honorario para la liquidación y partición no podrá exceder del 3 por ciento sobre el avalúo del predio."
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. Las gestiones judiciales a que den origen las disposiciones de este Título y los certificados y las copias autorizadas, estarán libres de todo impuesto o carga que no sea la de papel sellado. Las escrituras públicas y las inscripciones conservatorias sólo pagarán los derechos notariales reducidos al 50 por ciento."
    },
    {
      "provision_ref": "art41",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. Será Juez competente para conocer de todos los negocios o asuntos a que dé origen lo dispuesto en este Título, el Juez Letrado de Mayor Cuantía del departamento en que esté ubicado el inmueble.\nLos juicios respectivos gozarán de la preferencia que establece el artículo 169, inciso 2.o del Código de Procedimiento Civil."
    },
    {
      "provision_ref": "art42",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. Las resoluciones que dicten los Tribunales llamados a intervenir en los negocios regidos por este Título, y las inscripciones conservatorias respectivas, deberán indicar expresamente que se han originado a virtud de lo dispuesto en esta ley."
    },
    {
      "provision_ref": "art43",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43. Los plazos de prescripción que establece esta ley, corren contra toda clase de personas."
    },
    {
      "provision_ref": "art44",
      "chapter": "TITULO IV Saneamiento del dominio de la pequeña propiedad agrícola",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44. Las disposiciones precedentes no se aplicarán a la constitución de la propiedad austral regida por el decreto con fuerza de ley número 1,600, de 31 de Marzo de 1931."
    },
    {
      "provision_ref": "art45",
      "chapter": "TITULO V Disposiciones generales",
      "section": "45",
      "title": "Artículo 45",
      "content": "Art. 45. Para todas las cuestiones, diligencias y actuaciones relacionadas con el saneamiento del dominio de la pequeña propiedad agrícola, se entenderá que la Cooperativa representa legalmente a todos los que tengan o pretendan derechos al dominio del inmueble, salvo que el interesado comparezca personalmente.\nPodrá el Juez a petición de parte y en casos calificados, dar esa representación a otras personas."
    },
    {
      "provision_ref": "art46",
      "chapter": "TITULO V Disposiciones generales",
      "section": "46",
      "title": "Artículo 46",
      "content": "Art. 46. Los asociados quedarán obligados a vender sus productos por intermedio de la respectiva sección a que pertenezcan dentro de la Cooperativa."
    },
    {
      "provision_ref": "art47",
      "chapter": "TITULO V Disposiciones generales",
      "section": "47",
      "title": "Artículo 47",
      "content": "Art. 47. En caso de mora de un socio en el pago de los préstamos recibidos de la Cooperativa, ésta descontará preferentemente las sumas que correspondan de la venta de los productos del cooperado."
    },
    {
      "provision_ref": "art48",
      "chapter": "TITULO V Disposiciones generales",
      "section": "48",
      "title": "Artículo 48",
      "content": "Art. 48. Los Consejos de Administración de las Cooperativas, quedan facultados para emitir vales de depósitos por los productos de los cooperados. Los vales de depósitos llevarán, además, la firma de un Inspector del Departamento de Cooperativas de la Caja de Crédito Agrario quien deberá certificar el estado, cantidad y calidad de las mercaderías."
    },
    {
      "provision_ref": "art49",
      "chapter": "TITULO V Disposiciones generales",
      "section": "49",
      "title": "Artículo 49",
      "content": "Art. 49. Créase en la Caja de Crédito Agrario una sección que se denominará Departamento de Cooperativas, que estará a cargo de un Gerente y que contará con el demás personal que el Consejo de la misma Caja designe, a medida que las necesidades lo requieran.\nEl Gerente será designado por el Consejo de la Caja de Crédito Agrario a propuesta del Presidente y el resto del personal en la misma forma a proposición del Gerente.\nLas rentas del personal del Departamento de Cooperativas serán las mismas asignadas por la Caja de Crédito Agrario para empleos análogos."
    },
    {
      "provision_ref": "art50",
      "chapter": "TITULO V Disposiciones generales",
      "section": "50",
      "title": "Artículo 50",
      "content": "Art. 50. El Departamento de Cooperativas Agrícolas del Ministerio de Fomento, pasará a formar parte del Ministerio de Agricultura, corresponderá a este Departamento el control, estadística y vigilancia de las cooperativas que se establezcan en conformidad a esta ley.\nLos ingenieros agrónomos del Ministerio de Agricultura, prestarán, gratuitamente su colaboración técnica a las Cooperativas y a los asociados."
    },
    {
      "provision_ref": "art51",
      "chapter": "TITULO V Disposiciones generales",
      "section": "51",
      "title": "Artículo 51",
      "content": "Art. 51. Las disposiciones de la ley número 4,531, de 14 de Enero de 1929, con excepción de las de su artículo 24, se aplicarán a las Cooperativas de Pequeños Agricultores, en todo lo que no se opongan a los preceptos de esta ley."
    },
    {
      "provision_ref": "art52",
      "chapter": "TITULO V Disposiciones generales",
      "section": "52",
      "title": "Artículo 52",
      "content": "Art. 52. Se autoriza al Presidente de la República para promulgar como leyes separadas las disposiciones que se refieren a las cooperativas de pequeños agricultores, y las que se refieren al saneamiento del dominio de la pequeña propiedad agrícola dándoles la numeración que corresponda."
    },
    {
      "provision_ref": "art53",
      "chapter": "TITULO V Disposiciones generales",
      "section": "53",
      "title": "Artículo 53",
      "content": "Art. 53. La presente ley empezará a regir desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}