{
  "id": "cl-leychile-norma-1191986",
  "type": "statute",
  "title": "MODIFICA LAS DENOMINACIONES DE LOS SERVICIOS DE SALUD",
  "short_name": "Ley 21566",
  "status": "in_force",
  "issued_date": "2023-04-25",
  "in_force_date": "2023-06-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1191986",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1°",
      "content": "\"Artículo 1°.- Reemplázase, el inciso primero del artículo 16 del decreto con fuerza de ley N° 1, promulgado el año 2005 y publicado el año 2006, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 2.763, de 1979, y de las leyes N° 18.933 y N° 18.469, por el siguiente:\n\"Artículo 16.- Créanse los siguientes Servicios de Salud, en adelante los Servicios, que coordinadamente tendrán a su cargo la articulación, gestión y desarrollo de la Red Asistencial correspondiente, para la ejecución de las acciones integradas de fomento, protección y recuperación de la salud y rehabilitación de las personas enfermas:\n1. Uno en la Región de Arica y Parinacota: Arica y Parinacota.\n2. Uno en la Región de Tarapacá: Tarapacá.\n3. Uno en la Región de Antofagasta: Antofagasta.\n4. Uno en la Región de Atacama: Atacama.\n5. Uno en la Región de Coquimbo: Coquimbo.\n6. Tres en la Región de Valparaíso: Valparaíso-San Antonio, Viña del Mar-Quillota y Aconcagua.\n7. Uno en la Región del Libertador General Bernardo O'Higgins: O'Higgins.\n8. Uno en la Región del Maule: Maule.\n9. Uno en la Región del Ñuble: Ñuble.\n10. Cuatro en la Región del Biobío: Concepción, Arauco, Talcahuano y Biobío.\n11. Dos en la Región de La Araucanía: Araucanía Sur y Araucanía Norte.\n12. Uno en la Región de Los Ríos: Los Ríos.\n13. Tres en la Región de Los Lagos: Osorno, Reloncaví y Chiloé.\n14. Uno en la Región de Aysén del General Carlos Ibáñez del Campo: Aysén.\n15. Uno en la Región de Magallanes y de la Antártica Chilena: Magallanes.\n16. Seis en la Región Metropolitana de Santiago: Metropolitano Central, Metropolitano Sur, Metropolitano Sur-Oriente, Metropolitano Oriente, Metropolitano Norte y Metropolitano Occidente.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2°",
      "content": "Artículo 2°.- Las referencias que hagan las leyes, reglamentos y demás normas jurídicas, contratos o actos administrativos a los Servicios de Salud de Arica, Iquique, Libertador General Bernardo O'Higgins, Bío-Bío, Valdivia, y Aysén del General Carlos Ibáñez del Campo se entenderán efectuadas a los Servicios de Salud Arica y Parinacota, Tarapacá, O'Higgins, Biobío, Los Ríos y Aysén, respectivamente. Lo mismo sucederá respecto del Servicio de Salud Central, Servicio de Salud Sur, Servicio de Salud Sur-Oriente, Servicio de Salud Norte, Servicio de Salud Oriente y Servicio de Salud Occidente con el Servicio de Salud Metropolitano Central, Servicio de Salud Metropolitano Sur, Servicio de Salud Metropolitano Sur-Oriente, Servicio de Salud Metropolitano Norte, Servicio de Salud Metropolitano Oriente y Servicio de Salud Metropolitano Occidente, respectivamente."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- La presente ley entrará en vigencia el primer día hábil del mes siguiente al de su publicación en el Diario Oficial.\"."
    }
  ],
  "definitions": []
}