{
  "id": "cl-leychile-norma-25582",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE NUEVA IMPERIAL PARA\nCONTRATAR EMPRESTITO HASTA POR LA SUMA DE $ 1.000,000",
  "short_name": "Ley 7465",
  "status": "in_force",
  "issued_date": "1943-08-11",
  "in_force_date": "1943-08-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25582",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase a la Municipalidad de Nueva Imperial para que, directamente o por medio de la Caja Autónoma de Amortización de la Deuda Pública, contrate un empréstito interno hasta por la suma de un millón de pesos ($ 1.000,000) a un interés que no exceda del 7% anual y con una amortización acumulativa no inferior al 1%.\nSi el empréstito se contratare en bonos, éstos no podrán ser colocados a un precio inferior al ochenta y cinco por ciento de su valor nominal.\nFacúltase a la Caja Nacional de Ahorros, Cajas de Previsión o Corporación de Fomento de la Producción para tomar el empréstito que autoriza la presente ley, para lo cual no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El producto del empréstito se invertirá en la construcción de un edificio de renta, teatro y gimnasio municipales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Establécese con el exclusivo objeto de hacer el servicio del empréstito, cuya emisión autoriza la presente ley, una contribución adicional de un uno por mil sobre el avalúo de los bienes raíces de la comuna de Nueva Imperial, contribución que regirá hasta la total cancelación de la deuda.\nLa contribución a que se refiere el inciso 1° se cobrará de acuerdo con las disposiciones de la ley N° 4,174, sobre impuesto territorial."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La contribución que establece el artículo 3° comenzará a cobrarse desde que se contrate el empréstito o desde que sea autorizada la colocación de los bonos por la Comisión de Crédito Público."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- En caso de que los recursos a que se refiere el artículo 3° fuesen insuficientes o no se obtuvieren con la oportunidad debida para la atención del servicio, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias. Si, por el contrario, hubiere excedente, se destinará éste, sin descuento alguno a amortizaciones extraordinarias, las que podrán hacerse por sorteo o por compra de bonos en el mercado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El pago de intereses, amortizaciones ordinarias y extraordinarias lo hará la Caja de Amortización, para cuyo efecto la Tesorería Comunal de Nueva Imperial, por intermedio de la Tesorería General, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir dichos pagos, sin necesidad de decreto del Alcalde, en el caso que éste no haya sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios, de acuerdo con las normas establecidas por ella para la Deuda Interna."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- La Municipalidad deberá consultar en su presupuesto anual: en la partida de ingresos ordinarios, los recursos que destina esta ley al servicio del empréstito; en la partida de egresos ordinarios, la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarios y extraordinarios del valor de los bonos emitidos; en los ingresos de la partida extraordinaria, los recursos que produzca la emisión de dichos bonos y, finalmente, en la partida de egresos extraordinarios, el plan de inversiones autorizado.\nLa Municipalidad deberá publicar anualmente, en el periódico de mayor circulación de la comuna, un balance del empréstito, en el que se especifique el rendimiento del impuesto que autoriza el artículo 3° de esta ley y la inversión de los fondos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Esta ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}