{
  "id": "cl-leychile-norma-1089482",
  "type": "statute",
  "title": "MODIFICA LA FECHA DE LAS ELECCIONES PRIMARIAS MUNICIPALES",
  "short_name": "Ley 20916",
  "status": "in_force",
  "issued_date": "2016-04-14",
  "in_force_date": "2016-04-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1089482",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Reemplázase el inciso primero del artículo 14 de la ley Nº20.640, que Establece el Sistema de Elecciones Primarias para la Nominación de Candidatos a Presidente de la República, Parlamentarios y Alcaldes, por el siguiente:\n\"Artículo 14.- Las declaraciones de candidaturas a Presidente de la República, a Parlamentario y a Alcalde para participar en las elecciones primarias, sólo podrán hacerse hasta las veinticuatro horas del sexagésimo día anterior a aquel en que deba realizarse la elección primaria.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "TRANSITORIO",
      "title": "Artículo TRANSITORIO",
      "content": "Artículo transitorio.- Las elecciones primarias para la nominación de candidatos al cargo de Alcalde del año 2016 se realizarán el día domingo 19 de junio del mismo año.\nPara tales elecciones, el plazo para efectuar la declaración de candidaturas para participar en ellas, de acuerdo a lo dispuesto en el artículo 14 de la ley N°20.640, vencerá a las veinticuatro horas del día 20 de abril del 2016. Dentro del mismo plazo, y de forma previa a la declaración de candidaturas, deberán formalizarse, de conformidad con lo dispuesto en el artículo 109 de la ley N°18.695, los pactos y subpactos electorales para la elección de concejales que contemple un pacto electoral.\nFacúltase a las Directivas Centrales Provisionales de los partidos políticos legalmente constituidos durante el año 2016, por esta única vez, y con ocasión de las próximas Elecciones Primarias de Alcaldes, para suscribir y formalizar ante el Servicio Electoral pactos y subpactos electorales, con uno o más partidos legalmente constituidos con anterioridad a este año e independientes, y para declarar candidaturas para dichas elecciones primarias, sin que les sean exigibles los requisitos establecidos en los artículos 26, 29 y 31 de la ley N°18.603, y en el artículo 7° de la ley N°20.640.\nCon todo, para efectos de la declaración de candidaturas para las elecciones municipales 2016, los referidos partidos políticos deberán contar con su Directiva Central titular y haber dado cumplimiento, en forma previa, a lo prescrito en los artículos de la ley N°18.603 citados en el inciso precedente.\"."
    }
  ],
  "definitions": []
}