{
  "id": "cl-leychile-norma-30279",
  "type": "statute",
  "title": "OTORGA BENEFICIO QUE INDICA A FUNCIONARIOS DE LA EX\nOFICINA DE PLANIFICACION AGRICOLA QUE SEÑALA",
  "short_name": "Ley 18907",
  "status": "in_force",
  "issued_date": "1990-01-11",
  "in_force_date": "1990-01-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30279",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Reconócese a los trabajadores de la ex-Oficina de Planificación Agrícola que, con anterioridad a la vigencia de la ley N° 18.755, pasaron sin interrupción a prestar servicios en la Subsecretaría de Agricultura en cargos de planta o a contrata, el derecho a percibir la indemnización por años de servicio establecida en el inciso segundo del artículo 159 del Código del Trabajo y en el artículo 5° transitorio de la ley 18.620, por todo el tiempo servido en dicha repartición. Para el cálculo de la indemnización que corresponda a cada trabajador, se considerará el monto de la última remuneración mensual devengada en la Oficina de Planificación Agrícola.\nLa indemnización a que se refiere el inciso anterior se pagará en los mismos términos y modalidades establecidas en el artículo 3° de la ley N° 18.747.\nPara tener derecho a impetrar el beneficio a que se refiere el inciso primero, será necesario además que el trabajador no haya tenido derecho a percibir el desahucio establecido en el párrafo 18, del Título II del decreto con fuerza de ley N° 338, de 1960, y que, a la fecha de publicación de la ley N° 18.768, haya estado prestando servicios en la Subsecretaría de Agricultura.\nCon el solo objeto de dar cumplimiento a lo dispuesto en los incisos precedentes, otórgase un nuevo plazo de 90 días, contado desde la fecha de vigencia de esta ley, para que la Corporación de Fomento de la Producción ofrezca acciones de su propiedad a los trabajadores señalados en el inciso primero de este artículo, en la forma indicada en la ley N° 18.747."
    }
  ],
  "definitions": []
}