{
  "id": "cl-leychile-norma-1063946",
  "type": "statute",
  "title": "LEI SOBRE ABUSOS DE LA LIBERTAD DE IMPRENTA",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1846-09-16",
  "in_force_date": "1846-09-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1063946",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.° El que por medio de la imprenta, provocare a la rebelion o sedicion, a la desobediencia de las leyes o autoridades constituidas el trastorno del orden público, será castigado con una prision o presidio o destierro fuera del pais por un tiempo que no baje de seis meses, ni suba de seis años, i una multa de doscientos pesos a mil."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "2",
      "title": "Artículo 2",
      "content": "2.° La provocacion por el mismo medio a cometer cualquiera otra accion calificada de delito por las leyes, será castigada segun las circunstancias de cada caso con una multa de cincuenta a quinientos pesos i una prision de un mes a cuatro años, salvo que las leyes señalen al mismo delito una pena menor, en cuyo caso se aplicará ésta al provocador."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "3",
      "title": "Artículo 3",
      "content": "3.° Los fallos que se pronunciaren en los casos de que hablan los dos artículos precedentes, no serán obstáculo para que por la justicia ordinaria se persiga i juzgue con arreglo a las leyes, al que hubiese tomado parte en la ejecucion del delito a que provocó por la imprenta."
    },
    {
      "provision_ref": "art4",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "4",
      "title": "Artículo 4",
      "content": "4.° La apolojía de los actos calificados de delitos por las leyes, la provocacion o incitacion de odios entre las diversas clases del Estado, serán castigadas con una multa de cincuenta pesos a quinientos i una prision de un mes a tres años."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "5",
      "title": "Artículo 5",
      "content": "5.° El que por medio de la imprenta, ultrajare o pusiere en ridículo la relijion del Estado o el que atacare sus dogmas será penado con una prision de un mes a cuatro años i una multa de cincuenta pesos a mil."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "6",
      "title": "Artículo 6",
      "content": "6.° Todo ultraje hecho por la prensa a la moral o a las buenas costumbres, será castigado con una prision de un mes a tres años i una multa de cincuenta pesos a quinientos."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "7",
      "title": "Artículo 7",
      "content": "7° Las injurias serán castigadas con arreglo a las prescripciones siguientes: si la injuria consistiere en la imputacion de un crimen hecha a un particular o a un funcionario o empleado público en su carácter privado, se castigará con una prision de un mes a cuatro años una multa de cincuenta pesos a mil."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "8",
      "title": "Artículo 8",
      "content": "8.° Será castigada con una prision de quince días a dos años i una multa de veinticinco pesos a seiscientos la injuria que consistiese:\nEn la imputacion de un acto o de una omision que, aunque no sea un crimen, por su naturaleza es a propósito para menoscabar la confianza en la honradez e integridad de la persona a quien se hace;\nEn escritos destinados a mostrar que la persona a quien se refieren no tiene la capacidad, conocimientos, o aptitudes para el ejercicio de la profesion u oficio que tuviere, o para el manejo de los negocios en que se ocupare;\nEn la atribucion o imputacion de un vicio moral o de un defecto o enfermedad mental o física que retraiga o aparte a los demas de las relaciones de sociedad con el individuo a quien se dirijen, o en la de un carácter tal que se produzca el mismo resultado.\nEn imputaciones u observaciones cuya tendencia natural sea ultrajar o excitar el odio o desprecio de los demas hacia el injuriado."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "9",
      "title": "Artículo 9",
      "content": "9.° No se admitirá prueba sobre la verdad del contenido del impreso en ninguno de los casos a que se refieren los dos artículos anteriores, i aun cuando apareciere probado, siempre se impondrá al autor o editor responsable la pena correspondiente."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "10",
      "title": "Artículo 10",
      "content": "10. La imputacion hecha a un funcionario público de haber cometido un crimen en el desempeño de sus funciones públicas, será castigada con una multa de cien pesos a mil. Pero si el acusado probare la verdad de la imputacion, quedará libre de toda pena."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "11",
      "title": "Artículo 11",
      "content": "11. No se reputará injurioso, ni por consiguiente punible, el impreso en que se hicieren, exposiciones verdaderas de la conducta oficial de cualquier cuerpo constituido o funcionario público en cualquier ramo de la administracion, aunque tales exposiciones sean por su naturaleza ofensivas al individuo o cuerpo a quien se dirijen.\nLo mismo se aplicará al impreso en que se juzgare la conducta oficial de la administracion en jeneral, o de cualquiera de sus ramos o empleados particulares, o en que se hiciere observaciones sobre la tendencia i los motivos de esta conducta, aunque el autor se equivoque en la tendencia o motivos que atribuya. Pero si se supusiese o atribuyesen motivos ligados con un crimen, i no se probase éste, el autor del impreso será castigado con la pena designada en el artículo anterior.\nTampoco se reputará injurioso el impreso en que el escritor dé su opinion, sea o no exacta, sobre la capacidad o aptitudes de una persona para un cargo público, o sobre estas mismas cualidades i el modo como cumple con sus deberes de tal un empleado determinado. Pero si al hacer observaciones sobre el modo como un empleado o funcionario cumple con sus deberes se le imputare algun crimen, se estará a lo dispuesto en el artículo 10.\nEn los casos precedentes, siempre que de los términos del impreso i de la manera apasionada en que esté concebido, se manifieste la intencion de ultrajar al empleado, o de concitarle el odio, ridículo o desprecio de los demas, o de satisfacer una venganza, envidia, u otra pasion innoble, será reputado injurioso el impreso i se impondrá una multa de cincuenta pesos a ochocientos.\nTampoco se reputará injurioso el impreso en que se relataren hechos históricos, o hicieren pinturas de caracteres, esté viva o muerta la persona a quien se refieren, siempre que tal relato o pintura se haga por investigacion histórica o trabajo literario i no con el propósito de difamar.\nTampoco se estimará injurioso el impreso en que se critique, examine o analice una obra de literatura, ciencia o artes, o en que se exprese juicio u opinion sobre las calidades, méritos o defectos del autor con relacion a dicha obra, aunque tal crítica, exámen, análisis u opinion sea infundada i desfavorable u ofensiva al autor en su carácter de tal, siempre que no se haya hecho o expuesto para encubrir el designio malicioso de ultrajar al autor o concitarle odio o desprecio.\nCuando en los dos casos precedentes hubiere injuria por manifestarse propósito de difamar, se impondrá al autor o persona responsable una multa de cincuenta pesos a seiscientos."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "12",
      "title": "Artículo 12",
      "content": "12. Cuando en el impreso no se designa por su nombre o cargo al injuriado, pero se indica por otras circunstancias, de manera que se venga en conocimiento de quien es, los jurados apreciarán estas circunstancias, i si en vista de ellas creyeren en conciencia que la persona que reclama es realmente injuriada i que ha habido en el autor del impreso intencion de injuriarla, la oirán lo mismo que si hubiese sido designada por su nombre."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "13",
      "title": "Artículo 13",
      "content": "13. La pena de la injuria será remitida en parte o en su totalidad, cuando el acusado se sometiere a una reparacion a la persona del injuriado, en el modo i forma que el juez prescribiere, de consentimiento del acusador. En este caso, se publicará, a costa del acusado, todo lo obrado en el juicio i la reparacion i satisfaccion dada al ofendido."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "14",
      "title": "Artículo 14",
      "content": "14. Queda al agraviado por un impreso calificado de injurioso, su derecho a salvo, para perseguir ante los tribunales la accion civil de injurias que le competa contra su autor, no obstante la pena que se hubiere aplicado a éste en el juicio de abuso de la libertad de imprenta."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "15",
      "title": "Artículo 15",
      "content": "15. Las penas pecuniarias que impone la presente lei por abusos de la libertad de imprenta, se harán efectivas en el impresor cuando el autor no pudiere satisfacerlas, salvo que el impreso condenado sea una obra de literatura, ciencia o artes, i no un artículo de periódico."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO 1.º De los delitos cometidos por medio de la imprenta i de sus penas",
      "section": "16",
      "title": "Artículo 16",
      "content": "16. Ninguno podrá abrir públicamente suscripciones ni anunciar del mismo modo suscripciones para pagar las multas impuestas por condenaciones judiciales. El que faltare a esta prohibicion, sufrirá una prision de quince dias a seis meses, i una multa de veinticinco a doscientos pesos, previo el sumario sobre la efectividad del hecho, formado por la justicia ordinaria."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO 2° De quien es responsable de los delitos cometidos por medio de la imprenta",
      "section": "17",
      "title": "Artículo 17",
      "content": "17. Es responsable de todo impreso el dueño de la imprenta de su oríjen, quien podrá exonerarse de esta responsabilidad manifestando la firma del autor, siempre que pueda ser habida su persona."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO 2° De quien es responsable de los delitos cometidos por medio de la imprenta",
      "section": "18",
      "title": "Artículo 18",
      "content": "18. Se entiende que la persona del autor no puede ser habida, no solo cuando falta del lugar del juicio, sino tambien cuando por su carácter no pudiere comparecer ante los juzgados o tribunales de la República, cuando se hallare sufriendo prision o presidio, o cuando se hallare procesado por delito que merezca mayor pena que el mínimum que señala esta lei para castigar los abusos de imprenta."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO 2° De quien es responsable de los delitos cometidos por medio de la imprenta",
      "section": "19",
      "title": "Artículo 19",
      "content": "19. El que reimprimiere un escrito cualquiera, es responsable como si fuera su autor."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO 2° De quien es responsable de los delitos cometidos por medio de la imprenta",
      "section": "20",
      "title": "Artículo 20",
      "content": "20. El que reimprimiere la parte o partes condenadas de un impreso abusivo de la libertad de imprenta, se hace responsable del abuso i será castigado con el duplo de la pena que se impuso al autor del impreso."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO 3.° De las personas a quienes corresponde hacer la acusacion de los impresos, i del tiempo hábil para acusarlos.",
      "section": "21",
      "title": "Artículo 21",
      "content": "21. Los impresos en que se hubiere cometido alguno de los delitos a que se refieren los artículos 1°, 2°, 4°, 5° i 6°, serán acusados por el Fiscal de la Corte de Apelaciones en los pueblos en que existiere este Tribunal, i en donde no, por el ajente fiscal, i en defecto de éste por el procurador de ciudad."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO 3.° De las personas a quienes corresponde hacer la acusacion de los impresos, i del tiempo hábil para acusarlos.",
      "section": "22",
      "title": "Artículo 22",
      "content": "22. Los impresos injuriosos serán tambien acusados, a requisicion de la parte ofendida por el fiscal, o sus ajentes o el procurador de ciudad, siempre que se dirijieren contra el Presidente de la República, jefes de los gobiernos extranjeros, o los ajentes diplomáticos acreditados cerca del Gobierno del Estado."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO 3.° De las personas a quienes corresponde hacer la acusacion de los impresos, i del tiempo hábil para acusarlos.",
      "section": "23",
      "title": "Artículo 23",
      "content": "23. Cuando las injurias se dirijieren contra cualquier otro funcionario público en su carácter de tal, podrán tambien ser acusados por el fiscal, sus ajentes, o el procurador de ciudad a requisicion de parte; pero esta intervencion del ministerio público no priva a la parte injuriada del derecho que tiene de acusar por sí, o coadyuvar a la acusacion fiscal.\nLos ajentes consulares extranjeros i sus secretarios o cancilleres que ejercen sus funciones en el territorio de la República, se comprenden entre los funcionarios públicos de que habla este artículo."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO 3.° De las personas a quienes corresponde hacer la acusacion de los impresos, i del tiempo hábil para acusarlos.",
      "section": "24",
      "title": "Artículo 24",
      "content": "24. Las injurias contra particulares, o que no se refieren al desempeño de las funciones de un empleado público, solo serán acusadas por el injuriado, su apoderado u otras personas a quienes las leyes dan derecho de acusar. Sin embargo, si la injuria por su naturaleza o por el modo de hacerla ofendiese las buenas costumbres, o la decencia pública, será tambien perseguida por el ministerio público."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO 3.° De las personas a quienes corresponde hacer la acusacion de los impresos, i del tiempo hábil para acusarlos.",
      "section": "25",
      "title": "Artículo 25",
      "content": "25. Cuando los impresos en que se hubiesen cometido los abusos señalados en los artículos 1°, 2°, 4°, 5° i 6°, no fuesen acusados por el acusador público, a los cuatro dias siguientes a su publicacion, cualquier ciudadano puede entablar la acusacion o reclamar que la haga el funcionario respectivo."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO 3.° De las personas a quienes corresponde hacer la acusacion de los impresos, i del tiempo hábil para acusarlos.",
      "section": "26",
      "title": "Artículo 26",
      "content": "26. El ministerio público en su acusacion, si procede de oficio, o la parte que reclamare la intervencion de dicho funcionario en su queja, o cualquier particular en la acusacion que por sí entablase, deberán articular i calificar las provocaciones, ataques o injurias i señalar los artículos de la presente lei que hubieren sido quebrantados por el impreso acusado. Sin esta especificacion, la acusacion no será admitida."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO 3.° De las personas a quienes corresponde hacer la acusacion de los impresos, i del tiempo hábil para acusarlos.",
      "section": "27",
      "title": "Artículo 27",
      "content": "27. El derecho de acusar por los abusos de imprenta, i por consiguiente la responsabilidad que de ellos nace, prescribe a los dos meses, salvo el caso de injuria que prescribe al año."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO 4° Del tribunal que debe juzgar los abusos de la libertad de imprenta",
      "section": "28",
      "title": "Artículo 28",
      "content": "28. En todo pueblo en que haya establecida imprenta, habrá un tribunal compuesto del juez de primera instancia en negocios de mayor cuantía, i de jurados; al que compete conocer de los juicios sobre abusos de la libertad de imprenta que se cometan en sus respectivas jurisdicciones."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO 4° Del tribunal que debe juzgar los abusos de la libertad de imprenta",
      "section": "29",
      "title": "Artículo 29",
      "content": "29. Los jurados que han de funcionar en el espacio de cada año, serán comprendidos en una lista de cuarenta individuos nombrados por el cuerpo municipal el 1º diciembre del año anterior."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO 4° Del tribunal que debe juzgar los abusos de la libertad de imprenta",
      "section": "30",
      "title": "Artículo 30",
      "content": "30. Para ser jurado se necesita tener las cualidades que el artículo 8° de la Constitucion exije para ser ciudadano activo, i residir en el territorio de la Municipalidad."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO 4° Del tribunal que debe juzgar los abusos de la libertad de imprenta",
      "section": "31",
      "title": "Artículo 31",
      "content": "31. No pueden ser jurados los eclesiásticos regulares o seculares, ni los escribanos i procuradores, ni los empleados de nombramiento del Gobierno que gocen sueldo del tesoro público."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO 4° Del tribunal que debe juzgar los abusos de la libertad de imprenta",
      "section": "32",
      "title": "Artículo 32",
      "content": "32. Cuando en el curso del año, alguno de los jurados nombrados por el cuerpo municipal muriese, variase de residencia o entrase en el número de los individuos que segun lo dispuesto en el artículo anterior no pueden ser jurados, será reemplazado en la misma forma de su nombramiento. Para hacer efectiva esta disposicion, la Municipalidad revisará al fin de cada trimestre la lista de jurados para hacer los reemplazos a que hubiere lugar."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO 4° Del tribunal que debe juzgar los abusos de la libertad de imprenta",
      "section": "33",
      "title": "Artículo 33",
      "content": "33. Ningun ciudadano podrá eximirse del ejercicio de estas funciones cuando sea designado por el cuerpo municipal."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO 4° Del tribunal que debe juzgar los abusos de la libertad de imprenta",
      "section": "34",
      "title": "Artículo 34",
      "content": "34. Al dia siguiente de la formacion de la lista de jurados para el año inmediato, el cuerpo municipal la comunicará al Gobernador departamental, al juez ordinario i a los individuos nombrados, cuya lista se publicará lo mas pronto posible en los periódicos."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO 4° Del tribunal que debe juzgar los abusos de la libertad de imprenta",
      "section": "35",
      "title": "Artículo 35",
      "content": "35. Solo la mitad de los individuos comprendidos en la lista de un año podrán ser vueltos a nombrar al año siguiente."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "36",
      "title": "Artículo 36",
      "content": "36. La acusacion sobre abusos de libertad de imprenta se presentará por escrito: señalando el artículo o artículos de la presente lei que se hubieren quebrantado en el impreso acusado, al juez de primera instancia, que segun lo dispuesto en el artículo 28 forma parte del tribunal que debe conocer de la causa sobre abusos de libertad de imprenta."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "37",
      "title": "Artículo 37",
      "content": "37. Presentada la acusacion, el juez citará antes de veinte i cuatro horas al querellante i al impresor en cuya imprenta se hubiere publicado el impreso acusado, i a presencia de ellos si compareciesen, i del escribano del juzgado, i en su defecto, de dos testigos, procederá a sortear cuatro jurados i dos suplentes de la lista formada por la Municipalidad."
    },
    {
      "provision_ref": "art38",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "38",
      "title": "Artículo 38",
      "content": "38. Si alguno de los jurados sorteados fuere pariente hasta el cuarto grado de consanguinidad o segundo de afinidad del querellante o impresor, i si se representaren estas circunstancias al juez o a él le constaren, sorteará incontinenti otro en su lugar."
    },
    {
      "provision_ref": "art39",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "39",
      "title": "Artículo 39",
      "content": "39. Verificado el sorteo, el juez citará para el mismo dia, o a mas tardar para el dia siguiente, a los jurados propietarios i suplentes fijándoles la hora a que deben concurrir."
    },
    {
      "provision_ref": "art40",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "40",
      "title": "Artículo 40",
      "content": "40. El jurado sorteado que se negare a concurrir al juicio será penado con una multa de cien pesos, salvo el caso de enfermedad, ausencia u otra imposibilidad absoluta, legalmente acreditada."
    },
    {
      "provision_ref": "art41",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "41",
      "title": "Artículo 41",
      "content": "41. Reunidos los cuatro jurados, o completado este número con los suplentes, el juez les explicará las funciones que van a ejercer, reducidas a declarar si ha o no lugar a formacion de causa contra el impreso acusado. Los jurados en este caso no van a declarar si el impreso es o no culpable, o si hai circunstancias que disculpen o agraven el abuso que se acusa: sus funciones están limitadas a declarar si el impreso que se les presenta, atendidas sus palabras i espíritu, da mérito para someterlo a juicio."
    },
    {
      "provision_ref": "art42",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "42",
      "title": "Artículo 42",
      "content": "42. Inmediatamente el juez les exijirá el siguiente juramento: \"¿Juráis por Dios nuestro Señor i sus Santos Evanjelios desempeñar fielmente el cargo que se os ha confiado i fallar imparcial i lealmente sobre si ha lugar o no a formacion de causa contra la persona responsable del impreso que os va a ser presentado? -Los jurados responderán: \"Sí juramos\". El juez dirá: \"Sí así lo hiciereis, Dios os ayude, i si no os lo demande\"."
    },
    {
      "provision_ref": "art43",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "43",
      "title": "Artículo 43",
      "content": "43. En seguida se leerá la acusacion i el impreso acusado, i sin poder separarse hasta no dar resolucion, los jurados i el juez ordinario, declararán si ha o no lugar a formacion de causa, concibiendo su resolucion en estos términos «Ha lugar a formacion de causa, o no ha lugar a formacion de causa»."
    },
    {
      "provision_ref": "art44",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "44",
      "title": "Artículo 44",
      "content": "44. Si la declaracion del juri fuere, \"no ha lugar a formacion de causa\", el juez que lo preside devolverá al acusador la acusacion, cesando por esto mismo todo procedimiento ulterior."
    },
    {
      "provision_ref": "art45",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "45",
      "title": "Artículo 45",
      "content": "45. Si la declaracion fuere, \"ha lugar a formacion de causa\", el juez hará comparecer inmediatamente al impresor, le notificará la declaracion del juri i le exijirá el nombre de la persona responsable que hubiere firmado el orijinal. Tambien comunicará dicha resolucion a la autoridad gubernativa para que la haga publicar en los periódicos i dicte las providencias convenientes a fin de suspender la circulacion del impreso acusado. La misma autoridad dispondrá que se empaqueten i sellen todos los impresos que hubiere depositados en la imprenta o en los puntos en que se expenden, hasta la resolucion del segundo juri.\nLa circulacion del impreso acusado despues de la declaracion de haber lugar a formacion de causa, será penada con una multa de cien pesos."
    },
    {
      "provision_ref": "art46",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "46",
      "title": "Artículo 46",
      "content": "46. Si no puede ser habida la persona responsable, se procederá a la prision del impresor, quien obrará de entonces en adelante como parte acusada, pudiendo quedar en libertad si el juez lo hallare asi arreglado a derecho, i diere fianza a satisfaccion del mismo juez."
    },
    {
      "provision_ref": "art47",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "47",
      "title": "Artículo 47",
      "content": "47. Si el impresor presentare persona responsable, el juez le tomará declaracion a esta en presencia de aquel, sobre si es o no autor del impreso acusado: si lo negare, al impresor toca probarlo, i no haciéndolo, queda él mismo responsable en los términos del artículo precedente."
    },
    {
      "provision_ref": "art48",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "48",
      "title": "Artículo 48",
      "content": "48. Si la persona presentada por el impresor confiesa ser el autor, o es convicta de serlo, el juez decretará su prision, o le admitirá fianza si hubiere lugar a ella; i en uno u otro caso, ántes de separarse, entregará al que resulte reo copia autorizada de la acusacion, i una lista de todos los jurados, i le citará, asi como al acusador, para el dia siguiente, a fin de proceder al sorteo de los jurados que deben fallar definitivamente."
    },
    {
      "provision_ref": "art49",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "49",
      "title": "Artículo 49",
      "content": "49. Cada parte tiene derecho a recusar, sin que necesite expresar motivo, seis jurados, debiendo hacer presente al juez la recusacion ántes de proceder al sorteo."
    },
    {
      "provision_ref": "art50",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "50",
      "title": "Artículo 50",
      "content": "50. Excluidos los jurados que hubieren formado el juri que declaró haber lugar a formacion de causa i los que las partes hubieren recusado en virtud de la facultad que les concede el artículo precedente, se procederá a sortear siete jurados i tres suplentes para formar el juri que debe fallar definitivamente sobre la acusacion."
    },
    {
      "provision_ref": "art51",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "51",
      "title": "Artículo 51",
      "content": "51. El sorteo se hará por las mismas partes, sacando el acusado i acusador alternativamente una cédula, i proclamándose por el juez el nombre que en cada una de ellas se contiene.\nCuando fueren varios los acusadores o acusados, se avendrán entre sí para designar quien deba hacer el sorteo o la recusacion, la que no podrá exceder de seis.\nSi no se conviniesen, el juez designará quien de los acusados o acusadores deba practicar estos actos. En caso de inasistencia de alguna de las partes hará sus veces para el sorteo el escribano del Juzgado."
    },
    {
      "provision_ref": "art52",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "52",
      "title": "Artículo 52",
      "content": "52. Los jurados i suplentes sorteados serán citados por el juez dentro de las 48 horas siguientes, quedando los inasistentes incursos en la multa que señala el artículo 40."
    },
    {
      "provision_ref": "art53",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "53",
      "title": "Artículo 53",
      "content": "53. Reunidos los siete jurados o completado este número con los suplentes (por el orden en que hubieren salido a la suerte) i presididos por el juez, empezará el juicio, que deberá ser público."
    },
    {
      "provision_ref": "art54",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "54",
      "title": "Artículo 54",
      "content": "54. Ante todo, el juez exijirá a los jurados el juramento siguiente: \"¿Juráis por Dios nuestro Señor i sus Santos Evanjelios desempeñar fielmente el cargo que se os confia, calificando con imparcialidad i justicia, segun vuestro leal saber i entender, el impreso acusado que se os presenta?\" -Los jurados responderán: \"Sí juramos\"»- i el juez dirá: -\"Si así lo hiciereis Dios os ayude, i si no, os lo demande\"."
    },
    {
      "provision_ref": "art55",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "55",
      "title": "Artículo 55",
      "content": "55. Inmediatamente el escribano leerá la acusacion i los lugares del impreso acusado sobre que ella jira."
    },
    {
      "provision_ref": "art56",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "56",
      "title": "Artículo 56",
      "content": "56. El acusador por sí o por otra persona podrá fundar su acusacion de palabra, sin que pueda extenderse fuera de los puntos sobre que jira la acusacion."
    },
    {
      "provision_ref": "art57",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "57",
      "title": "Artículo 57",
      "content": "57. En seguida tomará la palabra el acusado u otra persona en su nombre, alegando todo lo que haga a su defensa, i pudiendo leer otros lugares del impreso que sirvan de explicacion a los que motivaron la acusacion."
    },
    {
      "provision_ref": "art58",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "58",
      "title": "Artículo 58",
      "content": "58. Si la acusacion rodare sobre imputaciones hechas a un funcionario público por abuso en el ejercicio de su ministerio, se admitirá al acusado a probar la verdad de los hechos imputados con testigos, documentos o cualquiera otra clase de prueba."
    },
    {
      "provision_ref": "art59",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "59",
      "title": "Artículo 59",
      "content": "59. Pero si por expresarse el escrito acusado en términos vagos i jenerales, sin contraerse a hechos ni circunstancias determinadas, pidiere el acusador, ántes de celebrarse el juicio, que el acusado especifique en la forma prevenida por la lei los hechos con que intenta probar la verdad de su escrito, el juez lo dispondrá así. I si el acusado expusiere que no tiene hechos determinados que probar o que especificar, no se le admitirá prueba, i el juicio continuará como en el caso de injurias contra un particular."
    },
    {
      "provision_ref": "art60",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "60",
      "title": "Artículo 60",
      "content": "60. Si por el contrario, el acusado especificare en la forma prevenida por la lei uno o varios hechos, que probados basten a justificar la verdad de su escrito, puede el acusador pedir se le conceda un término suficiente para rendir la contra-prueba que le conviniere, i el juez le concederá aquel que en su prudencia hallare bastante, si encontrare que el acusador no procede de malicia, ni con ánimo de dilatar el juicio.\nEl término que para probar se concediere será común a ambas partes."
    },
    {
      "provision_ref": "art61",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "61",
      "title": "Artículo 61",
      "content": "61. Cuando los testigos residieren fuera del territorio de la Municipalidad, o estuvieren imposibilitados o escusados por la lei para presentarse personalmente a declarar, se recibirán sus declaraciones en la forma ordinaria despues de la declaracion de haber lugar a formacion de causa i ántes de la reunion del juri.\nEn la forma ordinaria i en el mismo tiempo se procederá a sacar los traslados de las escrituras o documentos que hubieren de presentarse en juicio."
    },
    {
      "provision_ref": "art62",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "62",
      "title": "Artículo 62",
      "content": "62: Aun cuando el acusado no pueda ser admitido a prueba sobre las injurias hechas al acusador en su carácter privado, este podrá, sin embargo, rendirla para justificar su moralidad o desvanecer las imputaciones que se le hubieren hecho."
    },
    {
      "provision_ref": "art63",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "63",
      "title": "Artículo 63",
      "content": "63. Los testigos que se presentaren ante el juri serán examinados a presencia de las partes, quienes podrán hacerles por medio del juez las interrogaciones que sean conducentes a su defensa.\nEl juez i cualquiera de los jurados podrán tambien hacer a los testigos las preguntas que tengan a bien para esclarecer el asunto i formar su conciencia. Lo mismo podrá hacerse respecto a las partes."
    },
    {
      "provision_ref": "art64",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "64",
      "title": "Artículo 64",
      "content": "64. Terminados estos actos, el juez hará un breve resumen de la acusacion i la defensa, estableciendo en términos claros i precisos el punto de hecho en que consiste la cuestion sobre cuyo carácter van a fallar los jurados."
    },
    {
      "provision_ref": "art65",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "65",
      "title": "Artículo 65",
      "content": "65. En seguida se retirarán los jurados, presididos siempre por el juez, quien solo tendrá voto informativo, i deliberarán sobre el fallo, sin que les sea lícito separarse ántes de haber dado resolucion."
    },
    {
      "provision_ref": "art66",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "66",
      "title": "Artículo 66",
      "content": "66. El fallo resultará de la mayoria absoluta de votos, i deberá recaer sobre la clase de abuso que se hubiere acusado. Si es favorable al acusado, se espresará en estos términos: \"No es culpable\"."
    },
    {
      "provision_ref": "art67",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "67",
      "title": "Artículo 67",
      "content": "67. Si el fallo fuere contrario al acusado, se estenderá en estos términos: «Es culpable de infraccion del artículo tal, o de los artículos tales de la lei sobre abusos de la libertad de imprenta». Si el fallo es en parte condenatorio i en parte absolutorio, se estenderá en estos términos: \"Culpable de infraccion del artículo o artículos de la lei sobre abusos de la libertad de imprenta, e inculpable de infraccion del artículo o artículos de la misma lei\"."
    },
    {
      "provision_ref": "art68",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "68",
      "title": "Artículo 68",
      "content": "68. Los jurados escribirán i firmarán el fallo acordado, i pasando a la sala pública, el presidente lo leerá en alta voz."
    },
    {
      "provision_ref": "art69",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "69",
      "title": "Artículo 69",
      "content": "69. Si el fallo fuere favorable al acusado, el juez escribirá-\"absuelto\", lo firmará i notificará al acusado, quien en aquel instante quedará libre. Si el fallo fuere contrario al acusado, el juez le aplicará la pena correspondiente segun las circunstancias del caso."
    },
    {
      "provision_ref": "art70",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "70",
      "title": "Artículo 70",
      "content": "70. Si el impreso absuelto lo hubiere sido por haberse probado las imputaciones que en él se hacen a un funcionario público, i si esta simulacion fuere calificada de delito por las leyes, el fiscal o quien haga sus veces procederá a entablar acusacion contra el funcionario."
    },
    {
      "provision_ref": "art71",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "71",
      "title": "Artículo 71",
      "content": "71. Todos los actos judiciales en las acusaciones sobre delitos de imprenta, serán autorizados por escribano, debiendo estender el mismo las actas de las sesiones del juri, i custodiar en su archivo el espediente que se formare. El escribano que actúe en estos juicios, solo exijirá derechos en las causas de injuria, excepto los casos a que se refiere el artículo 22."
    },
    {
      "provision_ref": "art72",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "72",
      "title": "Artículo 72",
      "content": "72. No se admitirá apelacion ni otro recurso del fallo del juri, salvo que se reclamare de nulidad por falta de citacion de la parte, o por haber fallado sin el número competente de jueces, para solo el efecto de que se reponga el proceso al estado en que se hallaba ántes de cometer la nulidad. Tambien podrá reclamarse nulidad por manifiesta i evidente injusticia.\nEl recurso de nulidad en los casos de este artículo se interpondrá ante el juez ordinario en la forma legal para ante el tribunal de apelaciones en causas criminales. Al mismo tiempo de interponerse el recurso se consignará por el reclamante, una cantidad igual al mínimum de la multa que por esta lei corresponde al abuso por que es acusado el impreso, cantidad que perderá el reclamante si se declarase sin lugar el recurso."
    },
    {
      "provision_ref": "art73",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "73",
      "title": "Artículo 73",
      "content": "73. Declarada la nulidad, conocerá de la causa un nuevo jurado en la misma forma que el primero."
    },
    {
      "provision_ref": "art74",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "74",
      "title": "Artículo 74",
      "content": "74. La resolucion en virtud de la cual el juez aplica la pena, es apelable para ante el tribunal de apelaciones en causas criminales en el término ordinario."
    },
    {
      "provision_ref": "art75",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "75",
      "title": "Artículo 75",
      "content": "75. Condenado un impreso como abusivo, se impedirá la circulacion, recojiendo e inutilizando los ejemplares que existieren. Los que devolvieren los ejemplares que hubieren comprado, serán indemnizados del precio por el que haya sido declarado culpable."
    },
    {
      "provision_ref": "art76",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "76",
      "title": "Artículo 76",
      "content": "76. Las sentencias que recaigan en las causas sobre abusos de libertad de imprenta, se publicarán en todos los periódicos por orden del Gobernador departamental, a quien las comunicará el juez."
    },
    {
      "provision_ref": "art77",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "77",
      "title": "Artículo 77",
      "content": "77. El juez ordinario podrá hacer salir de la audiencia i conducir a prision al acusado acusador que, por clamores o gritos o por cualquier otro medio propio para causar tumulto, pusiere obstáculo al libre curso de la justicia, en este caso se procederá al juicio como si el tal acusado o acusador no hubiese querido comparecer siendo citado."
    },
    {
      "provision_ref": "art78",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "78",
      "title": "Artículo 78",
      "content": "78. Todo acusado o acusador o cualquiera otra persona que en la audiencia del juri causare perturbacion o tumulto para impedir el curso de la justicia, será sobre tabla condenado por el juez a una pena que no exceda de un año de prision, sin perjuicio de la que le correspondiere por el ultraje i falta de respeto a los que administran justicia."
    },
    {
      "provision_ref": "art79",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "79",
      "title": "Artículo 79",
      "content": "79. El juez segun los casos podrá limitar el número de personas que concurran a la audiencia, si tuviere fundados motivos para temer desorden, con tal que permita la entrada a lo menos a veinte personas."
    },
    {
      "provision_ref": "art80",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "80",
      "title": "Artículo 80",
      "content": "80. Las multas con que segun esta lei se pena a los jurados inasistentes serán impuestas por el juez ordinario. Es parte para reclamar su pago el tesorero de la Municipalidad."
    },
    {
      "provision_ref": "art81",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "81",
      "title": "Artículo 81",
      "content": "81. Los jurados, como jueces, son responsables de todo cohecho o cualquiera otra prevaricacion que cometan en el desempeño de sus funciones, i serán sometidos a juicio para hacer efectiva esta responsabilidad en la forma establecida por las leyes."
    },
    {
      "provision_ref": "art82",
      "chapter": "TITULO 5.° Del modo de proceder en los juicios sobre abusos de imprenta",
      "section": "82",
      "title": "Artículo 82",
      "content": "82. Cuando por recusaciones, ausencias, enfermedades u otras causas faltaren jurados hábiles para un juicio de los designados para el año corriente, se ocurrirá a los jurados que han estado en ejercicio en el año anterior."
    },
    {
      "provision_ref": "art83",
      "chapter": "TITULO 6.° De los impresores",
      "section": "83",
      "title": "Artículo 83",
      "content": "83. Toda persona que quiera establecer una imprenta lo avisará previamente al Gobernador departamental, o autoridad gubernativa espresando la calle o punto en que va a situarse.\nEl infractor de este artículo pagará doscientos pesos de multa."
    },
    {
      "provision_ref": "art84",
      "chapter": "TITULO 6.° De los impresores",
      "section": "84",
      "title": "Artículo 84",
      "content": "84. Cuando la persona que va a establecer imprenta no tuviere bienes propios, deberá rendir una fianza de abono a satisfaccion del rejidor decano de la Municipalidad por la cantidad de quinientos pesos, i acompañará una copia autorizada de la escritura que se hubiere otorgado, al dar el aviso a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art85",
      "chapter": "TITULO 6.° De los impresores",
      "section": "85",
      "title": "Artículo 85",
      "content": "85. Todo impresor entregará al acusador público del punto en que la imprenta esté establecida, un ejemplar de los impresos que publique, al mismo tiempo de su publicacion. Deberán, igualmente, los impresores depositar dos ejemplares en la Biblioteca Nacional, uno en la secretaría de la Intendencia o Gobierno departamental, i remitir un cuarto al Ministerio del Interior.\nLa infraccion de este artículo será penada con veinticinco pesos de multa."
    },
    {
      "provision_ref": "art86",
      "chapter": "TITULO 6.° De los impresores",
      "section": "86",
      "title": "Artículo 86",
      "content": "86. Todo impresor está obligado a poner en los papeles que imprimiere, el nombre de su imprenta i el mes i año de la impresion.\nLa infraccion de este artículo será castigada con doscientos pesos de multa."
    },
    {
      "provision_ref": "art87",
      "chapter": "TITULO 6.° De los impresores",
      "section": "87",
      "title": "Artículo 87",
      "content": "87. Si el impreso en que se hubiere infrinjido el artículo precedente fuere condenado por abusivo de la libertad de imprenta, como puede serlo, aunque no aparezca el autor o impresor responsable, será castigado el impresor luego que se averigüe legalmente quién es, con el doble de la pena señalada en el artículo anterior, de la cual no se eximirá aunque recaiga sobre él la que el tribunal competente pronuncie por el delito cometido en el impreso."
    },
    {
      "provision_ref": "art88",
      "chapter": "TITULO 6.° De los impresores",
      "section": "88",
      "title": "Artículo 88",
      "content": "88. El impresor a quien se le probare en forma legal que ha supuesto falsamente en un impreso el nombre de la imprenta i el mes i año de la impresion, o una de estas circunstancias, será castigado con trescientos pesos de multa, sea o no acusado el escrito."
    },
    {
      "provision_ref": "art89",
      "chapter": "TITULO 6.° De los impresores",
      "section": "89",
      "title": "Artículo 89",
      "content": "89. Todo impresor que quiera publicar por su imprenta diarios u otros periódicos, deberá rendir i tener vijente, mientras duren estas publicaciones, una fianza a satisfaccion del rejidor decano de la Municipalidad, por una cantidad igual a la mayor multa pecuniaria que esta lei señala a los abusos de imprenta."
    },
    {
      "provision_ref": "art90",
      "chapter": "TITULO 6.° De los impresores",
      "section": "90",
      "title": "Artículo 90",
      "content": "90. Todo impresor por cuya imprenta se publicare un periódico, está obligado a hacer insertar, sin paga, en dicho periódico, en el número siguiente, o tres dias a lo mas tarde, después de recibida, la vindicacion que un empleado le pasare, sobre las imputaciones o cargos que se le hubieren hecho por el mismo periódico, referente al desempeño de sus funciones. Si la vindicacion excediere del doble del artículo que se contesta, el autor de ella deberá pagar lo que excediere al precio comun de inserciones.\nEl que falte a lo dispuesto en este artículo será penado con una multa de diez a cien pesos."
    },
    {
      "provision_ref": "art91",
      "chapter": "TITULO 6.° De los impresores",
      "section": "91",
      "title": "Artículo 91",
      "content": "91. De los abusos que cometiere el empleado que se vindica en la forma prevenida en el artículo precedente, no será responsable el impresor, sino exclusivamente el empleado. Pero el impresor no admitirá la vindicacion sin firma de persona conocida i de responsabilidad."
    },
    {
      "provision_ref": "art92",
      "chapter": "TITULO 6.° De los impresores",
      "section": "92",
      "title": "Artículo 92",
      "content": "92. Ningun impresor podrá publicar por su imprenta los libros de la Sagrada Escritura que la Iglesia Católica reconoce como canónicos, los libros litúrjicos de la Iglesia Romana ni el catecismo de doctrina cristiana sin licencia del ordinario eclesiástico respectivo."
    },
    {
      "provision_ref": "art93",
      "chapter": "TITULO 6.° De los impresores",
      "section": "93",
      "title": "Artículo 93",
      "content": "93. Tampoco podrán los impresores imprimir la Constitucion ni los códigos, boletines u otra coleccion de leyes, sin licencia de la autoridad competente, concedida en vista de la conformidad de lo impreso con el testo reconocido auténtico."
    },
    {
      "provision_ref": "art94",
      "chapter": "TITULO 6.° De los impresores",
      "section": "94",
      "title": "Artículo 94",
      "content": "94. Las impresiones hechas contra lo prevenido en los dos artículos precedentes caerán en comiso."
    },
    {
      "provision_ref": "art95",
      "chapter": "TITULO 6.° De los impresores",
      "section": "95",
      "title": "Artículo 95",
      "content": "95. Si el impresor muriere o fuere condenado a prision o presidio, o trasladare su residencia del lugar de la imprenta, se exijirá por la autoridad gubernativa, al que apareciere encargado del establecimiento, que se presente otra persona responsable i se renueve la fianza, i si así no se hiciere en el término de seis dias, se cerrará la imprenta. En el entretanto subsistirá la responsabilidad de la fianza anterior."
    },
    {
      "provision_ref": "art96",
      "chapter": "TITULO 6.° De los impresores",
      "section": "96",
      "title": "Artículo 96",
      "content": "96. Las multas, que segun lo prevenido en el presente título, se imponen al impresor se harán efectivas por el Gobernador departamental como las demas multas de policía, previa la sumaria informacion que acredite el hecho por que se impone."
    },
    {
      "provision_ref": "art97",
      "chapter": "TITULO 6.° De los impresores",
      "section": "97",
      "title": "Artículo 97",
      "content": "97. El producto de estas multas se entregará a la caja municipal i se destinarán a gastos de beneficencia, principalmente a los que se dirijan a la educacion de la juventud. Otro tanto se hará con las multas impuestas a los jurados por inasistencia i las que se cobraren por condenacion de abusos."
    },
    {
      "provision_ref": "art98",
      "chapter": "TITULO 6.° De los impresores",
      "section": "98",
      "title": "Artículo 98",
      "content": "98. En todos los casos en que la persona responsable no pudiere satisfacer las multas o penas pecuniarias que se establecen en la presente lei, sufrirá una prision en la proporcion de un mes por cada cincuenta pesos."
    },
    {
      "provision_ref": "art99",
      "chapter": "TITULO 6.° De los impresores",
      "section": "99",
      "title": "Artículo 99",
      "content": "99. Se derogan las leyes de 11 de diciembre de 1828, de 27 de setiembre de 1830, i demas dictadas sobre abusos de la libertad de imprenta."
    }
  ],
  "definitions": []
}