{
  "id": "cl-leychile-norma-1065801",
  "type": "statute",
  "title": "Ley sobre retiro de la emisión de los bancos y su reemplazo por billetes fiscales",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1891-05-05",
  "in_force_date": "1891-05-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1065801",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTÍCULO 1.°\nLos Bancos existentes en la República retirarán mensualmente, á contar desde la promulgación de esta ley, el diez por ciento de su emisión registrada hasta su total extinción."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°\nPor las sumas que dejen de retirarse en los plazos fijados en el artículo anterior, abonarán al Fisco el interés de diez por ciento anual.\nTerminado el indicado plazo de diez meses, el Banco que no hubiere retirado todos sus billetes en circulación depositará billetes fiscales por un valor igual al de los billetes que aun adeudare. Este depósito se devolverá á medida que se presenten los billetes del Banco."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°\nLas garantías á que se refiere la ley de 14 de Marzo de 1837 se devolverán á los Bancos por una cantidad igual á la de los billetes que se retiraren mensualmente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°\nLa emisión bancaria será sustituida en la misma proporción y plazos fijados para su retiro por emisión de billetes fiscales con el carácter legal de las emisiones vigentes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°\nSe derogan las leyes de 28 de Julio de 1860 y 14 de Marzo de 1887 en todo lo que se refiere á las emisiones de billetes de Banco."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°\nEsta ley comenzará á regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}