{
  "id": "cl-leychile-norma-29948",
  "type": "statute",
  "title": "DISPONE LA CREACION DE TESORERIAS PROVINCIALES Y\nNORMAS DE PERSONAL PARA LOS SERVICIOS QUE INDICA",
  "short_name": "Ley 18553",
  "status": "in_force",
  "issued_date": "1986-09-12",
  "in_force_date": "1986-09-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29948",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Créanse Tesorerías Provinciales en las provincias de El Loa, San Antonio y Cauquenes.\nEl Tesorero General de la República deberá proceder a su instalación en el plazo de 180 días a contar de la vigencia de esta ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Increméntase, en 9 cargos, la dotación máxima de personal del Servicio de Tesorerías fijada en la Ley de Presupuestos del Sector Público para el año 1986."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Increméntase en un cargo la dotación máxima de personal de la Secretaría y Administración General del Ministerio de Minería fijada en la Ley de Presupuestos del Sector Público para el año 1986.\nRedúcese en un cargo, la dotación máxima de personal fijada en dicha ley a la Comisión Chilena del Cobre."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Increméntase, en 5 cargos y en 132 horas médicas, la dotación máxima de personal del Servicio Médico Legal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Introdúcense las siguientes modificaciones al inciso cuarto del artículo 7° del decreto ley N° 3.551, de 1981:\na) Suprímese la frase \"en casos determinados\" y la coma (,) que la sigue, que figura entre las palabras \"podrá\" y \"previa\".\nb) Sustitúyese la conjunción \"y\" que figura entre las palabras \"directivos\" y \"de\", por una coma (,).\nc) Intercálase, a continuación de la palabra \"fiscalizadores\" y antes de la coma (,) que la sigue, la siguiente frase: \"y de otros a los cuales le encomiende comisiones de fiscalización\"."
    }
  ],
  "definitions": []
}