{
  "id": "cl-leychile-norma-1083792",
  "type": "statute",
  "title": "SOBRE PUBLICIDAD DE LOS ALIMENTOS",
  "short_name": "Ley 20869",
  "status": "in_force",
  "issued_date": "2015-11-06",
  "in_force_date": "2015-11-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1083792",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Se prohíbe la publicidad que induzca al consumo de los alimentos señalados en el inciso primero del artículo 5º de la ley Nº 20.606, sobre composición nutricional de los alimentos y su publicidad, que, por su presentación gráfica, símbolos y personajes utilizados, se dirija a menores de catorce años, captando preferentemente su atención.\nNinguna publicidad de alimentos podrá afirmar que los referidos productos satisfacen por sí solos los requerimientos nutricionales de un ser humano. Además, no deberá usar violencia o agresividad y no podrá asociar a menores de edad con el consumo de bebidas alcohólicas o tabaco.\nSe prohíbe el ofrecimiento o entrega a título gratuito de los alimentos señalados en el inciso primero, con fines de promoción o publicidad, a menores de catorce años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Todas aquellas acciones de publicidad destinadas a promover el consumo de los alimentos señalados en el inciso primero del artículo 5º de la ley Nº 20.606, sobre composición nutricional de los alimentos y su publicidad, en todos los servicios de televisión y de cine, sólo se podrán transmitir en dichos medios entre las 22:00 y las 6:00 horas, siempre que no estén dirigidas a menores de catorce años.\nExcepcionalmente, se podrá efectuar acciones de publicidad de los alimentos anteriormente señalados a propósito de eventos o espectáculos deportivos, culturales, artísticos o de beneficencia social, fuera del horario establecido en el inciso precedente, cuando se cumplan los siguientes requisitos:\na) Que el evento o espectáculo no sea organizado o financiado, exclusivamente, por la empresa interesada en la publicidad o por sus coligadas o relacionadas.\nb) Que la publicidad no esté destinada o dirigida, directa o indirectamente, a menores de catorce años.\nc) Que la publicidad no muestre situaciones de consumo que induzcan a éste ni al producto promocionado.\nd) Que la publicidad se encuentre acotada a la exhibición de la marca o nombre del producto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Agrégase en el artículo 6º de la ley Nº 20.606, sobre composición nutricional de los alimentos y su publicidad, el siguiente inciso final:\n\"En todas aquellas disposiciones de esta ley donde se utilice la expresión \"menores de edad\", deberá entenderse que se refiere a menores de catorce años.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Los reglamentos que se dicten sobre la publicidad y promoción de alimentos serán expedidos por el Presidente de la República a través del Ministerio de Salud."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Se prohíbe toda publicidad de alimentos sucedáneos de la leche materna. Se entiende por sucedáneos de leche materna las \"fórmulas de inicio\" y \"fórmulas de continuación\" hasta los doce meses de edad, según lo establecido en el Reglamento Sanitario de los Alimentos, contenido en el decreto supremo Nº 977, del Ministerio de Salud, promulgado el año 1996 y publicado el año 1997.\nEl profesional que requiera indicar estas fórmulas deberá garantizar que el usuario cuente con la información necesaria para seleccionar adecuadamente la fórmula respectiva, señalando en la receta el nombre genérico de ésta, es decir, fórmula de inicio o de continuación, y la edad del niño o niña que la recibirá.\nLas infracciones a las disposiciones de este artículo serán sancionadas de acuerdo al Libro Décimo del Código Sanitario.\"."
    }
  ],
  "definitions": []
}