{
  "id": "cl-leychile-norma-75269",
  "type": "statute",
  "title": "FIJA NORMAS PARA EL EMPLEO DE LA INSIGNIA DE LA CRUZ ROJA",
  "short_name": "Ley 6371",
  "status": "amended",
  "issued_date": "1939-07-20",
  "in_force_date": "1997-09-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=75269",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- El emblema de la Cruz Roja sobre fondo blanco y las expresiones \"Cruz Roja\" o \"Cruz de Ginebra\", sólo podrán emplearse, sea en tiempo de paz o en tiempo de guerra, en los términos señalados por los Convenios de Ginebra del 12 de agosto de 1949 y sus Protocolos Adicionales de 1977."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La Sociedad Nacional de la Cruz Roja Chilena, que ya ha sido reconocida como auxiliar de las autoridades Sanitarias Militares, por la ley N° 3,924, de 17 de Abril de 1923, está autorizada para hacer uso del emblema y nombre de la Cruz Roja en tiempo de guerra y para sus actividades humanitarias en tiempo de paz."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Excepcionalmente, y con la aprobación expresa de la Sociedad Nacional de la Cruz Roja Chilena se podrá autorizar, en los casos que determinará el Reglamento de esta ley, el uso del emblema de la Cruz Roja en tiempo de paz para identificar vehículos, ambulancias y puestos de socorro utilizados en la asistencia gratuita a heridos o enfermos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Queda prohibido el empleo de todo signo o de toda denominación que constituya una imitación del emblema de una cruz roja sobre fondo blanco, o de las palabras Cruz Roja o Cruz de Ginebra y también el uso del emblema o palabras análogas que puedan prestarse a una confusión, sea que se empleen con fines comerciales o cualquier otro fin El empleo, en una marca, en un dibujo o modelo del signo de la cruz, sin especificación de un color especial, no confiere el derecho de utilizar este signo en color rojo o en otro color similar."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- En razón del homenaje rendido a la Confederación Suiza, por la adopción de los colores federales invertidos, se prohíbe, en todo tiempo, el empleo por particulares o por Sociedades, de las armas de la Confederación Suiza o de signos que constituyan una imitación, sea como marca de fábrica o de comercio o como elementos de estas marcas, o en formas de publicidad o en condiciones que puedan lesionar el sentimiento nacional suizo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Toda contravención a los artículos anteriores, por uso indebido de la cruz roja, sea en banderas, brazaletes, artículos sanitarios, anuncios, carteles, rótulos, marcas de fábrica, membrentes comerciales, sea por particulares o por cualquier asociación pública o privada, será castigada con una multa de una a diez unidades tributarias mensuales por cada infracción; que en caso de reincidencia será aumentada al doble. Si la infracción es cometida por una institución (sociedad, corporación, etc.), las penas antedichas podrán aplicarse a los miembros directivos responsables, aun en caso de simple negligencia."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Las multas establecidas en el artículo anterior serán impuestas a requerimiento policial o de la Cruz Roja Chilena, por el Juzgado de Policía Local correspondiente."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° En caso de persistencia en la reincidencia de la infracción, la autoridad competente ordenará el secuestro de los objetos, mercaderías, embalajes, etc. que lleven indebidamente el emblema de la Cruz Roja o las palabras prohibidas por la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° El Registro y depósito de marca de fábricas o de comercio, así como los dibujos y modelos industriales contrarios a la presente ley, quedan prohibidos. El Ministerio de Fomento, no otorgará autorizaciones que contravengan la presente ley y notificará la caducidad en un año de plazo, de las marcas contrarias a ella ya autorizadas al promulgar esta ley."
    }
  ],
  "definitions": []
}