{
  "id": "cl-leychile-norma-26918",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE CHAÑARAL PARA\nCONTRATAR UNO O MAS EMPRESTITOS HASTA POR LA SUMA DE $\n14.000.000",
  "short_name": "Ley 11921",
  "status": "in_force",
  "issued_date": "1955-10-04",
  "in_force_date": "1955-10-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26918",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase a la Municipalidad de Chañaral para contratar directamente con el Banco del Estado de Chile, otras instituciones de crédito o particulares, uno o más empréstitos que produzcan hasta la suma de catorce millones de pesos ($ 14.000.000) a un interés no superior al 10% anual y con una amortización que extinga la deuda en el plazo máximo de cinco años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Autorízase al Banco del Estado de Chile para tomar el o los empréstitos a que se refiere el artículo anterior, para cuyo efecto no regirán las disposiciones restrictivas de su ley orgánica o reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La Municipalidad deberá invertir el producto del o los empréstitos en los siguientes fines:\na) Construcción de un edificio\nmunicipal, oficinas públicas y sala\nde espectáculos____________________ $ 6.000.000.-\nb) Construcción de un mercado\nmunicipal y adquisición de un\nfrigorífico________________________ 2.000.000.-\nc) Adquisición de un camión para el\nservicio de aseo de la población 1.500.000.-\nd) Mejoramiento del servicio público\nde alumbrado en Inca de Oro y\nPueblo Hundido_____________________ 1.500.000.-\ne) Mejoramiento de la red de\ndistribución de energía eléctrica\nen Chañaral________________________ 2.000.000.-\nf) Aporte para la reconstrucción\ndel edificio y adquisición de\nmaterial para el Cuerpo de\nBomberos de Chañaral_______________ 500.000.-\ng) Adquisición de terrenos para la\nejecución de las obras señaladas 500.000.-\nTOTAL______________________________ $ 14.000.000.-\nSi alguna de las obras señaladas en este artículo dejaren fondos sobrantes, éstos se invertirán en las otras hasta enterar el total del producto del o los empréstitos, y una vez que todas se encuentren terminadas, si aún hubiere saldo, éste se invertirá en nuevas obras que acuerde la Municipalidad en sesión extraordinaria citada especialmente con este objeto."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El servicio del o los préstamos autorizados por la presente ley se atenderá con los siguientes recursos, impuestos y derechos municipales:\na) Con la cantidad de dos millones de pesos ($ 2.000.000) anuales que destinará la Municipalidad de Chañaral de los recursos que perciba de la distribución de la cuarta parte del impuesto al cobre que hará la Corporación de Fomento, según lo establecido en el inciso cuarto del artículo 27 de la ley N° 11,828, de 5 de Mayo de 1955;\nb) Con una contribución adicional sobre el avalúo de los bienes raíces de la comuna de Chañaral de dos y medio por mil anual;\nc) Con un impuesto adicional de 10% sobre las patentes profesionales, industriales, comerciales y de alcoholes de la misma comuna.\nLas contribuciones o impuestos a que se refieren las letras b) y c) comenzarán a cobrarse desde la contratación del o de los empréstitos autorizados y regirán hasta el pago total de los mismos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- En caso de que los recursos a que se refiere el artículo anterior fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias. Si, por el contrario, hubiere excedente, se destinará éste, sin descuento alguno, a amortizaciones extraordinarias de la deuda."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El pago de intereses y amortizaciones ordinarias y extraordinarias lo hará la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Chañaral, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde, en caso de que éste no haya sido dictado en la oportunidad debida.\nLa Caja Autónoma de Amortización de la Deuda Pública atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- La Municipalidad depositará en la Cuenta de Depósito Fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del o los empréstitos y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias y extraordinarias. Asimismo, la Municipalidad de Chañaral deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o los empréstitos, y en la partida de egresos extraordinarios las inversiones hechas de acuerdo con la autorización concedida en el artículo 3° de esta ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La Municipalidad deberá publicar en la primera quincena del mes de Enero de cada año, en un diario o periódico de la localidad o de la cabecera del departamento, si allí no lo hubiere, un estado del servicio del o los empréstitos y, de las inversiones hechas de acuerdo con el plan autorizado en el artículo 3° de la presente ley\"."
    }
  ],
  "definitions": []
}