{
  "id": "cl-leychile-norma-28497",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE LA COMUNA DE SAN\nMIGUEL, DEL DEPARTAMENTO PRESIDENTE AGUIRRE CERDA, PARA\nCONTRATAR EL PRESTAMO QUE SEÑALA",
  "short_name": "Ley 16510",
  "status": "in_force",
  "issued_date": "1966-07-08",
  "in_force_date": "1966-07-21",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28497",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase a la Municipalidad de la comuna de San Miguel del departamento \"Presidente Aguirre Cerda\" para contratar uno o más empréstitos, directamente con el Banco del Estado de Chile, Corporación de Fomento de la Producción u otras instituciones de crédito, que produzcan hasta la suma de E° 5.000.000 (cinco millones de escudos) al interés bancario vigente y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Facúltase al Banco del Estado de Chile, Corporación de Fomento de la Producción u otras instituciones de crédito o bancarias para tomar el o los préstamos autorizados por esta ley, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El producto del o los empréstitos deberá ser invertido en los siguientes fines:\n1) Construcción de un barrio cívico que\ncomprenda el edificio consistorial\ny un Teatro Municipal _ _ _ _ _ _ _ _ E° 1.000.000,-\n2) Adquisición de vehículos para el\nservicio de aseo _ _ _ _ _ _ _ _ _ _ 500.000,-\n3) Construcción de Mercados Municipa-\nles periféricos _ _ _ _ _ _ _ _ _ _ _ 300.000,-\n4) Construcción de piscina municipal _ _ 300.000,-\n5) Para aportar a la Dirección de De-\nportes del Estado, para que ésta por\nsí o por otros Servicios ejecute\nobras destinadas a habilitar campos\ndeportivos en la comuna y mejore\nlos estadios municipales o construya\nnuevos estadios _ _ _ _ _ _ _ _ _ _ _ E° 1.000.000,-\n6) Para aportar a la Dirección de Pavi-\nmentación Urbana, a la Dirección de\nObras Sanitarias u otros Servicios,\ncon el fin de que estas reparticio-\nnes realicen trabajos destinados a\nmejoramiento urbano de las poblacio-\nnes de la comuna, ya sea mediante\npavimentación de calzadas, aceras,\ninstalaciones de agua potable o\nalumbrado público, obras sanita-\nrias de toda índole. Estos trabajos\nse harán de acuerdo al plan de in-\nversiones que confeccione la Muni-\ncipalidad, el cual deberá ser rati-\nficado por el Gobernador del Depar-\ntamento Pedro Aguirre Cerda _ _ _ _ _ E° 1.900.000,-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El o los préstamos autorizados por esta ley se servirán con el uno por mil de la tasa actual que afecta a los bienes raíces en lo que respecta a la comuna de San Miguel y con los fondos propios de dicha Municipalidad, en caso de que los primeros no fueren suficientes."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- En caso de producirse excedentes, la Municipalidad de San Miguel deberá invertir dichos fondos en la confección del Plano Regulador de la comuna."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- En caso de no contratarse el empréstito la Municipalidad de San Miguel podrá girar directamente con cargo a los recursos señalados en el artículo 4°, para invertirlos en las obras y adquisiciones a que se refiere el artículo 3°. Podrá, asimismo, destinar a la ejecución de esas mismas obras la diferencia que pueda producirse entre los fondos consultados para tal efecto y el servicio de la deuda, en el evento de que ésta se contrajere por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por medio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de San Miguel, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde si no ha sido dictado en su oportunidad.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La Municipalidad de San Miguel deberá depositar en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del o los préstamos y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias.\nAsimismo, la Municipalidad de San Miguel deberá consultar en su Presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o los empréstitos, y en la partida de egresos extraordinarios las inversiones proyectadas de acuerdo con lo dispuesto en el artículo 3° de la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Decláranse de utilidad pública y autorízase a la Municipalidad de San Miguel para expropiar, de acuerdo al procedimiento legal vigente por el cual se rige el Ministerio de Obras Públicas, los siguientes inmuebles situados en la comuna de San Miguel:\nLoteo N° 1 Sucesión de David G. Schadeger. Gran Avenida N° 3358.\nDeslindes: Al Norte, en 59.00 m., con Hospital Barros Luco; al Sur, en 59.00 m., con propiedad del señor Andrés José Falcón; al Oriente, en 20.00 m., con propiedad del mismo señor Falcón, y al Poniente, en 20.40 m., con Gran Avenida del General José Miguel Carrera.\nLote N° 2, propiedad del señor José Falcón. Gran Avenida N° 3384.\nDeslindes: Al Norte, en 59.00 m., con Sucesión del señor David G. Schadeger y en 42,90 m., con propiedad del Hospital Barros Luco; al Sur, en 82,50 m., con propiedad del Municipio de San Miguel y en 18,30 metros, con calle Estrella Polar; al Oriente, en 107,60 m., con lote N° 3 de la Sucesión del señor Walter Schlermann, y al Poniente, en 39,40 m., con Gran Avenida del General José Miguel Carrera.\nLote N° 3, propiedad de la Sucesión Walter Schlermann. Estrella Polar número 1037.\nDeslindes: Al Norte, en 25 m., con propiedad del Hospital Barros Luco; al Sur, en 25 m., con calle Estrella Polar; al Oriente, en 106,00 m., con terreno fiscal ocupado por una Escuela Pública, y al Poniente, en 107,60 m., con propiedad del señor Andrés Falcon, lote N° 2."
    }
  ],
  "definitions": []
}