{
  "id": "cl-leychile-norma-29152",
  "type": "statute",
  "title": "NO REGIRAN PARA LOS FUNCIONARIOS DEL MINISTERIO DE\nEDUCACION PUBLICA LAS DISPOSICIONES CONTENIDAS EN EL\nARTICULO 368, DEL CODIGO DEL TRABAJO Y EN LOS ARTICULOS\n166 y 167 DEL DFL. N° 338, DE 1960",
  "short_name": "Ley 17615",
  "status": "repealed",
  "issued_date": "1972-01-26",
  "in_force_date": "1975-12-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29152",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Para los funcionarios del Ministerio de Educación Pública no regirán las disposiciones contenidas en el artículo 368 del Código del Trabajo y en los artículos 166 y 167 del DFL. N° 338, de 1960.\nEl Sindicato Unico de Trabajadores de la Educación hará el registro de sus Estatutos ante el Director del Trabajo y gozará de personalidad jurídica desde la fecha de dicho registro.\nLos estatutos del Sindicato Unico de Trabajadores de la Educación deberán ceñirse a las disposiciones constitucionales y legales vigentes, y contendrán a lo menos las siguientes especificaciones:\n1.- Denominación o razón social de la organización;\n2.- La expresión de las finalidades sociales que justifican su creación, y declaración expresa de que ellas no podrán ser de orden político partidista o electoral;\n3.- Denominación y duración de los cargos de la directiva, y\n4.- Generación democrática de las Directivas Locales, Provinciales y Nacionales, a través de sistemas que establezcan su elección directa por todas las bases sindicales, en votación personal, indelegable, secreta y uninominal, que garantice la representación proporcional de todas las corrientes, mediante el sistema de cifra repartidora conforme a las reglas de la Ley General de Elecciones."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Son socios del Sindicato Unico de Trabajadores de la Educación (S.U.T.E.), todos los funcionarios dependientes del Ministerio de Educación Pública que estén designados en propiedad o interinato a la fecha de la publicación de la presente ley y los que se nombren, en esas mismas calidades, en el futuro.\nAsimismo, podrán ser socios todos los trabajadores de la Enseñanza Particular."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Las cuotas ordinarias que los socios del Sindicato Unico de Trabajadores de la Educación deban pagar a la organización local, provincial o nacional, serán descontadas a través de las planillas de sueldos. Las autoridades correspondientes darán instrucciones a los habilitados o pagadores para el cumplimiento de esta disposición."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Las nuevas autoridades nacionales, provinciales y locales, del Sindicato Unico de Trabajadores de la Educación, se elegirán dentro del plazo de un año contado desde la publicación de la presente ley."
    }
  ],
  "definitions": []
}