{
  "id": "cl-leychile-norma-75414",
  "type": "statute",
  "title": "AUTORIZA ERIGIR MONUMENTO EN MEMORIA DE TUCAPEL JIMENEZ ALFARO",
  "short_name": "Ley 19513",
  "status": "in_force",
  "issued_date": "1997-08-11",
  "in_force_date": "1997-08-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=75414",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Autorízase erigir un monumento, en la ciudad de Santiago, por suscripción popular, en homenaje al ex Presidente de la Agrupación Nacional de Empleados Fiscales, don Tucapel Jiménez Alfaro."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Esta obra se financiará mediante erogaciones populares, obtenidas por medio de colectas públicas, donaciones y otros aportes privados. Las colectas públicas se efectuarán en las fechas que determine la comisión especial que se crea por el artículo 4º."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Créase un fondo con el objeto de recibir las erogaciones, donaciones y demás aportes que señala el artículo anterior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créase una comisión especial de siete miembros ad honorem, encargada de ejecutar los objetivos de esta ley, la que estará constituida por:\na) Dos Senadores;\nb) Dos Diputados;\nc) El Ministro de Educación, o quien lo represente;\nd) El Presidente de la Agrupación Nacional de Empleados Fiscales, y\ne) El Director del Museo Nacional de Bellas Artes.\nLos Diputados y los Senadores serán designados por sus respectivas Cámaras.\nEl quórum para sesionar será el de la mayoría de sus miembros.\nLa Comisión será presidida por el Ministro de Educación o quien lo represente."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La comisión especial tendrá las siguientes funciones:\na) Determinar la fecha y la forma en que se efectuarán las colectas públicas, como también realizar las gestiones legales destinadas a que éstas se efectúen;\nb) Administrar el fondo creado en el artículo 3º;\nc) Llamar a concurso público de proyectos para la ejecución de la obra, fijar sus bases y resolverlo;\nd) Establecer la ubicación del monumento, en coordinación con la respectiva municipalidad y el Consejo de Monumentos Nacionales, y\ne) Abrir una cuenta corriente especial para gestionar el fondo a que se refiere el artículo 3º."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Si al concluir la construcción del monumento resultaren excedentes de las erogaciones recibidas, éstos serán destinados al fin que la comisión especial determine.\"."
    }
  ],
  "definitions": []
}