{
  "id": "cl-leychile-norma-30792",
  "type": "statute",
  "title": "INTRODUCE MODIFICACIONES A LA LEY N° 18.695, ORGANICA CONSTITUCIONAL DE MUNICIPALIDADES, EN LO RELATIVO A SUBSUELO DE LOS BIENES NACIONALES DE USO PUBLICO",
  "short_name": "Ley 19425",
  "status": "amended",
  "issued_date": "1995-11-15",
  "in_force_date": "2011-01-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30792",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones a la ley N° 18.695, Orgánica Constitucional de Municipalidades:\n1.- Intercálase en su artículo 5°, letra c), entre las palabras \"público\" y \"existentes\" la frase \", incluido su subsuelo,\".\n2.- Intercálase en su artículo 32 inciso primero entre las palabras \"público\" y \"que\" la expresión \", incluido su subsuelo,\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Modifícase la ley N° 18.695, Orgánica Constitucional de Municipalidades, incorporando a continuación del artículo 32, el siguiente nuevo artículo 32 bis:\n\"Artículo 32 bis.- Las concesiones para construir y explotar el subsuelo se otorgarán previa licitación pública y serán transferibles, asumiendo el adquirente todos los derechos y obligaciones que deriven del contrato de concesión.\nLa transferencia deberá ser aprobada por la Municipalidad respectiva en los términos consignados en la letra i) del artículo 58 de esta ley, dentro de los 30 días siguientes a la recepción de la solicitud. Transcurrido dicho plazo sin que la Municipalidad se pronuncie, la transferencia se considerará aprobada, hecho que certificará el Secretario Municipal.\nEl adquirente deberá reunir todos los requisitos y condiciones exigidos al primer concesionario, circunstancia que será calificada por la Municipalidad al examinar la aprobación a que se refiere el inciso anterior.\nLa Municipalidad sólo podrá rechazar la transferencia por no concurrir en el adquirente los citados requisitos y condiciones.\nLas aguas, sustancias minerales, materiales u objetos que aparecieren como consecuencia de la ejecución de las obras, no se entenderán incluidos en la concesión, y su utilización por el concesionario se regirá por las normas que les sean aplicables.\nEn forma previa a la iniciación de las obras el concesionario deberá someter el proyecto al sistema de evaluación de impacto ambiental, regulado en la ley N° 19.300, sobre Bases del Medio Ambiente.\nEl concesionario podrá dar en garantía la concesión y sus bienes propios destinados a la explotación de ésta.\nLos Conservadores de Bienes Raíces llevarán un registro especial en que se inscribirán y anotarán estas concesiones, sus transferencias y las garantías a que se refiere el inciso anterior.\nLa concesión sólo se extinguirá por las siguientes causales:\n1.- Cumplimiento del plazo por el que se otorgó;\n2.- Incumplimiento grave de las obligaciones impuestas al concesionario, y\n3.- Mutuo acuerdo entre la Municipalidad y el concesionario.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- DEROGADO."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Mientras no se incorpore el uso del subsuelo de los bienes nacionales de uso público a los planos reguladores, la municipalidad respectiva podrá otorgar concesiones sobre ellos conforme a lo dispuesto en el artículo 32 bis de la ley N° 18.695, previo informe favorable del Ministerio de Vivienda y Urbanismo, a través de la correspondiente Secretaría Regional Ministerial.\nEl informe se entenderá favorable si a los 90 días de solicitado no ha sido evacuado."
    }
  ],
  "definitions": []
}