{
  "id": "cl-leychile-norma-28946",
  "type": "statute",
  "title": "MODIFICACION LEY N° 17.146, QUE CREO EL COLEGIO DE\nTECNICOS AGRICOLAS",
  "short_name": "Ley 17352",
  "status": "in_force",
  "issued_date": "1970-09-24",
  "in_force_date": "1970-10-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28946",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- Suprímese en el artículo 3° de la ley N° 17.146, de 6 de Mayo de 1969, la frase \"de Técnicos Agrícolas, de Prácticos Agrícolas\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Modifícase la ley N° 17.109, de 5 de marzo de 1969, en la siguiente forma:\na) Sustitúyese en el artículo 1° la frase \"Colegio de Técnicos Agrícolas por \"Colegio de Técnicos Agrícolas y de Prácticos Agrícolas\";\nb) Suprímense en los artículos 2° y 3° las palabras \"de Técnicos Agrícolas\";\nc) Sustitúyese el N° 3 del artículo 4°, por el siguiente:\n\"3.- San Felipe, sobre Aconcagua y Valparaíso;\" d) Sustitúyese el artículo 7°, por el siguiente:\n\"Artículo 7°- El Consejo Nacional estará compuesto por 16 miembros, de los cuales 8 deberán ser Técnicos Agrícolas y 8 Prácticos Agrícolas. Dos de los Técnicos Agrícolas y dos de los Prácticos Agrícolas serán elegidos por los colegiados de la jurisdicción de Santiago. Los 12 miembros restantes serán designados por los colegiados de las jurisdicciones de provincia, en una sola votación nacional.\nPara los efectos de las elecciones de Consejeros, en cada una de las dos jurisdicciones a que se refiere el inciso anterior, se confeccionarán dos listas, una integrada por Técnicos Agrícolas y otra por Prácticos Agrícolas. Cada colegiado podrá votar por un candidato de cualquiera de las dos listas.\";\ne) Sustitúyese en el artículo 8°, letra a), la expresión \"el Registro\" por \"Los Registros\";\nf) Agréganse al artículo 11 los siguientes incisos:\n\"En los cargos de Presidente y de Secretario se alternarán, período a período, un Técnico Agrícola y un Práctico Agrícola, o viceversa.\nLos casos de empate que se produzcan para llenar los cargos del Consejo Nacional se decidirán por sorteo.\";\ng) Agrégase al artículo 13 el siguiente inciso:\n\"En caso de empate, decidirá el voto del Presidente del Consejo.\";\nh) Sustitúyense en las letras a), j) y m), del artículo 14 las expresiones \"el Registro General\", \"Colegio de Técnicos Agrícolas\" y \"Técnico-Agrícola\" por \"los Registros Generales\", \"Colegio\" y \"Agrícola\", respectivamente;\ni) Reemplázase el artículo 16 por el siguiente:\n\"Artículo 16.- Los Consejos Regionales serán elegidos en votación directa por los colegiados inscritos en la jurisdicción respectiva, y estarán compuestos de catorce miembros. De éstos, siete serán Técnicos Agrícolas y siete Prácticos Agrícolas.\nPara los efectos de las elecciones de Consejeros Regionales regirá lo dispuesto en el inciso segundo del artículo 7°.\nEn aquellas jurisdicciones en que no exista el número suficiente de colegiados que permita dar, tanto a los Técnicos Agrícolas como a los Prácticos Agrícolas, una representación paritaria en el Consejo Regional, éste funcionará sólo con los que resulten elegidos por especialidad.\";\nj) Reemplázase la letra a) del artículo 19 por la siguiente:\n\"a) Llevar los Registros de los Técnicos Agrícolas y de los Prácticos Agrícolas en ejercicio, dentro de los respectivos distritos jurisdiccionales.\";\nk) Redáctase el inciso primero del artículo 24, en la siguiente forma:\n\"Artículo 24.- Para ejercer la respectiva profesión es menester estar en posesión del título de Técnico Agrícola o de Práctico Agrícola, otorgado por la autoridad competente, estar inscrito en el respectivo Registro especial de la jurisdicción de su domicilio y encontrarse al día en el pago de la patente.\";\nl) Reemplázase en el artículo 27, la expresión \"Técnicos\" por \"Técnicos Agrícolas\";\nm) Sustitúyese en los artículos 29 y 34 la expresión \"Técnico\" por \"Técnico Agrícola\", y\nn) Sustitúyense en el artículo 35, letra a), las palabras \"el Registro General\" por \"los Registros Generales\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Los Consejos Regionales del Colegio de Técnicos y Prácticos Agrícolas percibirán directamente de la Tesorería respectiva, sin necesidad de decreto, el 50% del monto total de las patentes que en su distrito jurisdiccional paguen los colegiados de la referida entidad."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {ARTS. 1-2} Artículo 1°- Una Comisión integrada por un representante del Ministerio de Educación Pública, un representante de la Universidad de Chile y dos representantes del Colegio de Técnicos Agrícolas y de Prácticos Agrícolas, dictará, dentro del plazo de 60 días contado desde la constitución del primer Consejo Nacional del Colegio, un Reglamento que establezca las condiciones y requisitos conforme a los cuales los Prácticos Agrícolas podrán obtener, en forma extraordinaria, el título de Técnico Agrícola.\nLa representación del Colegio en esta Comisión deberá estar formada por un Técnico Agrícola y un Práctico Agrícola."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°- Los plazos establecidos en los artículos 1° y 2° transitorios de la ley N° 17.109, se contarán a partir de la fecha de publicación de esta ley.\"."
    }
  ],
  "definitions": []
}