{
  "id": "cl-leychile-norma-27891",
  "type": "statute",
  "title": "ESTABLECE ASIGNACION DE ZONA POR EL PLAZO QUE INDICA\nY EN LAS CONDICIONES QUE SEÑALA, EN FAVOR DE LOS\nEMPLEADOS Y OBREROS DE LOS SERVICIOS PUBLICOS Y\nSEMIFISCALES Y EMPRESA DE LOS FERROCARRILES DEL ESTADO\nQUE TRABAJEN EN LAS COMUNAS DE VALDIVIA, CORRAL,\nPANGUIPULLI, FUTRONO, LOS LAGOS, SAN JOSE DE LA\nMARIQUINA, Y LOCALIDADES DE LLIFEN Y HUAHUN, COMO,\nASIMISMO, PARA LOS EMPLEADOS Y OBREROS MUNICIPALES DE\nTODAS LAS COMUNAS DE LA PROVINCIA DE VALDIVIA.",
  "short_name": "Ley 14812",
  "status": "in_force",
  "issued_date": "1961-12-15",
  "in_force_date": "1961-12-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27891",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° A contar desde el 1° de julio y hasta el 31 de diciembre de 1961, los empleados y obreros de los servicios públicos y semifiscales y Empresa de los Ferrocarriles del Estado, que trabajen en las comunas de Valdivia, Corral, Panguipulli, Futrono, Los Lagos, San José de la Mariquina y localidad de Llifén, de la provincia de Valdivia, gozarán de una asignación especial de 15% y los empleados y obreros que presten sus servicios en la localidad de Huahún, de un 40%, asignación que se pagará en la misma forma y condiciones que establece el artículo 86° del Estatuto Administrativo, aprobado por el decreto con fuerza ley 338, de 1960.\nNo obstante, a los empleados y obreros de la localidad de Panguipulli se les aplicará este artículo a contar desde la promulgación de la presente ley.\nEl gasto que importe la aplicación de este artículo, para el Servicio Nacional de Salud y Empresa de los Ferrocarriles del Estado será de cargo fiscal, para cuyo efecto el Presidente de la República pondrá los fondos necesarios a disposición de estas entidades."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° También gozarán de la asignación de zona que establece esta ley, los empleados y obreros municipales de todas las comunas de la provincia de Valdivia.\nEstas Municipalidades estarán obligadas a pagar la asignación de zona y su monto no puede ser inferior al que perciben los servidores del Estado en la provincia de Valdivia.\nPara conceder el beneficio indicado no regirán las limitaciones que prescriben los artículos 35°, inciso 2°, y 105° de las leyes 11.469 y 11.860, respectivamente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El gasto que significa la presente ley se deducirá de los mayores ingresos de la Cuenta A-56 a) Embarque y Desembarque del Cálculo de Entradas para 1961\"."
    }
  ],
  "definitions": []
}