{
  "id": "cl-leychile-norma-29452",
  "type": "statute",
  "title": "CREA TERCER JUZGADO DE POLICIA LOCAL EN LA\nMUNICIPALIDAD DE CONCEPCION",
  "short_name": "Ley 18025",
  "status": "in_force",
  "issued_date": "1981-08-19",
  "in_force_date": "1981-08-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29452",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°- Créase en la Municipalidad de Concepción un Juzgado de Policía Local que se denominará \"Tercer Juzgado de Policía Local\".\nCréanse en la Planta de Cargos de dicha Municipalidad los siguientes nuevos cargos que tendrán los grados de la Escala Unica de Sueldos que en cada caso se indican:\nCargo - Grado E.U.S.\nJuez - 4\nSecretario Abogado - 8"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Introdúcense las siguientes modificaciones al artículo 1° del decreto ley N° 682, de 1974, sustituido por el artículo 2° del decreto ley N° 1.128, de 1975:\na) Agrégase en la Primer Categoría la expresión \"Juez 3er. Juzgado de Policía Local\", y\nb) En la Tercera Categoría, agrégase la expresión \"Secretario Abogado 3er. Juzgado Policía Local.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Sustitúyese en el artículo 37 del decreto con fuerza de ley N° 1.166, de 1977, de Hacienda, en el Escalafón de abogados, la expresión \"Abogado II 8° 3\", por \"Abogado II 8° 4\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Este Juzgado deberá encontrarse instalado dentro de los noventa días siguientes a la publicación de esta ley en el Diario Oficial.\nLa modificación a la Planta de Cargos contenida en el artículo 1° regirá desde la fecha de su instalación, según lo previsto en el inciso anterior. No obstante, el nombramiento de los titulares de dichos cargos podrá efectuarse con anterioridad.\nEl mayor gasto que signifique la creación del Juzgado de Policía Local a que se refiere esta ley se financiará con cargo al Presupuesto de la Municipalidad de Concepción, para cuyo efecto queda autorizada para efectuar en él las modificaciones que sean procedentes."
    }
  ],
  "definitions": []
}