{
  "id": "cl-leychile-norma-258932",
  "type": "statute",
  "title": "AUMENTA EL SUELDO BASE ANUAL DEL PERSONAL DEPENDIENTE\nDEL MINISTERIO DE EDUCACION PUBLICA",
  "short_name": "Ley 8390",
  "status": "in_force",
  "issued_date": "1945-11-23",
  "in_force_date": "1945-11-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=258932",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Auméntase, en la forma anual del personal dependiente del Ministerio de Educación Pública, que continúa con quinquenios y que no ha sido considerado en la Ley N.o 8,283,de 21 de Septiembre de 1945.\nLos cargos con un sueldo base anual inferior a $ 17,280 se aumentarán en un 40%.\nLos cargos con un sueldo base anual desde $ 17,280 y hasta $ 29,250, inclusive, aumentan en $ 6,720 anuales.\nLos cargos con un sueldo base anual de $ 30,000 o más, aumentan $ 9,000 anuales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El personal remunerado por horas de clase aumentará su sueldo base anual en la siguiente forma:\nLa hora que actualmente se paga a razón de $ 1,000 anuales, aumentará en $ 300.\nLa hora que actualmente se paga a razón de $ 1,035 anuales, aumentará en $ 365.\nLa hora que actualmente se paga a razón de $ 1,207,50 anuales, aumentará en $ 292,50.\nLa hora que actualmente se paga a razón de $ 1,430 anuales, aumentará en $ 270.\nLa hora que actualmente se paga a razón de $ 1,980 anuales, aumentará en $ 320.\nLa hora que actualmente se paga a razón de $ 2,640 anuales, aumentará en $ 360.\nLa hora que actualmente se paga a razón de $ 3,000 anuales, en las Escuelas de Servicio Social, no experimentará aumento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Los cargos de Inspectores Provinciales, de Enseñanza Manual, de Enseñanza de Dibujo y Labores Femeninas, de Educación Física y de Enseñanza Vocacional, de Educación Primaria, tendrán el sueldo base anual de $ 44,100.\nLos cargos de Inspectores Locales y de Enseñanza Indígena, de Educación Primaria, tendrán el sueldo base anual de $ 42,150."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las pensiones de jubilación del personal dependiente del Ministerio de Educación Pública y de la Universidad de Chile que haya dejado de prestar servicios con anterioridad a la fecha en que entre a regir la presente ley, y que sean inferiores a $ 24,000 anuales, serán aumentadas en un treinta por ciento (30%).\nLas pensiones que después de aplicar este tanto por ciento resulten inferiores a 12,000 pesos, se fijarán en este monto como pensión mínima.\nLas pensiones de jubilación que con la aplicación del aumento concedido por el inciso 1.o resulten superiores a $ 24,000 anuales, serán fijadas en esta suma."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Los porteros de las Escuelas Primarias (mozos terceros) que desempeñen iguales funciones en las escuelas nocturnas de adultos, aumentarán sus sueldos bases en un setenta y cinco por ciento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Los profesores de escuelas nocturnas de adultos, que no disfruten de otra renta fiscal, aumentarán sus sueldos base en un ciento por ciento."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Los profesores que desempeñan sus funciones en las islas de Juan Fernández y Pascua, gozarán de la misma gratificación que percibe el personal de educación pública en las provincias de Aysén y Magallanes."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Gozarán de los beneficios que establece la presente ley, en la proporción fijada en el artículo 1.o el personal a contrata y a jornal dependiente del Ministerio de Educación Pública."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Será incluido en la planta el actual personal a contrata o a jornal, pagado con entradas propias de los establecimientos educacionales o con fondos del Ministerio de Educación Pública."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Regirán para el personal del Kindergarten del Apostadero Naval de Talcahuano los sueldos correspondientes al personal de Educación Primaria, con los aumentos contemplados en la presente ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Se aumenta en la suma global del Presupuesto de la Universidad de Chile, para el mejoramiento de las rentas de su personal docente, auxiliar y técnico, en doce millones quinientos mil pesos ($ 12.500,000)."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Los funcionarios fiscales que se acojan a la compatibilidad establecida por la letra c) del artículo 37 de la ley N.o 8,282, sólo podrán ejercer en la docencia algunos de estos cargos a su opción: el de profesor primario, el de profesor secundario, especial y normal, con el máximo de hasta 12 horas semanales de clases, o el de profesor universitario hasta con dos cátedras, que tengan un sueldo base anual no superior a $ 24,000.\nLa disposición del inciso anterior alcanzará también a los funcionarios y consejeros de instituciones semifiscales."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Ingresará a rentas generales de la nación la utilidad que resulte como consecuencia de vender al Banco Central de Chile, al tipo de disponibilidades propias, la cantidad de once millones de dólares (US $ 11.000,000) de los que ha adquirido en virtud de los incisos segundo y tercero del artículo 6.o de la ley N.o 5,107 y del artículo 17 de la ley N.o 5,185.\nEl Presidente de la República, en decreto firmado por el Ministro de Hacienda, podrá autorizar al Banco Central de Chile para vender desde luego una cantidad de divisas cuyo precio total equivalga a la utilidad que, según el inciso anterior, pertenecerá al Fisco. El precio total de estas divisas que se vendan ingresarán a arcas fiscales en pago de la utilidad antedicha.\nEl Banco Central de Chile, elevará la estimación en moneda corriente de los dólares de la misma procedencia que queden en su poder, después de efectuadas las ventas autorizadas en el inciso anterior. El alza en la estimación de estos dólares será exactamente igual a la cantidad de moneda corriente entregada al Fisco de acuerdo con el inciso precedente."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. El mayor gasto que demande la aplicación de esta ley se financiará durante el presente año con cargo a los recursos creados en el artículo 13. Las leyes de presupuestos de la nación para los años 1946 y siguientes consultarán el mayor gasto que demande esta ley."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. La remuneración por hora semanal de clase de los profesores civiles de las Academias Técnica Militar, de Topografía y Geodesia y de la Escuela de Ingenieros Militares, que desarrollen asignaturas de carácter universitario, será igual a la que tenga la hora semanal de clase del ramo respectivo en las escuelas universitarias de la Universidad de Chile."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Cuando se trate de asignaturas de carácter no universitario, pero superior a las de carácter secundario, los profesores civiles que la desempeñan percibirán una renta por hora semanal de clase, igual al sesenta y cuatro por ciento (64%) de la que corresponda al ramo universitario de mayor remuneración.\nLa disposición del inciso anterior sólo se aplicará a los profesores civiles a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Derógase el artículo 1.o de la ley N.o 6,773, de 14 de Diciembre de 1940, en lo que respecta a las horas obligatorias de clase que establece para los directores, rectores, directoras, subdirectores, subdirectoras e inspectores generales de los establecimientos de enseñanza primaria, secundaria, industrial, minera y especial.\nDichos funcionarios podrán desempeñar hasta cuatro horas de clases remuneradas.\nEl inciso anterior no afectará al personal que a la fecha de vigencia de esta ley estuviere desempeñando mayor número de horas remuneradas."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Las personas que hubieren prestado servicios en la educación del Estado y que pasaron a servir en la administración semifiscal podrán, para los efectos de la jubilación o rejubilación, hacer las imposiciones que le correspondan en la Caja Nacional de Empleados Públicos y Periodistas a contar de la fecha en que estén prestando sus servicios."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Reemplázase por el siguiente el artículo 13 de la ley N.o 7,562, de 21 de Septiembre de 1943:\n\"Las escuelas particulares gratuitas de la Sociedad de Instrucción Primaria de Santiago gozarán de una subvención anual de cuatrocientos cincuenta pesos ($ 450) por alumno de asistencia media. El personal directivo, docente, técnico, administrativo y de servicio de esta institución, disfrutará de todos los beneficios que acuerden las leyes al personal dependiente del Ministerio de Educación Pública; estará acogido al régimen de previsión de la Caja Nacional de Empleados Públicos y Periodistas y los empleados que no lo estén en esta fecha, obtendrán el traspaso a esa Caja de los fondos impuestos en otros organismos de previsión, conservando su antigüedad de imponentes para todos los efectos legales\"."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. Esta ley regirá desde su publicación en el Diario Oficial; pero los aumentos de remuneración establecidos por ella se harán efectivos a partir desde el 1.o de Julio de 1945."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.o El personal administrativo, docente y de servicio de los establecimientos educacionales de las provincias de Aysén y Magallanes gozarán de una gratificación equivalente al 75% de sus sueldos, aumentados en la proporción que corresponde de acuerdo con la presente ley.\nDerógase el artículo 8.o de la ley número 7,562, de 21 de Septiembre de 1943.\nLo dispuesto en los incisos anteriores dejará de aplicarse en cuanto se hagan efectivas las disposiciones del Estatuto Orgánico de los funcionarios de la Administración Pública referente a gratificaciones de zona."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o El personal dependiente del Ministerio de Educación Pública, que se encontraba sirviendo el 30 de Junio de 1945 y que en virtud de la ley N.o 8,283 no haya tenido aumentos o que si los tuvo hubieren sido inferiores a los que establece la presente ley, tendrá derecho a percibir la diferencia de renta que existe entre la que le fija el encasillamiento y la que le habría correspondido de acuerdo con el artículo 1.o de esta ley."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o Agrégase a la letra b) del inciso tercero del artículo 105 de la ley N.o 8,282, la siguiente frase: \"... y de la disminución de horas de clases que sufra un profesor por causas ajenas a su voluntad.\""
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4.o Los profesores y funcionarios de Educación a que se refiere la ley N.o 7,138, de 19 de Diciembre de 1941, que quedaron al margen de sus disposiciones por haberse hecho insuficiente la suma de ochocientos mil pesos ($ 800.000) que se consultó para su financiamiento, tendrán derecho a acogerse a dicha ley mediante el pago a la Caja de Empleados Públicos y Periodistas de las imposiciones, más sus intereses respectivos, que no efectuaron en esa institución durante el tiempo a que se refiere dicha ley.\nPara el pago de dichas imposiciones e intereses, la Caja Nacional de Empleados Públicos y Periodistas les dará un plazo hasta de 5 años."
    }
  ],
  "definitions": []
}