{
  "id": "cl-leychile-norma-30625",
  "type": "statute",
  "title": "AUTORIZA ERECCION DE MONUMENTOS EN MEMORIA DE\nPOETISA GABRIELA MISTRAL",
  "short_name": "Ley 19258",
  "status": "in_force",
  "issued_date": "1993-10-22",
  "in_force_date": "1993-11-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30625",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase la erección de tres monumentos, en las ciudades de La Serena, Vicuña y Santiago, respectivamente, por suscripción popular, en memoria de la poetisa Gabriela Mistral, Premio Nobel de Literatura."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las obras se financiarán mediante la realización de colectas públicas en todo el país, cuyas fechas se determinarán por las Comisiones Especiales a que se refieren los artículos 4° y 5°, en coordinación con el Ministerio del Interior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Créanse dos fondos, que serán administrados por las Comisiones Especiales indicadas en los artículos 4° y 5°, respectivamente, con el objeto de recibir los recursos provenientes de las colectas a que se refiere el artículo anterior, como también otras donaciones."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Créase una Comisión Especial de nueve integrantes ad honorem, encargada de ejecutar los objetivos de esta ley respecto de los monumentos que se erigirán en las ciudades de La Serena y Vicuña, la que estará constituida por los dos Senadores de la IV Región, los dos Diputados del Distrito N° 7, el Intendente de la IV Región, los Alcaldes de las Municipalidades de La Serena y de Vicuña y un representante de las asociaciones literarias de mayor representatividad de cada una de las ciudades mencionadas, nombrados por dichas asociaciones.\nLa Comisión será presidida por el Intendente de la IV Región, funcionará en la ciudad de La Serena, y sus acuerdos se adoptarán por simple mayoría y con la presencia de a lo menos cinco integrantes. En caso de empate, dirimirá el presidente de la Comisión."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Créase, asimismo, una Comisión Especial de siete miembros ad honorem, encargada de ejecutar los objetivos de esta ley respecto del monumento que se erigirá en la ciudad de Santiago, la que estará constituida por un representante del Servicio Nacional de la Mujer, quien la presidirá, el Alcalde de la Municipalidad de Santiago, el Director del Museo Nacional de Bellas Artes, el Presidente de la Sociedad de Escritores de Chile, el Presidente de la Agrupación de Pintores y Escultores de Chile, un Diputado y un Senador.\nEl Diputado y el Senador serán nombrados por sus respectivas Cámaras."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Las Comisiones Especiales a que se refieren los artículos 4° y 5°, tendrán las siguientes funciones:\na) Preparar las bases y resolver el concurso público para la ejecución de las obras;\nb) Determinar dentro de las ciudades de La Serena, Vicuña y Santiago, respectivamente, la ubicación de los monumentos;\nc) Organizar y realizar las colectas públicas dispuestas en el artículo 2°;\nd) Administrar los fondos creados en el artículo 3°, y depositar sus recursos en una cuenta especial en la institución bancaria que determine cada Comisión, y e) Gestionar ante el Consejo de Monumentos Nacionales la aprobación de las obras escogidas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Los excedentes pecuniarios que pudieren producirse una vez erigidos los monumentos a que se refiere esta ley, serán destinados, en el caso de los dos primeros, a la adquisición de textos para la Biblioteca Pública o Municipal de la ciudad de Vicuña, y del tercero, a la beneficencia pública.\"."
    }
  ],
  "definitions": []
}