{
  "id": "cl-leychile-norma-25532",
  "type": "statute",
  "title": "FIJA REMUNERACION ESPECIAL A GARZONES Y CAMAREROS\nENCARGADOS DE ATENDER DIRECTAMENTE AL PUBLICO EN\nHOTELES, RESTORANES, ETC.",
  "short_name": "Ley 7388",
  "status": "repealed",
  "issued_date": "1942-12-14",
  "in_force_date": "1981-08-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25532",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o. En los establecimientos que expendan bebidas y artículos alimenticios para ser consumidos en sus locales y en que el cliente sea atendido por garzones y camareros, como ser: hoteles, restoranes, bares, clubes y otros similares, deberá agregarse a la cuenta de consumo un diez por ciento adicional, destinado a remuneración del personal encargado de atender directamente al público.\nEn las fuentes de soda, salones de té y confiterías, se agregará a la cuenta de consumo el veinte por ciento."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o. El monto total de este porcentaje será repartido entre los garzones y camareros, en la forma y condiciones que determine el Reglamento de esta ley.\nEl porcentaje a que se refiere el inciso anterior formará parte del salario para todos los efectos legales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o. Queda prohibido al personal a que se refiere esta ley recibir del público otra remuneración adicional que no sea la establecida en el artículo 1.o.\nLos propietarios de los establecimientos respectivos deberán velar por el cumplimiento de estas disposiciones, y los inspectores del Trabajo fiscalizarán la aplicación de la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o. Las infracciones a esta ley se penarán con una multa de 50 a 200 pesos, que será aplicada en la forma que determine el Reglamento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o. Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}