{
  "id": "cl-leychile-norma-27708",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA\nTRANSFERIR, A TITULO GRATUITO AL CENTRO FEMENINO DE\nACCION SOCIAL DE TALCA, EL PREDIO FISCAL QUE INDICA",
  "short_name": "Ley 14145",
  "status": "in_force",
  "issued_date": "1960-10-15",
  "in_force_date": "1960-10-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27708",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase al Presidente de la República para transferir, a título gratuito, al Centro Femenino de Acción Social de Talca, institución con personalidad jurídica, el predio fiscal ubicado en la calle 6 Oriente N° 1248, de la ciudad de Talca, con el objeto de instalar en él un restaurante infantil y de cumplir las demás finalidades de dicha corporación.\nLa transferencia estará exenta de todo impuesto o derecho."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La propiedad antes indicada figura en el Rol de Avalúos bajo el número 193/18, con un valor de tres mil setecientos treinta y un escudo, siendo su frente a la calle 6 Oriente de 17 metros, su contrafrente de 66 metros y el fondo de 62 metros, con los siguientes deslindes: Norte, Juan Garrido y otros; Sur, Pedro Passalaqua y otros; Oriente, Armando Rojas y otros, y al Poniente, calle 6 Oriente. La inscripción de dominio vigente en favor del Fisco es la de fojas 587 vuelta, N° 869 del Registro de Propiedad del Conservador de Bienes Raíces de Talca correspondiente al año 1936."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° No se aaplicará para los efectos de la presente ley la disposición contenida en el artículo 1.401 del Código Civil."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Si por cualquiera causa no se diere cumplimiento a las finalidades de esta ley o expirare la persona jurídica a que se refiere el artículo 1°, el predio que se cede volverá al Fisco\"."
    }
  ],
  "definitions": []
}