{
  "id": "cl-leychile-norma-1112280",
  "type": "statute",
  "title": "PORTE DE LAS CARTAS I DE LOS IMPRESOS POR EL CORREO",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1852-10-20",
  "in_force_date": "1852-10-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1112280",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.° \"Las cartas conducidas de un punto a otro de la República por los correos de tierra, pagarán los siguientes portes :\nToda carta, cuyo peso no exceda de cinco adarmes o noventa decígramos, pagará medio real o sea cinco centavos.\nTodo carta, cuyo peso exceda de cinco adarmes o noventa decígramos, i no llegue a media onza o sea ciento cuarenta decígramos, pagará un real o sea diez centavos.\nToda carta que pese mas de media onza o ciento cuarenta i cuatro decígramos, i que no exceda de una onza o doscientos ochenta i ocho decígramos, dos reales o veinte centavos.\nLas que pesen mas de una onza, pagará a razon de dos reales o veinte centavos por cada onza o doscientos ochenta i ocho decígramos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Las cartas venidas de países extranjeros o dirijidas i conducidas de un punto a otro de la República por mar, pagarán a mas de los portes designados en el artículo anterior, medio real o cinco centavos por carta."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° La carta que no se colocare en la estafeta franca de porte pagará doblado el que se fija en el artículo primero."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Las cartas se franquearán pegando sobre su cubierta un sello o estampa de un valor igual al porte que deben satisfacer."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° El Presidente de la República hará expedir los sellos correspondientes.\nEstos sellos se venderán por las oficinas fiscales que el Presidente designare, sin otra remuneracion por este nuevo servicio."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Todo individuo que condujere correspondencia de un punto a otro de la República deberá entregarla en la estafeta del lugar a donde fuere dirijida. Lo mismo verificarán los capitanes de buques, nacionales o extranjeros con la que condujeren de un puerto a otro o desde paises extranjeros, i exceptuándose solamente la que fuere dirijida al consignatario del mismo buque con tal de que su peso no exceda de cuatro onzas o mil ciento cincuenta i dos decígramos.\nEl que infrinjiese la disposicion, de este artículo, será penado con una multa igual al cuádruplo del porte de la correspondencia, o con veinte i cinco pesos de multa si el cuádruplo fuese menor.\nEsta pena solo se extiende a las cartas que se dirijan de un punto a otro de la República entre los cuales haya correos establecidos.\nTambien quedará libre la conduccion de cartas i no habrá lugar a la aplicacion de la pena, si fuesen previamente franqueadas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Se conducirán libres de portes: 1.° La correspondencia dirijida al Presidente de la República.\n2.° La oficial dirijida a los Presidentes de ambas Cámaras.\n3.° La dirijida a los Ministros Secretarios del Despacho.\n4.° La oficial dirijida a los Intendentes, Comandantes Jenerales de Armas, Gobernadores Departamentales o de Plazas, o la que éstos dirijieren.\n5.° La particular dirijida a los funcionarios expresados en el número anterior, desde puntos comprendidos en el territorio de su gobierno.\n6.° La oficial de la Comandancia Jeneral de Marina.\n7.° La oficial de la Tesorería Jeneral de Santiago i principal de Concepcion i la Factoría Jeneral.\n8.° La oficial de la Renta Jeneral de Correos con los demás administradores, i la de éstos con ella.\n9.° La oficial de la Oficina de Estadística, Contaduría mayor e Inspeccion Jeneral del Ejército i Guardias cívicas.\n10.° La oficial de los Tribunales i juzgados civiles, eclesiásticos, militares i de comercio.\n11.° Los expedientes de las causas criminales, aquellos en que las partes estuviesen declaradas por pobres, i los que en cada provincia remitiesen para su resolucion al Juez de Letras, cualquiera que sea su naturaleza.\n12.° La de los Reverendos Obispos dentro de los límites de sus respectivas diócesis."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° La remision de correspondencia particular bajo sello oficial, sujeta al funcionario que la hubiese autorizado o permitido a la multa que señala el artículo 6.\nLa oficina o funcionario que recibiese esta correspondencia particular; deberá hacerla pasar a la estafeta del lugar de su residencia, dando aviso de la oficina o funcionario de donde procediese."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Podrán remitirse impresos por la estafeta bajo las reglas siguientes.\n1.° Los diarios o periódicos pagarán un centavo por número si se franquearen previamente, i dos centavos en el caso contrario.\n2.° Los folletos, revistas o cuaderno impresos pagarán a razon de un centavo por onza o fraccion que llegue a media onza, i el doble si no fueren préviamente franqueados.\n3.° No se admitirán para ser conducidos por la estafeta paquetes de folletos o cuadernos impresos que pesen mas de tres libras o que estuviesen encuadernados en tapa firme, salvo que sean documentos oficiales remitidos a algun establecimiento o funcionario para el servicio público.\n4.° La conduccion de diarios, periódicos i demas impresos no está sujeta a la prohibicion que establece el artículo sesto de la presente lei."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La conduccion de muestras por medio del correo, se hará a razon de un real libra."
    }
  ],
  "definitions": []
}