{
  "id": "cl-leychile-norma-29941",
  "type": "statute",
  "title": "MODIFICA FINANCIAMIENTO DEL REGIMEN DE ASIGNACION POR MUERTE CONTEMPLADO EN EL DECRETO CON FUERZA DE LEY N° 90, DE 1978",
  "short_name": "Ley 18546",
  "status": "in_force",
  "issued_date": "1986-09-05",
  "in_force_date": "1986-11-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29941",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones al artículo 1° del decreto ley N° 3.501, de 1980:\n1.- Refúndense en el inciso primero las columnas 3 y 5, pasando las cotizaciones de la columna 5 a incrementar las de la columna 3, suprimiéndose la columna 5;\n2.- Reemplázase la letra a) del inciso segundo por la siguiente:\n\"a) Las de la columna 1 y 2, al financiamiento de los beneficios de salud de los correspondientes regímenes y de los desahucios o indemnizaciones por años de servicios, respectivamente;\";\n3.- Reemplázase la letra b) del inciso segundo por la siguiente:\n\"b) Las de la columna 3, al financiamiento de las pensiones y su revalorización y de la asignación por muerte establecida en el decreto con fuerza de ley N° 90, de 1978, del Ministerio del Trabajo y Previsión Social; y\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 36, de 1981, del Ministerio del Trabajo y Previsión Social:\n1.- Sustitúyese la letra a) del artículo 2°, por la siguiente:\n\"a) Las de la columna 1 y 2, al financiamiento de los beneficios de salud de los correspondientes regímenes y de los desahucios o indemnizaciones por años de servicios, respectivamente;\";\n2.- Sustitúyese la letra b) del artículo 2°, por la siguiente:\n\"b) Las de la columna 3, al financiamiento de las pensiones y su revalorización y de la asignación por muerte establecida en el decreto con fuerza de ley N° 90, de 1978, del Ministerio del Trabajo y Previsión Social;\";\n3.- Suprímese en el inciso segundo del artículo 3° la siguiente frase:\n\"el Fondo Común de Prestaciones de Seguridad Social creado por el decreto con fuerza de ley N° 90, de 1978, del Ministerio del Trabajo y Previsión Social;\";\n4.- Reemplázase el artículo 6° por el siguiente:\n\"Artículo 6°.- Respecto de los imponentes de la Caja de Previsión y Estímulo de los Empleados del Banco del Estado de Chile, de las cotizaciones establecidas en la columna 3 del artículo 1° del decreto ley se destinarán para el financiamiento del Fondo de Indemnización por muerte, los siguientes porcentajes de las remuneraciones imponibles:\na) Régimen General y Empleados de la Caja, 0,57%;\nb) Ex funcionarios de la ex Caja de Accidentes del Trabajo, 0,57%, y\nc) Funcionarios de la Superintendencia de Bancos e Instituciones Financieras, 0,59%.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Las Cajas de Compensación de Asignación Familiar dejarán de administrar las prestaciones del régimen de asignación por muerte contemplado en el decreto con fuerza de ley N° 90, de 1978, del Ministerio del Trabajo y Previsión Social, a contar de la fecha de vigencia de esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Suprímese en el número 1° del artículo 35 del decreto con fuerza de ley N° 42, de 1978, del Ministerio del Trabajo y Previsión Social, la frase \"y las del régimen de asignación por muerte\", agregando un punto y coma (;) a continuación de las expresiones \"subsidios de cesantía\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 90, de 1978, del Ministerio del Trabajo y Previsión Social:\n1.- Reemplázase el artículo 4° por el siguiente:\n\"Artículo 4°.- Serán causantes de asignación por muerte las personas no afectas a las normas contenidas en el decreto ley N° 3.500, de 1980, y que se encuentren en alguna de las situaciones que a continuación se indican:\na) Hayan tenido cotizaciones en alguna entidad de previsión dentro de los seis meses anteriores al de su muerte;\nb) Que se encontraren en goce de subsidio, y c) Que se encontraren pensionados, con excepción de los de sobrevivencia que no lo sean por viudez y de los pensionados por gracia y en conformidad al decreto ley N° 869, de 1975.\".\n2.- Suprímense en el número 1 del artículo 7° las expresiones \"subsidio de cesantía o\".\n3.- Reemplázase el artículo 8° por el siguiente:\n\"Artículo 8°.- La asignación por muerte se pagará y financiará con recursos del Fondo de Pensiones de la institución previsional de cuyo cargo sea el beneficio.\nNo obstante, el Fondo de Financiamiento Previsional creado por el decreto ley N° 3.502, de 1980, transferirá los recursos que sean necesarios a las instituciones de previsión de cuyo cargo sea el pago de este beneficio, en la medida en que los gastos ocasionados por este concepto no puedan ser solventados con recursos del Fondo respectivo.\nEn el caso de los pensionados de las Mutualidades de Empleadores de la ley N° 16.744, no afectos al nuevo sistema de pensiones creado por el decreto ley N° 3.500, de 1980, el beneficio antes aludido deberá otorgarse por la Mutualidad correspondiente, pero será de cargo de la institución previsional a la cual el causante se encontraba afiliado al momento de pensionarse, la que reembolsará a aquélla, dentro de los treinta días siguientes a su requerimiento, las sumas pagadas por este concepto.\".\n4.- Deróganse los artículos 9°, 10 y 11."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Los trabajadores independientes afectos al decreto con fuerza de ley N° 90, de 1978, del Ministerio del Trabajo y Previsión Social, cotizarán al Fondo de Pensiones respectivo el 0,25% sobre su renta imponible."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Modifícase el número 3 del artículo 3° del decreto ley N° 3.502, de 1980, intercalándose entre las palabras \"pensiones\" y \"de\", los términos \"y asignaciones por muerte\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Lo dispuesto en esta ley regirá a contar del 1° del mes subsiguiente al de su publicación."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- Las cotizaciones que se recauden con posterioridad a la fecha de vigencia de esta ley, correspondientes a remuneraciones de meses anteriores a aquélla ingresarán a los fondos de pensiones de las respectivas instituciones de previsión.\nSin perjuicio de lo dispuesto en el artículo 3°, en el caso de las Cajas de Compensación de Asignación Familiar esta recaudación deberá traspasarse al Fondo de Financiamiento Previsional y con cargo a éste se pagarán los beneficios a que se refiere el artículo siguiente."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Las asignaciones por muerte causadas con anterioridad a la vigencia de esta ley y que se soliciten con posterioridad a ella, deberán ser pagadas por la institución de previsión que corresponda, de acuerdo con lo dispuesto en el decreto con fuerza de ley N° 90, de 1978, del Ministerio del Trabajo y Previsión Social, modificado por esta ley."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- El excedente del Estado de Situación del Fondo Común de Prestaciones de Seguridad Social existente a la fecha de vigencia de esta ley se traspasará al Fondo de Financiamiento Previsional, conforme a las instrucciones que imparta al respecto la Superintendencia de Seguridad Social."
    }
  ],
  "definitions": []
}