{
  "id": "cl-leychile-norma-1056401",
  "type": "statute",
  "title": "CREA LA COMUNA SUBDELEGACION DE ALGARROBO, EN EL DEPARTAMENTO DE VALPARAISO",
  "short_name": "Ley 8388",
  "status": "in_force",
  "issued_date": "1945-11-21",
  "in_force_date": "1945-12-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1056401",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo l.o. Créase la comuna-subdelegación de Algarrobo, en el departamento de Valparaíso.\nLa comuna-subdelegación de Algarrobo comprenderá los siguientes límites:\nAl Norte, el estero Casablanca, desde su desembocadura en el Océano Pacífico hasta la quebrada de Pulgares.\nAl Este, la quebrada de Pulgares, desde su desembocadura en el estero Casablanca hasta su origen en el cerro San José y la línea de cumbres que limita por el Sur la hoya del estero Casablanca, desde el cerro San José hasta el cerro Alto de Piedra; la línea de linderos que limita los potreros Los Moyes y La Peregrina del fundo San Jerónimo por una parte, de los potreros La Cal y Campo Lindo de Abajo, por la otra desde el cerro Alto de Piedra hasta el estero San Jerónimo; el estero San Jerónimo, desde el lindero entre los potreros La Peregrina y Campo Lindo de Abajo, del fundo San Jerónimo hasta el lindero poniente del fundo Valle Hermoso Arriba; y el lindero poniente del fundo Valle Hermoso Arriba, desde el estero San Jerónimo hasta el estero Carvajal, desde el lindero poniente del fundo Valle Hermoso Arriba hasta el lindero poniente del fundo Valle Hermoso Abajo, y el lindero poniente del fundo Valle Hermoso Abajo, desde el estero Carvajal hasta el estero El Rosario.\nAl Sur, el estero El Rosario, desde el lindero poniente del fundo Valle Hermoso Abajo hasta su desembocadura en el Océano Pacífico.\nAl Oeste, el Océano Pacífico, desde la desembocadura del estero El Rosario hasta la desembocadura del estero Casablanca."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Las cuentas por pagar de la actual Municipalidad de Casablanca, serán siempre de cargo de esta Municipalidad.\nLas contribuciones, patentes, cuentas y demás créditos a favor de la Municipalidad de Casablanca, pendientes a la fecha de la promulgación de la presente ley, y que correspondan a la nueva comuna de Algarrobo, deberán pagarse a la Municipalidad de Casablanca.\nLa Municipalidad de Algarrobo no podrá cobrar ninguna suma de dinero devengada con anterioridad a la presente ley, a la Municipalidad de Casablanca, ni podrá tampoco pagar deudas contraídas por esta Municipalidad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Autorizase al Presidente de la República para nombrar una Junta de Vecinos compuesta de cinco miembros, uno de los cuales será Alcalde, designado por dicha Junta, a fin de que se hagan cargo de la Administración Comunal hasta que entre en funciones la Municipalidad que debe elegirse en los comicios generales municipales.\nLas primeras elecciones se realizarán en la fecha en que se efectúen las elecciones generales municipales."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Extiéndese a las disposiciones de la presente ley la autorización concedida al Presidente de la República por el artículo 2.o de la ley N.o 4,544, de 25 de Enero de 1929."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Esta ley comenzará a regir desde el 1.o de Enero de 1946\"."
    }
  ],
  "definitions": []
}