{
  "id": "cl-leychile-norma-23519",
  "type": "statute",
  "title": "FIJA LOS DERECHOS DE MERCADO QUE CORRESPONDE COBRAR A LA MUNICIPALIDAD DE CHILLAN.",
  "short_name": "Ley 2815",
  "status": "in_force",
  "issued_date": "1913-10-29",
  "in_force_date": "1913-11-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23519",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "ARTICULO UNICO.- Autorízase a la Municipalidad de Chillan para cobrar en la plaza del Mercado, los siguientes derechos:\n1.°.- Saco de toda clase de cereales, diez centavos.\n2.°- Saco de aji, maqui, guindas, nueces, quince centavos.\n3.°- Ciento de sandias, melones, zapallos i repollos, cincuenta centavos.\n4.°- Cebollas por saco, diez centavos.\n5.°- Puesto de verduras, frutas i cereales que ocupen un metro de frente por dos de fondo, cinco centavos, siempre que la cantidad de cereales no pase de un saco, o tratándose de otras mercaderias de un valor equivalente, pues entónces pagarán en conformidad a las tarifas anteriores.\n6.°- Las especies que forman el 4.° grupo del Reglamento del Mercado, aprobado por la Municipalidad en sesion de 4 de Julio de 1907, pagarán cinco centavos, cuando ocupen como máximum el espacio que indica el N.° 5 aumentándose cinco centavos por cada metro de frente.\n7.°- Las del N.° 5 diez centavos por el espacio indicado, aumentándose en diez centavos por cada metro de frente.\n8.°- La hojalateria, canastos o artículos de greda, cinco centavos por cada metro de frente i dos de fondo.\n9.°- Los muebles medianos, cinco centavos cada uno, i los grandes diez centavos cada uno.\n10.- Las especies del N.° 7 diez centavos cada una.\nLas aves, diez centavos por metro cuadrado.\n11.- La carretada de carbon, treinta centavos.\nLa carretada de leña, diez centavos.\nLa carretada de madera, quince centavos.\n12.- Los puestos de pasto, cuarenta centavos diarios."
    }
  ],
  "definitions": []
}