{
  "id": "cl-leychile-norma-24286",
  "type": "statute",
  "title": "LEI NUM. 3,841, QUE RESERVA A LAS NAVES CHILENAS EL TRASPORTE DE CARGA ENTRE LOS PUERTOS DE LA REPUBLICA",
  "short_name": "Ley 3841",
  "status": "repealed",
  "issued_date": "1922-02-06",
  "in_force_date": "1939-10-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24286",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ARTICULO 1.° Seis meses despues de la promulgación de la presente lei, el trasporte de carga entre los puertos de la República quedará reservado a las naves chilenas.\nSin embargo, el Presidente de la República podrá conceder, a título de reciprocidad, el derecho de hacer el cabotaje en las costas de la República a las naves de otras naciones sudamericanas en que se haya otorgado igual franquicia a las naves chilenas.\nLas naves estranjeras que sólo accidentalmente hacen viajes a puertos chilenos, no podrán hacer el cabotaje desde la promulgacion de la presente lei."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Desde la fecha en que el comercio de cabotaje quede reservado a la Marina Mercante Nacional, las tarifas máximas de carga i pasajes que rijan en este comercio, serán fijadas anualmente con aprobacion del Presidente de la República, comprendiendo la de la lanchaje i muellaje.\nLas tarifas se fijarán en moneda legal de oro i podrán pagarse en esta moneda o en moneda corriente con el recargo correspondiente.\nEn ningun caso podrán cobrarse tarifas superiores a éstas; i la infraccion será penada con una multa equivalente al cuádruple de la cantidad indebidamente percibida."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Para los efectos de la presente lei, se reputará chilena la nave cuyo propietario sea chileno i residente en Chile; que esté mandada por capitanes i oficialidad chilenos, i cuya tripulacion, a lo ménos en sus tres cuartas partes, sea chilena.\nSi el propietario de la nave fuera una sociedad, se entenderá chilena siempre que las tres cuartas partes del capital social pertenezca a chilenos.\nLa dotacion de cada buque será determinada por los reglamentos que dicte el Presidente de la República.\nLo dispuesto en este artículo se entenderá sin perjuicio de lo establecido en el artículo 7.° de la Lei Jeneral de Navegacion, de 3 de Julio de 1878."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Con respecto a las naves que se acojan a los beneficios de la presente lei, el Presidente de la República determinará el número de naves de cada Compañía que haga el recorrido desde Arica hasta Punta Arenas en conformidad de un reglamento que dictará al efecto.\nLos vapores que hagan carrera hasta Punta Arenas deberán hacer escala en los puertos de los canales de Chiloé que determine el Presidente de la República en el reglamento respectivo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° En caso de que por cualquier accidente, se produjere de hecho la paralizacion del tráfico a que se refiere el artículo precedente, el Presidente de la República podrá autorizar a naves no comprendidas en los beneficios de esta lei para efectuar dicho tráfico, miéntras sea necesario."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° La nave que no cumpla con las disposiciones del reglamento que se dictará en conformidad al artículo 4.°, incurrirá en una multa de uno a veinte pesos por tonelada de rejistro.\nEn caso de reincidencia, dentro del término de un año, podrá aplicarse doblado el máximum de la multa, i producida la tercera reincidencia, dentro del mismo término, podrá, ademas, privarse a la nave o empresa naviera hasta por un año de los beneficios de esta lei.\nLas sanciones a que este artículo se refiere serán aplicadas administrativamente por la Direccion del Territorio Marítimo de Valparaiso, i de su resolucion podrá recurrirse dentro del plazo de diez dias al juez de turno en lo civil de Valparaiso, quien procederá breve i sumariamente.\nDe la multa no podrá reclamarse sin haber consignado previamente su importe en arcas fiscales."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° Desde la fecha de la promulgacion de la presente lei, la marina mercante nacional entrará a formar parte de la reserva naval."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° La presente lei comenzará a rejir desde la fecha de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}