{
  "id": "cl-leychile-norma-400155",
  "type": "statute",
  "title": "",
  "short_name": "Lei S/N",
  "status": "in_force",
  "issued_date": "1909-11-23",
  "in_force_date": "1909-11-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=400155",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Las altas partes contratantes se comprometen a entregarse recíprocamente los individuos que acusados o condenados en uno de los paises como autores o cómplices de algunos de los delitos comprendidos en el artículo siguiente, se hubieren refujiado en el otro."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Solo se acordará la estradicion cuando se invoque la perpetracion de un delito de carácter comun que, segun las leyes del pais requiriente, fuese castigado con una pena superior a la de tres años de presidio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° La demanda de estradicion será presentada por la vía diplomática a falta de ajantes de esta categoría, la misma demanda podria promoverse por el Cónsul mas caracterizado de la nacion que solicita la estradicion, autorizado al efecto.\nAcompañarán a la demanda la sentencia condenatoria notificada en forma legal, si el reo reclamado hubiere sido juzgado i condenado, o el mandato de prision espedido por la autoridad judicial competente, i con la designacion exacta del delito que la motivase i de la fecha de su perpetracion, si el presunto delincuente estuviere solo procesado.\nEstos documentos se presentarán orijinales, o en copia debidamente autenticada.\nDeberá tambien acompañarse a la demanda todos los datos i antecedentes necesarios para establecer la identidad de la persona cuya entrega se reclamare, como igualmente la copia de las disposiciones legales aplicables al hecho que diese lugar al juicio, segun la lejislacion del pais que requiera la estradicion."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Cada uno de los Gobiernos podrá, no obstante, en casos urjentes i siempre que hubiere auto de prision o sentencia condenatoria, pedir al otro la prision del prófugo por vía telegráfica, con la condicion de formalizar la demanda, de acuerdo con las regles ántes establecidas, dentro del término de un mes.\nSi efectuada la aprehension trascurriese el plazo señalado sin que aquella condicion fuese cumplida, el detenido será puesto en libertad."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° La demanda de estradicion, en cuanto a su tramitacion, a la apreciacion de su procedencia i a la admision i calificacion de las escepciones con que pudiese ser impugnada por parta del reo ó prófugo reclamado, quedará sujeta a la decision de las autoridades competentes del pais de refujio, las cuales arreglarán sus procedimientos a las disposiciones i prácticas legales en el mismo pais establecidas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° No será procedente la estradicion:\n1.° Cuando el delito cuya represion determina la demanda tuviese carácter político o fuese anexo con delitos políticos;\n2.° Cuando los delitos perseguidos hubiesen sido cometidos en el pais de refujio;\n3.° Cuando los delitos, aunque cometidos fuera del pais de refujio, hubiesen sido perseguidos i juzgados definitivamente en él;\n4.° Cuando segun las leyes del pais que requiere la estradicion, la pena o la accion para perseguir el delito se encontrasen prescritas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Las partes contratantes no estarán obligadas a entregarse sus respectivos ciudadanos, naturales o naturalizados, pero en este caso, así como el comprendido en el inciso 2.° del artículo anterior, el Gobierno de quien se hubiese requerido la estradicion deberá proveer al enjuiciamiento del criminal redamado, al cual le serán aplicadas les leyes penales del pais de refujio, como si el hecho perseguido hubiere sido perpetrado en su propio territorio.\nLa sentencia o resolucion definitiva que en la causa se pronunciase, deberá comunicarse al Gobierno que requirió la estradicion.\nIncumbirá al pais reclamante la produccion de la prueba que deba rendirse en el lugar en que se cometió el delito, la cual, previa la certificacion acerca de su autenticidad i correcta sustanciacion tendrá el mismo valor que si se hubiese rendido en el lugar del juicio. Con escepcion de lo concerniente a esta prueba, el juicio se reglará en todas sus partes por las leyes del pais en que se abriese.\nLas disposiciones de este artículo no rijen respecto del individuo que hubiese cometido el delito ántes de naturalizarse, el cual podrá ser estraido de acuerdo con las cláusulas de este Tratado."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° La estradicion acordada por uno de los gobiernos al otro, no autoriza el enjuiciamiento i castigo del individuo estraido por delito distinto del que hubiese servido de fundamento a la demanda respectiva. Para acumular a la causa del mismo individuo, crímen o delito anterior i diferente que se hallasen comprendidos entre los que dan lugar a estradicion, será necesario el consentimiento especial del Gobierno que hizo la entrega del delincuente, requerido en la forma establecida en el articulo 3.°\nLas precedentes restricciones quedarán sin efecto siempre que el delincuente entregado no hubiese regresado al pais de donde fué estraido, dentro de los tres meses siguientes al dia en que obtuvo su libertad, sea que permaneciere, en el pais que lo reclama o en cualquier otro."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Si el individuo reclamado se encontrase procesado por delito cometido en el pais de refujio, su estradicion será diferida hasta que termine la causa, i si fuere o estuviere condenado, hasta que cumpla la pena. No serán obstáculos para la entrega, las obligaciones civiles que el reclamado tenga contraidas en el pais de refujio."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Cuando un mismo individuo fuere reclamado por alguno de los gobiernos contatantes i por otro u otros, el del pais de asiló deberá preferir la solicitud de aquel en cuyo territorio se hubiere cometido el delito mayor, i en caso de igualdad de delitos, al anterior en la presentacion de la demanda."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Si el individuo reclamado no fuere ciudadano de la Nacion que solicita su entrega i ésta se requiriese igualmente, a causa del mismo delito, por la Nacion a que aquél pertenece, el Gobierno a quien se pidiera la estradicion podrá concederla a aquellas de las dos que conciderase mas conveniente, atendidos los antecedentes i circunstancias del caso."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Todos los objetos que constituyan el cuerpo del delito o que hayan servido para cometerlo, así como los papeles o cualquiera otra pieza de conviccion que se hallasen ocultas o fueran tomados en poder del redamado o de terceros, serán entregados a la parte reclamante, aun cuando la estradicion no pudiere efectuarse por muerte o fuga del individuo.\nQuedan, sin embargo, reservados los derechos de terceros sobre los mencionados objetos, que serán devueltos sin gastos despues de la terminacion del proceso."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Los dos Gobiernes renuncian a la restitucion de los gastos que ocasione la aprehension, conservacion i traspaso del acusado, hasta que éste fuese entregado en el pais de refujio a los ajentes del pais que lo reclama."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. El presente Tratado rejirá por el término de diez años contados desde la facha del canje de las ratificaciones, i pasado ese término, se entenderá prorrogado hasta que algunas de las partes contratantes notifique a la otra su intencion de ponerle fin, un año despues de hecha la notificacion.\nEl presente Tratado será ratificado, i las ratificaciones canjeadas en la ciudad de Montevideo, dentro del mas breve tiempo posible.\nEn fe de lo cual, los Plenipotenciarios de Chile i del Uruguai, firman el presente Tratado en doble ejemplar i lo sellan con sus sellos respectivos en Montevideo a los diez dias del mes de mayo de mil ochocientos noventa i siete.\n(L.S.) V. Santa Cruz.- (L. S.) Oscar Hordeñan"
    }
  ],
  "definitions": []
}