{
  "id": "cl-leychile-norma-1048553",
  "type": "statute",
  "title": "EVITA LA CONTAMINACIÓN POR ALGAS DE LAS CUENCAS HIDROGRÁFICAS",
  "short_name": "Ley 20654",
  "status": "in_force",
  "issued_date": "2013-01-29",
  "in_force_date": "2013-02-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1048553",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Introdúcense en la ley Nº20.256, que establece normas sobre pesca recreativa, las siguientes modificaciones:\n1.- Agrégase el siguiente artículo 7º bis:\n\"Artículo 7º bis.- Medidas sanitarias y de bioseguridad. Con el objeto de evitar la introducción y propagación, de aislar la presencia o de propender a la erradicación de enfermedades de alto riesgo y de especies hidrobiológicas que constituyan o puedan constituir plagas de conformidad con el reglamento a que se refiere el artículo 86 de la Ley General de Pesca y Acuicultura, la Subsecretaría establecerá, cuando corresponda, la obligación de implementar una o más restricciones de uso o medidas de desinfección de aparejos de pesca recreativa, vestimenta, calzado, equipamiento y embarcaciones que se utilicen en dicha actividad o en otras actividades deportivas o recreacionales de carácter náutico que se realicen en los cuerpos y cursos de agua terrestre o en las áreas marítimas que determine mediante resolución fundada, de las previstas en el reglamento que al efecto dicte el Ministerio.\nAsimismo, el reglamento a que se refiere el inciso primero podrá establecer, con el mismo objeto precedentemente señalado, restricciones de uso, prohibiciones de ingreso y medidas de desinfección que se aplicarán al ingreso al país, respecto de los aparejos de pesca recreativa, señuelos y carnadas, vestimenta, calzado, equipamiento y embarcaciones que señale el mismo reglamento y que se utilicen en la actividad de pesca recreativa o en otras actividades deportivas o recreacionales náuticas que se realicen en los cursos y cuerpos de agua terrestre o en aguas marítimas.\nLas prohibiciones antes señaladas deberán fundarse en la circunstancia de que los implementos provengan de países afectados por enfermedades de alto riesgo o plagas.\".\n2.- Incorpórase al artículo 33 el siguiente inciso segundo:\n\"Sin perjuicio de lo dispuesto en el inciso anterior, se aplicarán a la actividad de pesca recreativa que se realice en los cotos de pesca las medidas que se dicten de conformidad con el artículo 7° bis.\".\n3.- Agrégase al artículo 50 la siguiente letra g):\n\"g) Realizar cualquier tipo de actividad que introduzca en una cuenca especies hidrobiológicas que constituyan plagas, contraviniendo lo dispuesto en el artículo 7° bis.\".\"."
    }
  ],
  "definitions": []
}