{
  "id": "cl-leychile-norma-29191",
  "type": "statute",
  "title": "INCLUYE A LOS FUNCIONARIOS QUE INDICA, DE LA\nDIRECCION DE EDUCACION PRIMARIA Y NORMAL, EN LOS\nBENEFICIOS QUE SEÑALA",
  "short_name": "Ley 17659",
  "status": "in_force",
  "issued_date": "1972-05-11",
  "in_force_date": "1972-06-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29191",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Inclúyese, a todos los funcionarios grados 10°. y 12°., de la Planta Docente de la Dirección de Educación Primaria y Normal, que no tengan nombramiento de horas de clases o cargos en escuelas nocturnas u otro cargo compatible, en el beneficio de la asignación de supervisión imponible que la ley de reajuste para el presente año otorga a los directores de escuelas grados 10°. y 12°..\nEl personal de los grados precitados, que tengan nombramiento en horas de clases o cargos en escuelas nocturnas en establecimientos dependientes de la Dirección de Educación Primaria y Normal, destinarán hasta tres horas de esas funciones a labores de supervisión.\nEl gasto que represente este artículo se hará con cargo a los E° 17.000.000, que la ley de reajuste del presente año. destina al pago de la asignación de supervisión."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Transfórmanse los cargos y grados con sus horas compatibles de Director, Subdirector, Inspector General de las Escuelas Normales Superiores y Comunes en jornada completa.\nAsimismo se transformarán en jornadas completas los cargos y grados con sus horas compatibles de los Orientadores Profesionales con cursos de formación de Profesores Especialistas en Orientación Profesional, Profesor-Inspector con función y curso de formación de educador sanitario escolar y profesor guía con título de profesor de educación y/o de Estado de las Escuelas Normales superiores y comunes. El mayor gasto que signifique la aplicación de este inciso se hará con cargo al fondo establecido en el decreto N.o 4.120 de 1970, del Ministerio de Educación Pública."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- Sustitúyese, a contar del 1° de Enero de 1972, en el artículo 23 de la ley N° 17.593, agregado por el decreto de Hacienda N° 166, publicado en el Diario Oficial de 1° de Febrero de 1972, en la parte referente a la provincia de Magallanes, el guarismo \"60%\" por \"80%.\"."
    }
  ],
  "definitions": []
}