{
  "id": "cl-leychile-norma-27632",
  "type": "statute",
  "title": "AUTORIZA LA ERECCION DE MONUMENTOS A LA MEMORIA DEL\nGENERAL JOSE VELASQUEZ Y BORQUEZ Y DEL DOCTOR EXEQUIEL\nGONZALEZ CORTES",
  "short_name": "Ley 14005",
  "status": "in_force",
  "issued_date": "1960-08-25",
  "in_force_date": "1960-09-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27632",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase la erección de sendos monumentos a la memoria del General José Velásquez y Bórquez y del doctor Exequiel González Cortés, en la Plaza de Armas de la ciudad de San Vicente de Tagua-Tagua.\nEl gasto que demande la aplicación a la presente ley se costeará:\na) Con una suscripción popular que se efectuará en el departamento de San Vicente;\nb) Con cuatro mil escudos inputados a la cuota que de los fondos del artículo 33° de la ley N° 11,828 sobre impuesto al cobre se asignen para obras públicas durante el año 1961 a la provincia de O'Higgins."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Para la aplicación de la presente ley se designa una Comisión integrada por el Gobernador del departamento de San Vicente que la presidirá, por el Director de Arquitectura, por el Director del Museo Nacional de Bellas Artes, por el Alcalde de la comuna de San Vicente y por el Director del Grupo Escolar de la misma localidad.\nEsta Comisión resolverá el concurso público que deberá abrirse y fijará los requisitos que deben reunir los monumentos y las demás bases de éste."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Se autoriza al Consejo Superior de Defensa Nacional para donar el material que se requiera para la ejecución de los monumentos a que se refiere la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° La ejecución de estas obras corresponderá a la Dirección de Arquitectura del Ministerio de Obras Públicas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° En lo sucesivo, la calle \"Bandera\", de la comuna de San Vicente de Tagua-Tagua se denominará \"General José Velásquez\"."
    }
  ],
  "definitions": []
}