{
  "id": "cl-leychile-norma-25621",
  "type": "statute",
  "title": "APRUEBA EL CALCULO DE ENTRADAS Y EL PRESUPUESTO DE GASTOS DE LA NACION PARA EL AñO 1944; PUBLICACION Y SUBSCRIPCION DE REVISTAS; COMISIONES, HONORARIOS; PASAJES; TELEFONOS; GRATIFICACIONES.",
  "short_name": "Ley 7748",
  "status": "in_force",
  "issued_date": "1943-12-31",
  "in_force_date": "1944-01-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25621",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Apruébase el Cálculo de Entradas y el Presupuesto de Gastos de la Nación, para el año 1944, según el siguiente detalle:\nENTRADAS___________________________ $ 3,787,994,544.-\nGrupo \"A\" Bienes\nNacionales______ $ 50.404,744\nGrupo \"B\"\nServicios\nNacionales______ 230.962,000\nGrupo \"C\"\nImpuestos\ndirectos e\nindirectos______ 2,938.636,000\nGrupo \"D\"\nEntradas varias 567.991,800\n-------------\nGASTOS_____________________________ 3,787.994,322.-\nPresidencia\nde la\nRepública_______ $ 3.416,800\nCongreso\nNacional________ 27.288,629\nServicios\nIndependientes__ 11.594,390\nMinisterio\ndel\nInterior________ 592.169.115\nMinisterio de\nRelaciones\nExteriores:\nen\nmoneda\ncorriente $ 5.857,487\nen oro $ 8.760,100\na $ 4\nm|c. por\npeso oro 35.040,400 40.897.887\n---------- ----------\nMinisterio de\nHacienda________ 565.359,303\nMinisterio de\nEducación\nPública_________ 515.429,669\nMinisterio de\nJusticia________ 134.487,911\nMinisterio de\nDefensa\nNacional:\nSubsecretaría\nde Guerra______ 528.636,653\nSubsecretaría\nde Marina______ 436.705,948\nSubsecretaría\nde Aviación____ 123.684,910\nMinisterio de\nObras Públicas\ny Vías de\nComunicación___ 298.618,878\nMinisterio\nde\nAgricultura_____ 35.914,133\nMinisterio de\nTierras y\nColonización____ 17.209,532\nMinisterio del\nTrabajo_________ 74.166,548\nMinisterio de\nSalubridad,\nPrevisión y\nAsistencia\nSocial_________ 341.047,750\nMinisterio de\nEconomía y\nComercio________ 41.366,266"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Los Servicios Públicos no podrán con cargo al Presupuesto o a otros fondos fiscales o propios, efectuar gastos en impresiones o suscripciones a revistas ni hacer propaganda del propio servicio, sino que por intermedio de la Dirección General de Aprovisionamiento, y previa calificación y autorización del Consejo de dicha Dirección. Estas publicaciones no podrán contener avisos comerciales.\nLos Servicios Públicos tampoco podrán conceder autorizaciones para la publicación de revistas por particulares, con la denominación de estos Servicios o cualquiera otro.\nLa Dirección de Aprovisionamiento del Estado podrá, sin embargo, y previa resolución de su Consejo, autorizar a determinados Servicios que tengan fines precisos de propaganda, para hacer publicaciones e impresiones sin su intervención, incluyéndose avisos comerciales, pero sólo en los casos en que las publicaciones estén destinadas a circular preferentemente en el extranjero."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Las comisiones que se confieran a los empleados de la Administración Pública no darán lugar al pago de remuneraciones, honorarios, asignaciones por trabajos extraordinarios y otros emolumentos, que no sean los viáticos, pasajes, fletes y gastos inherentes al desempeño de la comisión."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las reparticiones públicas sólo podrán pagar honorarios por servicios técnicos que no pueda realizar su propio personal, por medio de decreto supremo dictado en cada caso y refrendado por el Ministro de Hacienda."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Sólo podrán darse órdenes de pasajes y fletes para los Ferrocarriles del Estado y para empresas privadas, hasta la concurrencia de los fondos de que disponga la respectiva repartición en las letras f-1) y f-2) del ítem 04) \"Gastos Variables\" de sus presupuestos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Las sumas consultadas en la letra r) \"Consumos de electricidad, agua, teléfonos y gas\" no podrán ser disminuídas mediante traspasos. Los Servicios radicados en Santiago, deberán poner a disposición de la Dirección de Aprovisionamiento del Estado, las cantidades consultadas para el pago de electricidad y gas en la provincia."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o No podrá autorizarse la instalación y uso de teléfonos con cargo a fondos fiscales en los domicilios particulares de los funcionarios públicos, con excepción de los Servicios de Gobierno Interior, de Carabineros, de Investigaciones, de Juzgados del Crimen y los dependientes del Ministerio de Defensa Nacional."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Queda prohibido durante el año 1944 el pago de gratificaciones por trabajos extraordinarios al personal de la Administración Pública."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o No se podrán aumentar las plantas de empleados de la Administración Pública fijadas de acuerdo con la ley número 7,200, contratando personal con cargo a la letra d) \"Jornales\", para servicios que no sean trabajos de obreros, o sea, de personal en que prevalezca el trabajo físico. Los Jefes que contravengan esta prohibición, responderán civilmente del gasto indebido y la Contraloría General hará efectiva administrativamente su responsabilidad, sin perjuicio de que en caso de reincidencia, a petición del Contralor se proceda la separación del Jefe infractor."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Del producto del impuesto extraordinario creado por el artículo 1.o de la ley número 7,160, de 20 de Enero de 1942, se enterará en 1944, en arcas fiscales, la cantidad de $ 100.000,000, como recurso presupuestario, para financiar el plan extraordinario de obras públicas que se detalla en la presente ley\"."
    }
  ],
  "definitions": []
}