{
  "id": "cl-leychile-norma-70696",
  "type": "statute",
  "title": "MODIFICA DECRETO LEY Nº 3.472, DE 1980, SOBRE FONDO DE\nGARANTIA PARA PEQUEÑOS EMPRESARIOS",
  "short_name": "Ley 19498",
  "status": "in_force",
  "issued_date": "1997-03-31",
  "in_force_date": "1997-04-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=70696",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en el decreto ley Nº 3.472, de 1980:\n1.- Modifícase su artículo 3º de la manera siguiente:\na) Sustitúyese en su inciso primero la frase \"cuyos activos fijos no excedan de 5.000 unidades de fomento.\" por la siguiente: \"cuyas ventas netas anuales no excedan de 25.000 unidades de fomento, en caso de pequeños productores no agrícolas; ni de 14.000 unidades de fomento, en caso de pequeños productores agrícolas.\".\nb) Deróganse sus incisos segundo y tercero.\nc) Agrégase el siguiente inciso segundo, nuevo:\n\"También podrán postular a la garantía del Fondo las personas jurídicas sin fines de lucro, las sociedades de personas y las organizaciones a que se refiere el artículo 2º de la ley Nº 18.450, para financiar proyectos de riego, de drenaje, de infraestructura productiva o equipamiento siempre que a lo menos las dos terceras partes de las personas naturales que las integren cumplan con los requisitos señalados en el inciso anterior.\".\nd) Reemplázase en su inciso cuarto la expresión \"activos fijos\" por la siguiente: \"montos de las ventas anuales\".\n2.- Introdúcense las siguientes modificaciones en su artículo 4º:\na) Sustitúyese en su inciso primero, el guarismo \"1.500\" por el siguiente: \"3.000\"; y reemplázase la oración que se inicia con las palabras \"cuyos activos fijos\" y que termina en el punto (.) final del inciso, por la siguiente nueva oración antecedida por un punto (.) seguido: \"La Superintendencia de Bancos e Instituciones Financieras podrá, mediante una norma de carácter general, elevar el monto máximo de los préstamos a los que se refiere este inciso, sujeto a las condiciones que establezca, los que en ningún caso podrán exceder de 5.000 unidades de fomento.\".\nb) Sustitúyese, en su inciso segundo, el guarismo \"1.500\" por el siguiente: \"3.000\", en las dos oportunidades en que aparece en este inciso.\nc) Intercálase el siguiente inciso tercero, nuevo, pasando los actuales incisos tercero, cuarto y quinto a ser incisos cuarto, quinto y sexto, respectivamente:\n\"En el caso de las personas jurídicas y organizaciones a que se refiere el inciso segundo del artículo anterior, los préstamos que garantice el Fondo no podrán exceder, en total, de 24.000 unidades de fomento para cada persona jurídica u organización. El Fondo no podrá garantizar más del 80% del saldo deudor de cada préstamo.\".\n3.- Intercálase en el artículo 5º el siguiente inciso cuarto, nuevo, pasando los actuales incisos cuarto, quinto y sexto a ser incisos quinto, sexto y séptimo, respectivamente.\n\"Corresponderá al Administrador del Fondo especificar, en las bases de cada licitación, qué sector o sectores económicos y bajo qué condiciones podrán hacer uso de los recursos que se comprometen. En todo caso, en las bases se establecerá que los adjudicatarios no podrán destinar más del 50% del monto adjudicado a un solo sector económico, a las personas jurídicas y organizaciones a que se refiere el inciso segundo del artículo 3º, ni a los préstamos cuyo monto fluctúe entre 3.000 y 5.000 unidades de fomento.\".\n4.- Sustitúyese en su artículo 6º la expresión \"quincenalmente\" por \"mensualmente\".\"."
    }
  ],
  "definitions": []
}