{
  "id": "cl-leychile-norma-1179758",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4117",
  "status": "in_force",
  "issued_date": "1927-02-09",
  "in_force_date": "1927-02-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1179758",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Las provincias de Tarapacá y Antofagasta constituirán zonas de temperancia limitada o semi secas, entendiéndose como tales, aquellas en que solo pueden consumirse bebidas fermentadas. Se prohibe, en consecuencia, la existencia de establecimientos destinados a la fabricación de bebidas alcohólicas, así como el expendio y consumo de éstas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Los establecimientos en que se expendan bebidas fermentadas para ser consumidas o no en el mismo local de la venta, que estén ubicados en los territorios a que se refiere el artículo anterior, serán clausurados desde las 8 de la mañana del día sábado hasta las 12 del día Lunes, y en igual forma en los días festivos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Para los efectos de esta ley, se considerarán bebidas fermentadas las que por tales entiende el inciso 2.o del artículo 2.o del decreto 1,055, de 6 de Mayo de 1925."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Deróganse el decreto-ley 550, de 23 de Septiembre de 1925, y los artículos 94 y 95 del decreto 1,055, de 6 de Mayo de 1925, que refunde en un solo texto el decreto-ley número 292 y demás disposiciones vigentes sobre impuesto a los licores, alcoholes, vinos y cervezas, en todo lo que fueren contrarios a las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o La presente ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}