{
  "id": "cl-leychile-norma-27358",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE SAN FELIPE PARA CONTRATAR UNO O MAS EMPRESTITOS QUE PRODUZCAN HASTA LA CANTIDAD DE $ 40.000.000 CON EL FIN DE DESTINARLOS A DIVERSAS OBRAS DE ADELANTO LOCAL, PARA SU SERVICIO ESTABLECE UNA CONTRIBUCION ADICIONAL DE UN UNO Y MEDIO POR MIL ANUAL SOBRE EL AVALUO DE LOS BIENES RAICES URBANOS Y DE UN DOS POR MIL ANUAL SOBRE EL DE LOS RURALES DE LA COMUNA.",
  "short_name": "Ley 13081",
  "status": "in_force",
  "issued_date": "1958-10-10",
  "in_force_date": "1958-11-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27358",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autoríza a la Municipalidad de San Felipe para contratar directamente con el Banco del Estado de Chile u otra institución de crédito, uno o más empréstitos que produzcan hasta la cantidad de cuarenta millones de pesos ($ 40.000.000) a un interés no superior al 12% anual y con una amortización que extinga la deuda en el plazo máximo de cinco años.\nPara los efectos de la contratación del o de los empréstitos no regirán las disposiciones restrictivas de sus respectivas leyes o reglamentos orgánicos de las instituciones que los otorguen."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El producto del o de los empréstitos deberá ser invertido en las siguientes obras:\na) Extensiones de fuerza\neléctrica en la comuna\n(Encon, calle Hueras,\nTocornal, entre el Chalet\ny el Tambo), calle\nMiraflores,\nEl Almendral y El\nBosque ______________________________ $ 5.000.000\nb) Construcción de las\nEscuelas en calle Abraham\nAhumada, El Almendral _______________ 2.000.000\nc) Construcción del\nInstituto Abdón Cifuentes ___________ 5.000.000\nd) Terminación de la\npavimentación de la\nciudad ______________________________ 17.000.000\ne) Compra de vehículos\npara el aseo municipal ______________ 5.000.000\nf) Ampliación del Estadio\nMunicipal ___________________________ 5.000.000\ng) Cooperación al Cuerpo\nde Bomberos para compra\nde material _________________________ 1.000.000\n--------------\nTOTAL ____________________________ $ 40.000.000\n==============\nSi alguna de la obras señaladas dejare fondos sobrantes, éstos se invertirán en las otras hasta enterar el producto total del o de los empréstitos y, una vez terminadas todas ellas, si aún hubiere saldo, éste se invertirá en nuevas obras que acuerde la Municipalidad, en sesión extraordinaria citada especialmente al efecto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Para atender el servicio del o de los empréstitos, establécese una contribución adicional de uno y medio por mil sobre el avalúo de los bienes raíces urbanos y de un dos por mil sobre el avalúo de los bienes raíces rurales de la comuna de San Felipe, contribución que se cobrará desde el semestre siguiente al de publicación de la presente ley en el \"Diario Oficial\" y que regirá hasta el pago total de los empréstitos que se autorizan o hasta la terminación de las obras, en su caso."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° En caso de no contratarse los empréstitos, la Municipalidad podrá girar con cargo al rendimiento de las contribuciones establecidas en el artículo anterior, para su inversión directa en las obras a que se refiere el artículo 2°. Podrá, asimismo, destinar a dichas obras el excedente que pudiera producirse entre esos recursos y el servicio de la deuda en el caso de que ésta se contrajere por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Si los recursos señalados en el artículo 3° fueren insuficientes para la atención del servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias. Si, por el contrario, se produjere excedente y éste no se invierte directamente en la ejecución de las obras, deberá destinarse a amortizaciones extraordinarias de la deuda."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° El pago de intereses y amortizaciones ordinarias y extraordinarias lo hará la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de San Felipe por intermedio de la Tesorería General de la República pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde, si éste no hubiere sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas por ella establecidas para el pago de la deuda interna."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° La Municipalidad depositará en la Cuenta de Depósito Fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del o los préstamos y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias y extraordinarias. Asimismo, la Municipalidad de San Felipe deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o de los préstamos y en la partida de egresos extraordinarios las inversiones hechas de acuerdo con el plan contemplado en el artículo 2° de la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° La Municipalidad deberá publicar en la primera quincena del mes de enero de cada año, en un diario o periódico de la cabecera del departamento, un estado del servicio del o de los préstamos y de las inversiones hechas en conformidad al artículo 2° de esta ley.\"."
    }
  ],
  "definitions": []
}