{
  "id": "cl-leychile-norma-266290",
  "type": "statute",
  "title": "",
  "short_name": "Ley S/N",
  "status": "repealed",
  "issued_date": "1884-07-17",
  "in_force_date": "1930-02-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=266290",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.º La inscripcion de los nacimientos, matrimonios i defunciones, se hará en los libros destinados al efecto, por el encargado del Rejistro Civil, que tendrá la denominacion de Oficial del Rejistro Civil."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Los libros del Rejistro Civil se llevarán por triplicado i se dividirán en tres secciones que se denominarán:\n1.ª De los nacimientos;\n2.ª De los matrimonios, i\n3.ª De las defunciones."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º En el Rejistro Civil se inscribirán:\n1.º Los nacimientos que ocurran en el territorio de cada circunscripcion;\n2.º Los nacimientos que ocurran en viaje o estando los padres en el estranjero, en servicio de la República, en la circunscripcion correspondiente al domicilio conocido de los padres;\n3.º Los nacimientos que ocurran en el mar, en la circunscripcion del primer puerto de arribada de la nave si los padres no tuvieren domicilio conocido;\n4.º Los matrimonios que se celebren en el territorio de cada circunscripcion;\n5.º Los matrimonios celebrados in artículo mortis, por militares en campaña, en el estranjero, en la circunscripcion correspondiente al domicilio conocido de los contrayentes;\n6.º Los matrimonios celebrados en el estranjero por un chileno con una estranjera o por dos chilenos, en la circunscripcion correspondiente al domicilio conocido de cualquiera de ellos;\n7.º Las sentencias ejecutoriadas en que se declare la nulidad del matrimonio o se decrete el divorcio de los cónyujes;\n8.º Las defunciones que ocurran en el territorio de cada circunscripcion;\n9.º Las defunciones que ocurran en viaje por mar, en la circunscripcion correspondiente al último domicilio del difunto, o en la del primer puerto de arribada, si el domicilio no fuere conocido;\n10.º Las defunciones de los militares en campaña, en la circunscripcion del último domicilio de cada uno;\n11.º Las declaraciones de legitimacion de hijos naturales, o de muerte por desaparecimiento; i 12.º Las sentencias ejecutoriadas que dispongan la rectificacion de cualquiera partida."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º Las inscripciones se harán por órden numérico, unas en pos de otras, sin dejar blancos o claros, fuera de los indispensables para evitar confusion.\nSe omitirán las abreviaturas, i las cantidades o fechas se espresarán en letras i no en cifras."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Los libros del Rejistro Civil serán foliados, sellados en cada pájina con el sello de la Municipalidad i rubricados en la primera i última por el juez de letras del departamento a que estén destinados, o por el juez de primera instancia, en su caso.\nSe abrirán con un certificado en que se esprese la primera inscripcion que va a hacerse, i se cerrarán el treinta i uno de diciembre de cada año con otro certificado en que se espresen el número de fojas i de inscripciones que contengan i cuanta particularidad pueda influir en lo sustancial de las inscripciones que conduzca a precaver suplantaciones i otros fraudes."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º Dentro de los quince dias siguientes a la clausura del Rejistro, se remitirán dos de los ejemplares triplicados al juez de letras, o al de primera instancia en su caso, quien, después de examinarlos, entregará un ejemplar al notario conservador del departamento para que lo archive, i mandará el otro a la oficina de Estadística de Santiago."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º Toda inscripción espresará:\n1.º El lugar, el día i el año en que se hace;\n2.º El nombre, apellido, edad, profesion i domicilio de los comparecientes;\n3.º La circunstancia de que los comparecientes sean conocidos del oficial civil, o la manera como se haya acreditado la identidad personal;\n4.º La firma de los comparecientes, espresándose, en caso de que no puedan hacerlo, el motivo por que no firman; i\n5.º La firma del oficial civil.\nEn la inscripción no se consignará nada, fuera de lo que deba ser declarado por los comparecientes."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º El oficial civil se limitará a consignar las declaraciones de los comparecientes, haciendo las observaciones del caso si le declararen hechos evidentemente erróneos. Pero si las partes insisten, las declaraciones deben ser admitidas i consignadas tal como hayan sido hechas, junto con las observaciones del oficial civil, sin perjuicio de las acciones que competan en contra de los falsos declarantes."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º Cuando no se exija la comparecencia personal, los interesados podrán hacerse representar por medio de apoderados. Se tendrá como apoderado a la persona que se presente en tal carácter espresando que ha recibido comisión verbal."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Los testigos que se presenten para los efectos de una inscripcion, serán elejidos por los interesados entre sus parientes o entre estraños.\nNo podrán ser testigos los que no pueden serlo en los matrimonios."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Verificada una inscripcion, solo se podrá alterar en virtud de resolucion judicial.\nLa inscripcion que se haga para cumplir lo resuelto judicialmente, será anotada al márjen de la primitiva, debiendo fecharse i firmarse la anotacion por el oficial civil en los registros corrientes, i en el duplicado que conserve en su poder, si se trata de una inscripcion que conste de un rejistro clausurado.\nEn este último caso el oficial civil dará parte dentro del tercero día al notario conservador i a la Oficina de Estadística de Santiago, para que procedan a hacer la anotacion en los ejemplares que existan en su archivo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Si uno de los ejemplares de cualquiera de las secciones del Rejistro sufriere estravío o destruccion, el juez de letras ordenará que se sustituya inmediatamente con una copia certificada del ejemplar conservado, hecha por el encargado del archivo en que éste se encuentre.\nEsta copia será visada por el juez de letras."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Habrá un oficial del Rejistro en el territorio que forma cada una de las parroquias i viceparroquias que existen en la actualidad. Sin embargo, en Santiago habrá solo tres oficiales para la parte urbana i dos en Valparaíso.\nEl Presidente de la República fijará los límites de cada circunscripcion, señalando aquella a que deban incorporarse, dentro de cada departamento, las porciones de territorios que dependan de parroquias que tengan su asiento fuera del departamento. Del mismo modo fijará las circunscripciones en que deben dividirse las poblaciones de Santiago i Valparaíso.\nSeñalará tambien en cada circunscripcion el lugar en que deba tener su asiento el oficial.\nPara hacer estas designaciones, oirá el informe de la respectiva Corte de Apelaciones."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Los oficiales del Rejistro Civil se nombrarán i removerán en la forma establecida en la lei de 15 de octubre de 1875 para los notarios públicos, a ménos que el Presidente de la República haga recaer el nombramiento en notarios que estén en ejercicio de sus funciones.\nEl nombramiento no podrá recaer en el notario conservador de bienes raíces."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Los oficiales del Rejistro Civil que tengan su asiento fuera de las ciudades, podrán llevar ademas rejistro público, para los efectos de otorgar testamentos, poderes judiciales e inventarios solemnes. Por estos servicios podrán cobrar los emolumentos establecidos por los aranceles judiciales."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Los oficiales del Rejistro Civil gozarán de los sueldos anuales que a continuacion se espresan:\nTres mil pesos los de las circunscripciones de las ciudades de Santiago i Valparaíso, no pudiendo desempeñar otra funcion pública.\nMil cuatrocientos pesos los de las ciudades de Copiapó, Serena, Talca, Chillan i Concepcion.\nMil doscientos pesos los de las demas capitales de provincia.\nMil pesos los de las capitales de los departamentos de las provincias de Atacama, Coquimbo, Aconcagua, Valparaíso i Santiago.\nNovecientos pesos los de las capitales de los departamentos de las provincias de O'Higgins, Colchagua, Curicó, Talca, Linares, Maule, Ñuble, Concepción i Bio-Bio.\nSetecientos pesos los de las capitales de los departamentos de las provincias de Arauco, Valdivia, Llanquihue i Chiloé, i de los territorios de colonización de Angol i de Magallanes.\nMil doscientos pesos los de las circunscripciones rurales de las provincias de Atacama, Coquimbo, Aconcagua, Valparaíso i Santiago.\nMil pesos los de las circunscripciones rurales de las provincias de O'Higgins, Colchagua, Curicó, Talca, Lináres, Maule, Ñuble, Concepcion i Bio-Bio.\nOchocientos pesos los de las circunscripciones rurales de las provincias de Arauco, Valdivia, Llanquihue, Chiloé i territorios de colonización de Angol i Magallánes."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. El Presidente de la República nombrará dos inspectores para que vigilen el desempeño de los oficiales del Rejistro Civil.\nCada inspector tendrá un sueldo anual de tres mil pesos i gozará de un viático de cinco pesos diarios, siempre que viaje en comision del servicio."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Sin perjuicio de lo dispuesto en el artículo anterior, los oficiales del Rejistro Civil desempeñarán sus funciones bajo la inspeccion del juez de letras en lo civil del departamento, i en los que hubiere mas de un juez, bajo la inspección del mas antiguo, i estarán sometidos a las disposiciones del título XVIII de la lei de 15 de octubre de 1875 en cuanto no sean contrarias a esta lei."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Los oficiales del Rejistro Civil no podrán cobrar derechos o emolumentos de ninguna especie por los servicios que presten en tal carácter.\nPodrán, sin embargo, cobrar cincuenta centavos por cada certificado que se les pidiere de las inscripciones respectivas, con escepcion del primero, que deberán dar grátis aunque no se les pida.\nCuando los oficiales del Rejistro Civil sean llamados a ejercer sus funciones fuera de la oficina, podrán tambien cobra los derechos que correspondan a los notarios por el artículo 2 de la lei de 21 de diciembre de 1865."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Solamente los certificados que espida el notario conservador que esté a cargo del archivo i los oficiales del Rejistro Civil surtirán los efectos de las partidas de que habla el artículo 305 del Código Civil."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Dentro del término de treinta dias, a contar desde aquel en que hubiere ocurrido el nacimiento, deberá hacerse presentacion del recien nacido al oficial del Rejistro Civil, quien procederá en el mismo acto o verificar la correspondiente inscripcion.\nLa inscripcion del nacimiento se hará tambien en virtud del parte verbal o del escrito que acerca de él deben dar las personas indicadas en el artículo 22, con arreglo a los reglamentos que se dicten."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Están obligados a hacer la presentacion i declaraciones que se exijan por el Reglamento, las personas siguientes, por el órden que se mencionan:\n1.º El padre, si es conocido i puede declararlo;\n2.º La madre, si puede declararlo;\n3.º El pariente mas próximo, siendo mayor de edad, de los que se hubieren hallado en el lugar del alumbramiento al tiempo de verificarse;\n4.º El médico o partera que haya asistido al parto, o en su defecto, cualquiera otra persona que lo haya presenciado;\n5.º El jefe del establecimiento público o el dueño de la casa en que el nacimiento haya ocurrido, si este ocurriese en sitio distinto de la habitacion de los padres;\n6.º Respecto de los recien nacidos abandonados, la persona que los haya recojido;\n7.º Respecto de los espósitos, el dueño de la casa o jefe del establecimiento dentro de cuyo recinto se haya efectuado la esposicion.\nTratándose de la inscripcion de un hijo ilejítimo, nadie estará obligado a declarar quiénes son sus padres.\nLa pena establecida en el inciso 3.º del artículo 496 del Código Penal se hará estensiva a las personas designadas en los números 3, 4, 5, 6 i 7 de este artículo, solamente cuando, llamadas a hacer las declaraciones exijidas por este mismo artículo i siguientes, se negaren a ello."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Inmediatamente después de celebrado un matrimonio, el oficial del Rejistro Civil hará la inscripcin en el rejistro correspondiente i pondrá bajo su firma, al márjen del acta respectiva, constancia de haber hecho la inscripcion."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Los encargados de los cementerios, de cualquiera clase que sean, i los dueños o administradores de cualquier lugar en que se haya de enterrar un cadáver, no permitirán que se le dé sepultura sin la licencia del oficial del Rejistro Civil de la circunscripcin en que ocurra la defuncion."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. El oficial civil estará obligado a espedir la licencia, después de hacer en el Rejistro la Inscripción respectiva, i señalará en ella la hora desde la cual se puede hacerse la inhumación, que no deberá ser sino pasadas las veinticuatro horas después de la defunción, salvo el caso de epidemia o infeccion, en los que se señalará la que determine la autoridad respectiva."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. La inscripcion de la defuncion se hará en virtud del parte verbal o del escrito que acerca de ella deben dar los parientes del difunto o los habitantes de la misma casa, o en su defecto los vecinos.\nSi el fallecimiento hubiere ocurrido en convento, hospital, lazareto, hospicio, cárcel, cuartel u otro establecimiento público, el jefe del mismo estará obligado a solicitar la licencia de entierro i llenar los requisitos necesarios para la respectiva incripcion en el Rejistro.\nIgual obligacion corresponde al juez encargado de hacer ejecutar la sentencia de muerte, i a la autoridad de policía, en el caso de hallarse un cadáver que no sea reclamado por nadie, o de fallecimiento de una persona desconocida."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Con el parte de defuncion deberá presentarse un certificado espedido por el médico encargado de comprobar las defunciones, o donde no lo hubiere, por el facultativo que haya asistido al difunto en su última enfermedad.\nEn dicho certificado se anotarán el nombre, apellido, estado, profesion, domicilio, nacionalidad i edad efectiva o aproximada del difunto; el nombre i apellido de su cónyuge i de sus padres; la hora i el día del fallecimiento, si constaren, o en otro caso las que se consideren probables; i la clase de enfermedad o la causa que haya producido la muerte. Tratándose de un recien nacido, se anotará tambien en el certificado la circunstancia de si hubiere respirado o nó.\nLa verificación de las circunstancias indicadas en los dos incisos precedentes podrá ser sustituida por la declaracion de dos o mas testigos rendida ante el oficial civil o ante cualquiera autoridad judicial de la localidad en que haya tenido lugar la defuncion. En esa declaracion deberá figurar el testimonio de las personas que hubieren tratado mas de cerca al difunto o que hubieren estado presentes en sus últimos momentos."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Los oficiales del Rejistro Civil vijilarán en sus respectivas circunscripciones por que se hagan las inscripciones de los hechos constitutivos del estado civil, i denunciarán ante la justicia ordinaria a los que hubieren omitido la presentacion de un recien nacido o dar el parte de una defuncion."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Pasados noventa dias desde la fecha de un nacimiento, o tres días despues de una defuncion, no se podrá proceder a la inscripcion sin decreto de la justicia ordinaria."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Los médicos a que se refiere el artículo 27 que se negaren a dar el certificado que en dicho artículo se indica, o el que diere sepultura a un cadáver sin la licencia previa de que habla el artículo 24, sufrirán la pena señalada en el artículo 496 del Código Penal."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Los empleos creados por esta lei no dan derecho a jubilacion."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Las actuaciones, certificados i demas diligencias que se practiquen con arreglo a la presente lei, no darán derecho para cobrar emolumentos ni honorarios de ninguna especie, salvo lo dispuesto en el artículo 19; i todas ellas se espedirán en papel comun."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Dentro del término de tres meses, contados desde la fecha de la promulgacion de esta lei, el Presidente de la República dictará, de acuerdo con el Consejo de Estado, los reglamentos necesarios para su ejecucion, i los oficiales del Rejistro Civil comenzarán a ejercer sus funciones desde el 1.º de enero de 1885."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS\nArt. 1.º El primer nombramiento de oficiales del Rejistro Civil será hecho por el Presidente de la República a propuesta en terna formada por el Consejo de"
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.º Todas las personas que no estuvieren inscritas en los registros actuales hasta el 1.º de enero de 1885, estarán obligadas a hacer la inscripcion con arreglo a las prescripciones de esta lei, contándose para ellas los plazos desde la fecha ántes indicada."
    }
  ],
  "definitions": []
}