{
  "id": "cl-leychile-norma-258961",
  "type": "statute",
  "title": "FIJA NUEVA ESCALA DE SUELDOS BASES PARA EL PERSONAL DE\nCARABINEROS DE CHILE",
  "short_name": "Ley 9645",
  "status": "in_force",
  "issued_date": "1950-08-11",
  "in_force_date": "1950-08-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=258961",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Fíjanse las siguientes escalas de sueldos bases para el personal de Carabineros de Chile:\nGrado Personal casado o Personal soltero\nviudo con hijos o viudo sin hijos\n1.o $ 163.200 $ 124.800\n2.o 151.200 116.400\n3.o 139.200 104.400\n4.o 127.200 96.000\n6.o 110.400 84.000\n8.o 98.400 72.000\n10.o 86.400 60.000\n11.o 73.200 54.000\n12.o 60.000 48.000\n14.o 56.400 39.600\n15.o 54.000 37.200\n19.o 51.600 34.800\n22.o 49.200 32.400\n23.o 46.800 30.000\n25.o 45.600 28.200\nEl personal que en la actualidad tiene el grado 12.o será encuadrado en el 14.o y el del actual grado 14.o en el 12.o.\nEl personal soltero o viudo sin hijos a que se refiere el inciso anterior percibirá los sueldos bases establecidos en la escala correspondiente de la presente ley, pero para los efectos de dar cumplimiento a este artículo en la Ley de Presupuestos de la Nación se consultará la escala de sueldos bases de casados y se deducirá del total de sueldos bases la cantidad que corresponde a las disminuciones por solteros o viudos sin hijos.\nNo obstante, el personal de nombramiento supremo soltero o viudo sin hijos, que cuente con más de 20 años de servicios computables para el retiro, percibirá los sueldos bases que consulta la escala precedente para el personal casado o viudo con hijos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Suprímese la gratificación de rancho de que goza actualmente el personal y derógase el artículo 7.o del decreto ley 322, de 28 de Julio de 1932, y el artículo 9.o de la ley 8,766"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Facúltase al Presidente de la República para conceder una gratificación especial de rancho al personal, destacado en regiones cordilleranas u otros lugares de avanzada o cuando las necesidades del servicio lo requieran y dentro de las sumas consultadas en la Ley de Presupuestos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Suprímense las gratificaciones de alojamiento, de asistente y de mando y deróganse las siguientes disposiciones legales que las establecieron o modificaron:\na) Gratificación de aojamiento: artículo 4.o del decreto ley N.o 322, de 28 de Julio de 1932, y el artículo 3.o de la ley N.o 8,766\nb) Gratificación de asistente: artículo 13 de la ley N.o 6,485, artículo 7.o de la ley N.o 6,651 y el artículo 6.o de la ley N.o 9,286, y\nc) Gratificación de mando: artículo 4.o de la ley N.o 8,766 y el artículo 5.o de la ley N.o 9,286."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El personal casado o viudo con hijos que ocupe casa fiscal o proporcionada por el Fisco, estará afecto a un descuento que variará según sean las condiciones de la propiedad que ocupe, pero su monto no podrá exceder del 15% de su sueldo base. No se aplicará este descuento al personal de tropa que, a la vez, tenga la atención y cuidado del edificio mismo y demás bienes fiscales que en él se guarden.\nEl porcentaje de descuento, cuando proceda, será determinado anualmente, a propuesta de la Dirección General de Carabineros, por decreto del Ministerio del Interior y refrendado por el de Hacienda.\nEl producto de los descuentos establecidos en el presente artículo, aun cuando se trate de propiedades adquiridas o construídas con cargo a las leyes N.os 6,044 y 8,989, se destinará exclusivamente a la ampliación, conservación y reparación de esas propiedades o a la adquisición o construcción de otras nuevas. La Tesorería General de la República contabilizará en una cuenta especial el producto de los descuentos a que se refiere este artículo, fondos que sólo serán girados por medio de decretos supremos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Reemplázase la frase final del inciso primero del artículo 5.o de la ley 8,766, que dice: \"de acuerdo con la siguiente escala\", por la siguiente:\n\"cuyo monto será igual al que rija para el personal civil de la Administración Pública\"; y suprímese la escala de viáticos establecida en el inciso segundo del mismo artículo de la ley citada."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Reemplázase el inciso segundo del artículo 3.o de la ley N.o 9,286, por el siguiente:\n\"El personal a contrata de Carabineros de Chile, con excepción de aquel que no trabaje horario completo en la Institución, gozará de una gratificación especial cuyo monto fijará el Presidente de la República y que no podrá ser inferior a $300 mensuales\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Substitúyese en el artículo 2.o de la ley N.o 6,485 el guarismo \"20.000\" por \"25.000\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o. Suprímese la actual planta de Tenientes y Subtenientes de Carabineros, contemplada en el decreto ley N.o 322, de 28 de Julio de 1932, y sus modificaciones posteriores y se fija en 820 la dotación en conjunto de ambos grados, debiendo determinarse anualmente en la Ley de Presupuestos el número de plazas correspondientes a cada uno."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. En el artículo 11 de la ley N.o 7.872, reemplázase la frase: \"El personal de Jefes y Oficiales\", por la siguiente: \"El personal de nombramiento supremo\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Substitúyese en el primer inciso del artículo 10 de la ley N.o 8,766, la frase: \"Los Oficiales Generales de Carabineros y los de empleos equivalentes\", por la siguiente: \"Los Generales y Coroneles de Carabineros y funcionarios de grados equivalentes\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Los Jefes de Carabineros que pasaron a desempeñarse en Investigaciones y que jubilaron como Directores Generales del Servicio antes de que éste dejara de depender de la Dirección General de Carabineros, tendrán derecho a reliquidar sus pensiones de retiro, por una sola vez, de acuerdo con el sueldo asignado actualmente por las leyes en vigor al cargo de Director General de Investigaciones."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Introdúcense las siguientes modificaciones al decreto con fuerza de ley N.o 8,355, de 23 de Diciembre de 1927, cuyo texto definitivo fué fijado por decreto N.o 4,540, de 15 de Noviembre de 1932:\na) Agrégase el siguiente inciso al artículo 13:\n\"Estas pensiones y aquellas a que se refiere el inciso segundo del artículo siguiente, les serán siempre pagadas a los beneficiarios con relación al sueldo y remuneraciones computables para el retiro, de que gocen los funcionarios de su grado en servicio activo o del causante, en su caso\".\nb) Reemplázase el artículo 20 por el siguiente:\n\"Para los efectos del retiro del personal de Carabineros, se computará como año completo la fracción de tiempo superior a seis meses, siempre que se haya servido en la Institución el mínimo de diez años, y, además, el tiempo servido como alumno de la Escuela Policial, los dos últimos años de estudios en la Escuela Militar, Naval o de Aviación u otros establecimientos de instrucción de las instituciones armadas y la totalidad del tiempo servido como conscripto en el Ejército, en la Armada o en la Fuerza Aérea y como aprendiz de la Armada.\nLo dispuesto en el inciso anterior no afectará lo prescrito en el artículo 5.o transitorio de la ley N.o 7,260\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Modifícase el artículo 1.o, incisos primero y segundo, partida 1,899, de la ley N.o 4,321, modificada por el decreto con fuerza de ley N.o 296, de 20 de Mayo de 1931, y disposiciones posteriores, y cuyo texto definitivo está fijado por decreto N.o 2,675, de 27 de Abril de 1948, del Ministerio de Hacienda (Arancel Aduanero), en la siguiente forma:\na) En el inciso primero intercálase la expresión \"y Carabineros\", entre la frase substantiva \"Fuerzas Armadas\" y la preposición \"con\".\nb) En el inciso segundo, letra a), intercálase la frase \"vehículos policiales para el servicio de Carabineros, entre los que se comprenden automóviles, autos patrulleros, camiones, camionetas, furgones, motocicletas con o sin sidecar, bicicletas, lanchas a motor y reflectores\", entre la palabra \"aeroplanos\" y la frase \"vehículos de guerra\".\nc) Intercálase en la letra b) entra las palabras \"armamentos\" e \"indicados\", la expresión \"y de los vehículos\", y\nd) En la letra h) intercálase entre las palabras \"Ejército\" y la frase \"de los Arsenales de Marina\", la expresión \"y de Carabineros\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Los profesores de la Escuela de Carabineros y del Instituto Superior de Carabineros gozarán también de los beneficios del artículo 3.o de la ley N.o 9,629, de 18 de Julio de 1950."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Suprímese en el inciso primero del artículo 9.o de la ley N.o 9,286 la frase final que dice: \"y cuya dotación se establece por el artículo 23 de la ley N.o 8,939, de 31 de Diciembre de 1947\", y agrégase a continuación de dicho inciso el siguiente:\n\"No se incluirá en la dotación limitada de automóviles, fijada a Carabineros o que se fije en el futuro, a los automóviles patrulleros provistos de servicio de radio y destinados exclusivamente al servicio de patrullaje, como tampoco los vehículos motorizados que fueren donados a la Institución para su servicio\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Auméntase la planta de Carabineros en una plaza de General."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Agrégase al artículo 10 de la ley N.o 7,260, la siguiente frase: \"Igual derecho tendrán los Alféreces para reducir el tiempo que requieren para obtener el sueldo de Alféreces 1.os, siempre que no hubieren hecho uso de este abono como Suboficiales\"."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19. Los cargos del personal que figuran en la Ley de Presupuestos en el ítem 01/01/01, de la Presidencia de la República, y al cual se refieren los artículos 4.o de la ley N.o 5,689, 21.o de la ley N.o 7,872, 8.o de la ley N.o 9,286 y este artículo, serán compatibles con los grados y denominaciones del personal de fila de Carabineros de Chile, para sus reajustes, pensiones y otros beneficios que se concedan a este personal. El referido personal tendrá, de acuerdo con la presente ley, la siguiente planta, grados y sueldos bases:\nPersonal Personal\ncasado o soltero\nviudo o viudo\ncon hijos sin hijos\n$ $\n1 Inspector de Palacio,\ngrado 8.o 98.400 72.000\n1 Subinspector de Palacio,\ngrado 10.o 86.400 60.000\n8 Alféreces, grado 14.o 56.400 39.600\n18 Sargentos 1.os., grado 15.o 54.000 37.200\n11 Sargentos 2.os, grado 22.o 49.200 32.400\n15 Cabos, grado 23.o 46.800 30.000\nLas destinaciones que se originen de acuerdo con esta planta no se considerarán como nuevas designaciones para los efectos de que el referido personal continúe percibiendo los beneficios que las leyes conceden al personal de tropa de Carabineros de Chile."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20. La Ley de Presupuestos consultará anualmente los fondos necesarios para dotar al personal de Oficiales de Carabineros uniformados, de una tenida completa de servicio."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21. Los funcionarios de Carabineros llamados a retiro absoluto por decreto N.o 5,888, de 21 de Diciembre de 1949, del Ministerio del Interior, y cuyos empleos fueron declarados vacantes a contar desde el 28 de Febrero de 1950, tendrán derecho a todos los beneficios que contempla la presente ley."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22. Reemplázase en el artículo 2.o de la ley N.o 9,286, de 24 de Diciembre de 1948, la frase \"cuatro años\" por la de \"tres años\"."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23. El personal de la Dirección General de Prisiones tendrá derecho, a contar desde el 1.o de Enero de 1950, a percibir una asignación mensual equivalente al 14,28% del sueldo que percibió en el mes de Diciembre de 1948, y de acuerdo con las normas establecidas en el artículo 11.o de la ley N.o 9,629.\nA este personal no le afectará el régimen de plantas suplementarias."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículos 24. Reemplázase en el artículo 8.o de la ley N.o 9,551, de 30 de Diciembre de 1949, las palabras \"$50.400\" por \"$62.450\"."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25. El gasto que representa esta ley se cubrirá con los recursos establecidos en la ley N.o 9,629, de 18 de Julio de 1950."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26. Reemplázase el inciso tercero del artículo 49 del Código de Justicia Militar, por el siguiente:\n\"El de Carabineros: un Auditor General de dicha Institución en servicio activo o en retiro\"."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27. Los aumentos y beneficios que concede esta ley se aplicarán desde el 1.o de Marzo de 1950, excepto en aquellos artículos en que se fije otra fecha de vigencia."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.o Reemplázase la frase\n\"reconociéndoseles los honores y prerrogativas de este grado\", con que termina el inciso primero del artículo 4.o transitorio de la ley N.o 7,260, por la siguiente:\n\"reconociéndoseles este grado y los honores y prerrogativas del mismo\", rigiendo esta disposición desde la fecha de vigencia de la ley citada.\nEstos mismos funcionarios tendrán derecho también a los beneficios que señala el inciso primero del artículo 10 de la ley número 8,766 y desde la fecha de su vigencia."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o Agrégase al artículo 4.o de la ley N.o 9,071 el siguiente inciso:\n\"Para los efectos de lo dispuesto en el inciso anterior, no se considerarán los abonos de años de servicios a que se refiere el artículo 21.o del decreto N.o 4,540, de 15 de Noviembre de 1932, que fijó el texto definitivo del decreto con fuerza de ley número 8,355, de 23 de Diciembre de 1927, ni aquellos a que se refiere la ley N.o 5,674. El presente inciso regirá desde el 23 de Septiembre de 1948\"."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o Para los efectos del artículo 7.o, letra a), del decreto con fuerza de ley N.o 4,901, de 20 de Julio de 1927, no se considerarán mayor remuneración o aumento de sueldo las gratificaciones de rancho y de mando de que estaba en posesión el personal, suprimidas por la presente ley, por haber sido incorporadas al sueldo base.\nIgualmente no se le aplicarán los descuentos de previsión y desahucio sino a contar desde el día 1.o del mes siguiente de la promulgación de esta ley, por haber sido estas asignaciones ya pagadas y consumidas."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4.o Los viáticos e indemnizaciones por cambio de residencia, devengados con anterioridad a la fecha de publicación de la presente ley, no podrán ser reliquidadas en relación con la escala de sueldos que ésta consulta."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Artículos transitorios",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5.o Se faculta al Presidente de la República para refundir en un solo texto, dándole numeración de ley, las disposiciones contenidas en la presente ley y las que sean atinentes a los sueldos, gratificaciones y demás remuneraciones del personal de Carabineros de Chile\"."
    }
  ],
  "definitions": []
}