{
  "id": "cl-leychile-norma-28419",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE AYSEN PARA CONTRATAR\nEL PRESTAMO QUE SEÑALA",
  "short_name": "Ley 16354",
  "status": "in_force",
  "issued_date": "1965-10-19",
  "in_force_date": "1965-10-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28419",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- Autorízase a la Municipalidad de Aysen para contratar directamente con el Banco del Estado de Chile u otras instituciones bancarias o de crédito uno o más empréstitos que produzcan hasta la suma de E° 780.000, al interés bancario corriente y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Facúltase al Banco del Estado de Chile y demás instituciones de crédito o bancarias para tomar el o los préstamos autorizados por esta ley, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas o reglamentos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- El producto del o los empréstitos será invertido por la Municipalidad de Aysen en los siguientes fines:\nE°\na) Casa Consistorial y Teatro_____________ 315.000,-\nb) Matadero e implementos_________________ 150.000,-\nc) Mercado________________________________ 112.500,-\nd) Urbanización___________________________ 75.000,-\ne) Baños Públicos_________________________ 30.000,-\nE°\nf) Aporte a la Dirección de Obras Sanitarias\npara ejecutar plan de alcantarillado en\nPuerto Aysen___________________________ 75.000,-\ng) Matadero para Puerto Aguirre___________ 15.000,-\nh) Urbanización de Puerto Aguirre_________ 7.500,-\n____________\nTotal______________ 780.000,-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- La Municipalidad de Aysen, en sesión especialmente citada y con el voto favorable de los dos tercios de los Regidores en ejercicio, podrá invertir los fondos sobrantes de una obra en otra de las proyectadas, aumentar la partida consultada para una si resultare insuficiente para su total ejecución con fondos de las otras, o alterar el orden de prelación para la ejecución de las obras señaladas en el artículo 3°. Si hubiere excedente una vez pagada totalmente la deuda, éste se destinará a ejecutar aquellas obras que la Municipalidad acuerde con el mismo quórum anterior."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- Para atender el servicio del o los empréstitos contratados en virtud de esta ley, la Municipalidad de Aysen podrá emplear durante el plazo de diez años el producto proveniente de la ley N° 14.824, que de acuerdo con su artículo 6° debe destinar a obras de adelanto local."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°- El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Aysen, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir estos pagos, sin necesidad de decreto del Alcalde, en caso de que éste no haya sido dictado en la oportunidad debida."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°- La Municipalidad depositará en la cuenta de depósito fiscal \"F-26 Servicios de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del o los empréstitos y la cantidad a que ascienda dicho servicio por concepto de intereses y amortizaciones ordinarias y extraordinarias.\""
    }
  ],
  "definitions": []
}