{
  "id": "cl-leychile-norma-30572",
  "type": "statute",
  "title": "AUTORIZA ERECCION DE MONUMENTOS EN MEMORIA DE DON\nJAIME GUZMAN ERRAZURIZ",
  "short_name": "Ley 19205",
  "status": "in_force",
  "issued_date": "1993-01-29",
  "in_force_date": "1993-02-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30572",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase la erección de dos monumentos en memoria del Senador de la República don Jaime Guzmán Errázuriz."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Los monumentos se erigirán en las ciudades de Santiago y Valparaíso."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Las obras se financiarán mediante una colecta pública, la que se realizará en todo el país en fecha que la Comisión determine en coordinación con el Ministerio del Interior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Créase un fondo con el mismo objeto, que estará constituido por erogaciones, donaciones y aportes privados."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Créase una Comisión de siete integrantes ad honorem, encargada de ejecutar los objetivos de esta ley, la que estará constituida por un Senador, un Diputado, el Intendente de la Región Metropolitana y de la V Región de Valparaíso, dos Decanos de las Facultades de Arquitectura de la Pontificia Universidad Católica de Chile y de la Universidad Católica de Valparaíso y un representante del Consejo de Monumentos Nacionales.\nLos representantes parlamentarios serán nominados por sus respectivas Cámaras.\nDicha Comisión será presidida por el Senador que la integre."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La Comisión Especial tendrá las siguientes funciones:\na) Preparar las bases y el llamado a concurso público para la realización de los monumentos.\nb) Determinar la ubicación de los referidos monumentos.\nc) Realizar la colecta pública dispuesta en el artículo 3°, en coordinación con el Ministerio del Interior.\nd) Administrar el fondo creado conforme a lo dispuesto en el artículo 4°.\ne) Resolver el concurso público mencionado en la letra a) de este artículo.\"."
    }
  ],
  "definitions": []
}