{
  "id": "cl-leychile-norma-141280",
  "type": "statute",
  "title": "AUTORIZA ERIGIR UN MONUMENTO EN LA LOCALIDAD DE ORILLA DE VALDEZ, EN LA HUERTA DE MATAQUITO, COMUNA DE HUALAÑE, EN MEMORIA DEL CACIQUE LAUTARO",
  "short_name": "Ley 19626",
  "status": "amended",
  "issued_date": "1999-08-13",
  "in_force_date": "2005-08-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=141280",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "''Artículo 1º.- Autorízase erigir un monumento, por suscripción popular, en la localidad de Orilla de Valdez, en la Huerta de Mataquito, comuna de Hualañé, en memoria del cacique Lautaro."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Esta obra se financiará mediante erogaciones populares, obtenidas por medio de colectas públicas, donaciones y otros aportes privados.\nLas colectas públicas se efectuarán en las fechas que determine la comisión especial que se crea en el artículo 4º, en coordinación con el Ministerio del Interior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Créase un fondo con el objeto de recibir las erogaciones, donaciones y demás aportes que señala el artículo anterior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créase una comisión especial, integrada por seis miembros ad honorem, encargada de ejecutar los objetivos de esta ley, la que estará constituida por:\na) Un representante del Ministerio de Educación, quien la presidirá y convocará a sus sesiones de trabajo.\nb) Un Senador y un Diputado, designados por sus respectivas Cámaras.\nc) Un representante de la agrupación de indígenas más representativa de la VII Región.\nd) El alcalde de la comuna de Hualañé.\ne) Un representante del Consejo de Monumentos Nacionales.\nEl quórum para sesionar y adoptar acuerdos será el de la mayoría de sus miembros. En caso de empate, dirimirá el presidente de la comisión."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La comisión tendrá las siguientes funciones:\n1. Determinar las fechas y la forma en que se efectuarán las colectas públicas, como también realizar todas las gestiones legales destinadas a que éstas se efectúen.\n2. Administrar el fondo creado en el artículo 3º.\n3. Llamar a concurso público de proyectos para la ejecución de las obras, fijar sus bases y resolverlo.\n4. Determinar la ubicación del monumento, en coordinación con la respectiva municipalidad y el Consejo de Monumentos Nacionales, y disponer y supervigilar su construcción, previo cumplimiento de lo dispuesto en el artículo 18 de la ley Nº 17.288, sobre Monumentos Nacionales.\n5. Abrir una cuenta corriente especial para gestionar el referido fondo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- De resultar excedentes pecuniarios al concluir la construcción del monumento referido, éstos serán destinados a la habilitación de un museo en honor a Lautaro en la comuna de Hualañé, para lo cual serán entregados a la I. Municipalidad de dicha comuna."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- El monumento deberá erigirse en el plazo de cinco años, contado desde la fecha de publicación de la presente ley. Si vencido dicho plazo no se hubiere ejecutado la obra, los recursos obtenidos hasta esa fecha por concepto de erogaciones serán aplicados a los objetivos de beneficencia que la comisión establezca.\nNOTA:\nEl artículo único de la LEY 20051, publicada el 30.08.2005, prorrogó el plazo establecido en el presente artículo por tres años, contados desde su fecha de publicación."
    }
  ],
  "definitions": []
}