{
  "id": "cl-leychile-norma-29080",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE CISNES CONTRATAR\nEMPRESTITOS QUE INDICA",
  "short_name": "Ley 17522",
  "status": "in_force",
  "issued_date": "1971-10-05",
  "in_force_date": "1971-10-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29080",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- Autorízase a la Municipalidad de Cisnes para contratar uno o más empréstitos directamente con el Banco del Estado de Chile, la Corporación de Fomento de la Producción u otra institución de crédito, que produzcan hasta la suma de doscientos mil escudos, al interés corriente bancario y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Facúltase al Banco del Estado de Chile y demás instituciones de crédito para tomar el o los empréstitos a que se refiere el artículo anterior. Para este efecto, no regirán las restricciones impuestas a dichas entidades en virtud de sus respectivas leyes orgánicas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- El producto de los empréstitos que se contraten en uso de las autorizaciones que confiere la presente ley, deberá ser invertido en las obras de progreso comunal que acuerde la Municipalidad de Cisnes por los dos tercios de sus Regidores en ejercicio."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- La Municipalidad de Cisnes servirá los empréstitos que se autoriza contratar con el producto de la tasa parcial señalada en la letra e) del artículo 16 de la ley N° 17.235, que provenga del impuesto territorial que grava a los inmuebles de la comuna. Asimismo, podrá disponer para este objeto de los recursos indicados en las letras c) y d) del citado artículo, una vez satisfechas las necesidades para las que están específicamente destinados.\nSi los recursos señalados en el presente artículo fueren insuficientes para el servicio de la deuda, la Municipalidad de Cisnes completará la cantidad necesaria con cualquiera clase de fondos de sus rentas ordinarias, con excepción de los destinados al pago de sueldos o remuneraciones de cualquiera naturaleza de su personal de empleados y obreros."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- Autorízase, en caso de no contratarse los empréstitos referidos en el artículo 1°, la inversión directa en la ejecución de las obras indicadas en el artículo 3° de las tasas parciales a que se refiere el artículo anterior, y su percepción por la Municipalidad."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°- El pago de intereses y amortizaciones ordinarias y extraoridnarias de los empréstitos se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Cisnes, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir estos pagos, sin necesidad de decreto del alcalde en el caso de que éste no haya sido dictado en la debida oportunidad.\nLa Caja citada atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el servicio de la deuda interna."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°- La Municipalidad de Cisnes depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\", los recursos que destina esta ley al servicio de los préstamos, hasta la cantidad a que ascienda dicho servicio por los intereses y amortizaciones ordinarias. Asimismo, la Municipalidad referida deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o los emprésticos, y en la partida de egresos extraordinarios, las inversiones proyectadas de acuerdo con lo dispuesto en la presente ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°- El Instituto Corfo Aysen destinará anualmente un medio por ciento, a lo menos, de los recursos que le asignen su Ley Orgánica y leyes especiales a obras de progreso local de la comuna de Cisnes, en especial las que digan relación con su desarrollo pesquero y agropecuario.\nDicho Instituto determinará dentro del mes de Enero de cada año las inversiones a realizar en cumplimiento de lo dispuesto en el inciso anterior, previo informe de la Municipalidad de Cisnes.\"."
    }
  ],
  "definitions": []
}