{
  "id": "cl-leychile-norma-24401",
  "type": "statute",
  "title": "LEI NUM. 4,009, QUE MODIFICA LA LEI DE ORGANIZACION DE LOS TRIBUNALES DE JUSTICIA, Y CREA VARIAS PLAZAS DE MINISTROS DE CORTES DE APELACIONES, RELATORES Y JUECES LETRADOS.",
  "short_name": "Ley 4009",
  "status": "amended",
  "issued_date": "1924-05-09",
  "in_force_date": "1924-05-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24401",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o DEROGADO.-"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "\"Artículo 2.o DEROGADO.-"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o La Corte de Apelaciones de Valparaiso se compondrá de seis Ministros y un fiscal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Las Cortes de Apelaciones de Talca y Valdivia se compondrán de cinco Ministros y un fiscal cada una."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Créase una nueva plaza de relator para el servicio de cada una de las Cortes de Apelaciones de Valparaiso, Talca y Valdivia.\nNOTA: 1\nEl DL 361, de 23 marzo de 1925, suprimió en la Corte de Apelaciones de Talca, la tercera plaza de Relator creada para el servicio de dicho tribunal por el art. 5° de la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Créase un quinto Juzgado del Crímen en Santiago, un segundo Juzgado de Letras en cada uno de los departamentos de Temuco y Osorno y en el Territorio de Magallánes, y un tercer Juzgado de Letras en Concepcion.\nEl quinto Juzgado del Crímen de Santiago tendrá un secretario y los demas empleados subalternos que tienen actualmente los demas Juzgados del Crímen del mismo departamento, con las dotaciones correspondientes a su categoría.\nCada uno de estos Juzgados tendrá un portero, con el sueldo que la lei asigne a los de los actuales Juzgados de los mismos lugares."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.o Las causas actualmente pendientes en los Juzgados del Crímen de Santiago y en los Juzgados de Letras de Concepcion, Temuco, Osorno y Magallánes, se distribuirán, por iguales partes, entre los Juzgados respectivos y se somete la distribucion de ellas a las Cortes de Apelaciones correspondientes, conforme a los roles que al efecto ordenarán formar."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.o Se autoriza al Presidente de la República para que invierta hasta la suma de cincuenta mil pesos ($ 50,000) en los gastos de instalación, arriendo de locales, etc.; de la Corte de Apelaciones de Valparaiso y de los Juzgados de Letras que se crean por la presente lei\"."
    }
  ],
  "definitions": []
}