{
  "id": "cl-leychile-norma-1212801",
  "type": "statute",
  "title": "MODIFICA LA LEY N° 21.442, DE COPROPIEDAD INMOBILIARIA, PARA AMPLIAR LAS EXCEPCIONES ESTABLECIDAS RESPECTO DE LAS EXIGENCIAS PREVISTAS EN SUS ARTÍCULOS 60 Y 70",
  "short_name": "Ley 21742",
  "status": "in_force",
  "issued_date": "2025-04-21",
  "in_force_date": "2025-04-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1212801",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\"Artículo único.- Modifícase el artículo primero de la ley N° 21.442, que aprueba la nueva ley de copropiedad inmobiliaria, de la siguiente forma:\n1. Sustitúyese el artículo 8° transitorio por el siguiente:\n\"Artículo 8.- La exigencia de estacionamientos para nuevos condominios de viviendas de interés público, establecida en el inciso primero del artículo 60, será aplicable a los proyectos que soliciten permiso de edificación a contar del 1 de enero de 2025. Se exceptúan aquellos que a esa fecha se encuentren en alguno de los siguientes estados de avance:\n1. Cuenten con subsidio asignado.\n2. Hayan sido calificados por el Servicio Regional de Vivienda y Urbanización o ingresados a dicho Servicio para su evaluación.\n3. Cuenten con un anteproyecto aprobado por la Dirección de Obras Municipales respectiva o lo hayan ingresado para su aprobación o para el otorgamiento del permiso de edificación.\nEn cualquiera de estos casos, los proyectos deberán contemplar la cantidad de estacionamientos para automóviles requerida conforme al plan regulador respectivo, la que podrá rebajarse hasta en 50% según lo defina el arquitecto autor del proyecto.\".\n2. Agrégase a continuación de la disposición 10 transitoria, el siguiente artículo 11 transitorio:\n\"Artículo 11.- Lo dispuesto en el inciso primero del artículo 70 no será exigible respecto de aquellos proyectos que al 1 de enero de 2024 se encuentren en alguno de los siguientes estados de avance:\n1. Cuenten con subsidio asignado.\n2. Hayan sido calificados por el Servicio Regional de Vivienda y Urbanización o ingresados a dicho Servicio para su evaluación.\n3. Cuenten con un anteproyecto aprobado por la Dirección de Obras Municipales respectiva o lo hayan ingresado para su aprobación o para el otorgamiento del permiso de edificación.\".\"."
    }
  ],
  "definitions": []
}