{
  "id": "cl-leychile-norma-254619",
  "type": "statute",
  "title": "TELEGRAFOS ELECTRICOS",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1852-11-10",
  "in_force_date": "1852-11-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=254619",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.º Ninguna línea telegráfica podrá ponerse al servicio del público sin haber puesto en conocimiento de la Autoridad superior del lugar de la oficina, los nombres de las personas empleadas en la recepcion i trasmision de correspondencia. El mismo aviso deberá darse cuando hubiere variacion a este respecto.\nLa omision de este aviso constituye a la empresa o compañía del Telégrafo responsable de los abusos que cometieren los empleados encargados de dar curso a la correspondencia."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º El empleado de la oficina telegráfica que divulgare el contenido de los mensajes sin autorizacion espresa de la persona que lo dirije o a quien es dirijido, será penado con una multa que no podrá exceder de cien pesos i quedará ademas responsable a los perjuicios que se probare haberse seguido de la divulgacion."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º La misma multa se aplicará al empleado que no trasmitiese fielmente el mensaje telegráfico.\nSi hubiese mala fé en la trasmision infiel, fuera de la multa, se aplicará una prision de quince dias a ocho meses.\nEn ámbos casos queda el empleado responsable a los daños i perjuicios que se hubiesen seguido de la trasmisión infiel.\nSi la trasmisión infiel recayese sobre órdenes o prevenciones trasmitidas por la Autoridad, fuera de la pena de que habla este artículo, será juzgado el empleado por los actos a que hubiere concurrido con su traduccion infiel."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º Para juzgar de la fidelidad en la trasmisión de los mensajes deberán conservarse en la oficina el original i la trasmisión telegráfica por el término de un mes. La no conservacion de estas piezas sin dar de ello razon que satisfaga, hará que la trasmision infiel se repute de mala fé."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Toda oficina telegráfica deberá preferir para darles curso, los mensajes dirijidos al Gobierno, i los oficiales dirijidos de Autoridad a Autoridad, cuando esta preferencia se reclame. Las autoridades que tienen este derecho fuera del Gobierno son: los Intendentes i Gobernadores, los Tribunales i Juzgados para actos propios de su cargo, los Jefes de un ejército o division militar, o Comandantes de Armas, i los Comandantes i Gobernadores marítimos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º Si por los Intendentes, Gobernadores o por los Tribunales i Juzgados se trasmitiesen mensajes para la persecución o aprehension de delincuentes o para que se practiquen diligencias dirijidas a investigacion judicial, la oficina que los hubiese trasmitido, no podrá trasmitir otro aviso o prevencion que haga ilusoria la persecución o aprehensión o que frustre la investigacion, a no ser por contra-órden de la misma Autoridad.\nLa infraccion de este artículo será penada con una prision de un mes a dos años.\nEsta misma regla se observará si frustare la aprehensión, la traducción infiel hecha intencionalmente."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º En caso de motin o asonado es prohibido a toda oficina telegráfica:\nTrasmitir o tolerar que se trasmitan mensajes dirijidos a fomentar o favorecer el desorden, Dar aviso de la marcha que sigan los sucesos o tumulto, sino es a la Autoridad o con asentimiento de ésta,\nInstruir del movimiento de fuerzas, o de las medidas tomadas para combatir el desorden i todo aviso, cuyo objeto sea frustar las providencias tomadas para restablecer la tranquilidad interior; salvo con permiso de la Autoridad, i dirijido siempre el aviso a la Autoridad respectiva.\nLa infraccion de este artículo será penada según los casos, con una multa que no podrá exceder de doscientos pesos i con una prision de seis dias a seis meses, sin perjuicio de ser juzgado como instigador o como cómplice cuando los hechos dieren mérito para considerarlo como tal."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º En casos de motin, rebelión, etc., el Gobierno podrá tomar el uso exclusivo del Telégrafo abonando en esto caso a la empresa una cantidad igual a la que correspondiese por dia atendida la entrada que hubiese tenido en los treinta dias precedentes. Durante este tiempo podrán trasmitirse avisos de particulares con consentimiento del Gobierno."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º Cuando en una oficina telegráfica se reincidiese en las infracciones de que hablan los artículos séptimo i octavo, podrá la Autoridad superior prohibir el uso del Telégrafo, o someterlo a su direccion o inspeccion inmediata hasta tanto duren las circunstancias extraordinarias de motin, edicion, etc."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El que por imprudencia o involuntariamente rompiere los postes o alambres, o ejecutase actos que interrumpieren el servicio de los Telégrafos, será penado con una multa que no baje de dos pesos ni exceda de veinte."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El que intencionalmente interrumpiere la comunicación telegráfica, rompiendo los alambres o postes o inutilizando los aparatos de trasmisión o por cualquiera otro medio, será penado con una prision de quince dias a seis meses, i una multa de veinte pesos a doscientos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Serán penados con una prision que no podrá exceder de cinco años i con una multa de cien pesos a mil los que en un motin o insurrección rompiesen los alambres de las líneas telegráfica, o que destruyesen las máquinas o aparatos telegráficos, o que por violencia o amenazas se apoderasen de las oficinas, o que usando de los mismos medios impidiesen de cualquier modo la correspondencia telegráfica entre los depositarios de la Autoridad pública, o que con fuerza o violencia se opusiesen al restablecimiento de una línea telegráfica."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Todo ataque, toda resistencia con violencia o con vias de hecho a los Ajentes que la Autoridad destinare a la conservación i cuidado de las líneas telegráficas, serán castigados como actos de resistencia a la Autoridad."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Los dueños o empresarios de líneas telegráficas tendrán derecho a ser indemnizados de los costos que les causaren las reparaciones, o el restablecimiento de la línea contra los actores del daño."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Las multas que impone esta lei serán la mitad para el denunciante, si lo hubiere, i lo demas o el todo, en su caso, para el fisco."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. La multas pecuniarias que establece esta lei i que no puedan hacerse efectivas por insolvencia de los reos, serán conmutables en prision que corresponda a un dia por cada dos pesos de multa.\nI por cuanto, oido el Consejo de Estado, he tenido a bien aprobarlo i sancionarlo: por tanto, promúlguese i llévese a efecto en todas sus partes como lei de la República."
    }
  ],
  "definitions": []
}