{
  "id": "cl-leychile-norma-28222",
  "type": "statute",
  "title": "CREA COMISION DESTINADA A PREPARAR UN PROGRAMA NACIONAL PARA CONMEMORAR EL PRIMER CENTENARIO DE LA MUERTE DE ANDRES BELLO",
  "short_name": "Ley 15609",
  "status": "amended",
  "issued_date": "1964-07-08",
  "in_force_date": "1973-11-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28222",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"ARTICULO 1.o- La Comisión Administradora del Fondo Andrés Bello estará integrada por las siguientes personas:\nEl Ministro de Educación Pública, que la presidirá o su representante;\nEl Rector de la Universidad de Chile o su representante;\nEl Director de la Academia Chilena;\nEl Presidente de la Sociedad de Historia y Geografía;\nUn representante designado por el Presidente de la Junta de Gobierno, y\nEl Director de Bibliotecas, Archivos y Museos, quien, además será el Secretario de la Comisión.\nLos cargos de miembros de esta Comisión serán desempeñados ad honorem."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ARTICULO 2.o- DEROGADO"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ARTICULO 3.o- Créase el Fondo Andrés Bello cuya finalidad será publicar las obras de Bello, encargar la realización de biografías y estudios relativos a su obra y fomentar la ejecución de nuevas investigaciones mediante concursos o encargos dentro del país o en el extranjero."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ARTICULO 4.o- La Comisión señalada en el artículo 1º tendrá carácter permanente y para sesionar necesitará a lo menos un quórum de la mitad de sus miembros.\nEn ausencia del Ministro de Educación será presidida por el Rector de la Universidad de Chile y en ausencia de ambos por el miembro que de común acuerdo se designe en la sesión correspondiente.\"\nDerógase el artículo 2º de la ley Nº 15.609."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ARTICULO 5.o- El Fondo Andrés Bello se financiará con los aportes que indiquen el Presupuesto de la Nación o leyes especiales. Podrá, asimismo, recibir donaciones. Además el Fondo podrá ocupar durante 10 años, anualmente, hasta la suma de E° 100.000, de los saldos no invertidos de los Presupuestos parciales de las Direcciones de Educación del Ministerio de Educación Pública. En el mes de Enero de cada año, el Tesorero General de la República pondrá dichos fondos a disposición de la Comisión que se crea en el artículo 1.o."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ARTICULO 6.o- El Fondo Andrés Bello deberá publicar, en edición popular, las obras principales de Bello que mantendrá en forma permanente en las bibliotecas y establecimientos de educación pública.\nAsimismo, mediante concurso, editará una biografía de Bello, adaptada a los escolares, que se entregará al público en una edición popular y gratuita."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ARTICULO 7.o- Todos los establecimientos de educación pública deberán tener en un lugar preferente un retrato de Bello, el cual será proporcionado por el Fondo indicado en esta ley."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ARTICULO 8.o- La Universidad de Chile creará tres órdenes de distinción:\na) Un Premio Anual Andrés Bello, otorgado al mejor alumno egresado de alguna de sus Escuelas Universitarias. Este premio anual conferirá derecho a una beca de un año de duración para realizar estudios avanzados en el país que elija el beneficiado;\nb) Beca Andrés Bello, otorgada a un profesor titular de alguna de las Facultades, con el fin de realizar en el extranjero, estudios acerca de las modalidades docentes de la enseñanza universitaria, y c) Beca Andrés Bello, otorgada a propuesta del Gobierno de Venezuela a un nacional de ese país que haya efectuado estudios completos en una Universidad venezolana, para realizar estudios avanzados en la Universidad de Chile durante un año."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ARTICULO 9.o- Se autoriza a la Dirección General de Correos y Telégrafos para emitir sellos postales internacionales conmemorativos del centenario de Bello."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ARTICULO 10.o- La llamada Avenida Tajamar, en la ribera sur del río Mapocho, en la ciudad de Santiago y en las comunas de Providencia y Las Condes, desde la Plaza Baquedano hasta su terminación hacia el Oriente, se denominará Avenida Andrés Bello. Asimismo, la actual calle Andrés Bello, ubicada en la ciudad de Santiago, se denominará Antonia López de Bello."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ARTICULO 11.o- Se emitirá, previo un concurso nacional, una medalla conmemorativa de módulo mayor con el perfil de Andrés Bello. La Comisión tendrá a su cargo este concurso y la distribución de la medalla.\nLa Casa de Moneda la elaborará sin costo para el Fondo."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ARTICULO 12.o- El Fondo Andrés Bello editará un volumen con un resumen de las actividades conmemorativas del Centenario de la muerte de Andrés Bello."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "ARTICULO TRANSITORIO.- Durante el año 1965 en todos los planteles educacionales deberá conmemorarse, con asistencia de los alumnos, el centenario de la muerte de Bello.\""
    }
  ],
  "definitions": []
}