{
  "id": "cl-leychile-norma-1153723",
  "type": "statute",
  "title": "PROHÍBE A LOS ESTABLECIMIENTOS EDUCACIONALES PARTICULARES SUBVENCIONADOS, Y PARTICULARES PAGADOS, NEGAR LA MATRÍCULA PARA EL AÑO 2021 A ESTUDIANTES QUE PRESENTAN DEUDA, EN EL CONTEXTO DE LA CRISIS ECONÓMICA PRODUCTO DE LA PANDEMIA POR COVID-19, Y OTRAS MEDIDAS QUE INDICA",
  "short_name": "Ley 21290",
  "status": "in_force",
  "issued_date": "2020-12-09",
  "in_force_date": "2020-12-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1153723",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\"Artículo único.- Los establecimientos educacionales subvencionados con financiamiento compartido y particulares pagados deberán elaborar un plan de medidas extraordinarias que tenga como objeto propender a garantizar la continuidad del proceso educativo de los estudiantes, con énfasis en medidas cuyo objeto sea enfrentar las consecuencias económicas producto de la emergencia sanitaria derivada del Covid-19.\nDicho plan deberá contener y explicitar medidas extraordinarias, entre las cuales deberá considerarse al menos la reprogramación de cuotas de colegiatura pactadas para el presente año escolar 2020 y el pago de colegiaturas reprogramadas con anterioridad al mes de marzo de 2020, para aquellos padres, madres y apoderados cuya situación económica se ha visto menoscabada producto de la emergencia sanitaria.\nSe considerará, entre otras, que la situación económica de padres, madres y apoderados se ha visto menoscabada en los casos en que hayan perdido su empleo a consecuencia de la Emergencia de Salud Pública de Importancia Internacional (ESPII) por brote del Covid-19, o se encuentren acogidos a la ley N° 19.728, que establece un seguro de desempleo, o la ley N° 21.227, que faculta el acceso a prestaciones del seguro de desempleo de la ley N° 19.728, en circunstancias excepcionales. Los establecimientos deberán atender especialmente a la situación de aquellas familias en que la disminución represente al menos el 30 por ciento de los ingresos percibidos en promedio durante el año 2019. En el caso de padres, madres o apoderados que vivan en el mismo hogar, la disminución de los ingresos percibidos se calculará en base a la suma de dichos ingresos.\nEn caso de que se adopten medidas de flexibilización económicas en las que se establezca una modalidad diversa de pago o en el número de cuotas, el cambio en dichas condiciones no podrá generar intereses ni multas por mora, mientras se mantenga la situación de menoscabo de su situación económica a que se refiere el inciso anterior.\nAsimismo, tanto los planes, como la reprogramación de obligaciones morosas que formen parte de aquellos, deberán ceñirse a un criterio de racionalidad y proporcionalidad en el pago de lo adeudado. En consecuencia, toda reprogramación estimada por el sostenedor educacional no podrá significar en caso alguno un sobrecargo financiero para el apoderado deudor que sea demasiado oneroso o difícil de solventar. Se entenderá que la reprogramación no cumple con el criterio señalado cuando signifique un aumento igual o superior al doble del pago mensual que originalmente corresponda al mes en que inicia el pago de la deuda, así como en relación con cualquiera de los meses venideros, lo que podrá producirse sólo con expresa aceptación del apoderado deudor para alguno, algunos o todos los meses en que deba pagar cuotas adeudadas en adición a las cuotas periódicas no vencidas."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Articulo transitorio.- Los planes a los que alude esta ley deberán ser elaborados por los establecimientos dentro del plazo de un mes desde su publicación, incluyendo las medidas ya implementadas. Los alumnos que se acojan a estos planes tendrán asegurada la continuidad escolar en el mismo establecimiento para el año 2021, sin que se les pueda cancelar o impedir la renovación de la matrícula. Los sostenedores de los establecimientos educacionales indicados en el inciso primero del artículo único podrán ejercer las acciones de cobro conforme a lo establecido por los incisos tercero y cuarto del artículo 11 del decreto con fuerza de ley N° 2, de 2009, del Ministerio de Educación, una vez que cese la declaración de la Emergencia de Salud Pública de Importancia Internacional (ESPII) por brote del Covid-19.\"."
    }
  ],
  "definitions": []
}