{
  "id": "cl-leychile-norma-1199604",
  "type": "statute",
  "title": "MODIFICA EL TÍTULO II DEL LIBRO II DEL CÓDIGO DEL TRABAJO \"DE LA PROTECCIÓN A LA MATERNIDAD, PATERNIDAD Y VIDA FAMILIAR\" Y REGULA UN RÉGIMEN DE TRABAJO A DISTANCIA Y TELETRABAJO EN LAS CONDICIONES QUE INDICA",
  "short_name": "Ley 21645",
  "status": "in_force",
  "issued_date": "2023-12-22",
  "in_force_date": "2024-01-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1199604",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\" Artículo único.- Introdúcense las siguientes modificaciones en el Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado en el decreto con fuerza de ley Nº 1, promulgado en 2002 y publicado en 2003, del Ministerio del Trabajo y Previsión Social:\n1) Agrégase, en el artículo 67, el siguiente inciso final:\n\"Del mismo modo, el feriado se concederá preferentemente durante el periodo de vacaciones definidas por el Ministerio de Educación, conforme al calendario del año escolar respectivo, a las personas trabajadoras que tengan el cuidado personal de un niño o niña menor de catorce años o adolescente menor de dieciocho años con discapacidad o en situación de dependencia severa o moderada, por sobre otros trabajadores sin tales obligaciones. Para estos efectos, la persona trabajadora hará la solicitud, al menos, con treinta días de anticipación, y deberá acompañar el certificado de nacimiento que acredite la filiación respecto de un niño o niña; o la resolución judicial de un tribunal que otorga el cuidado personal de éstos o éstas; o el certificado de inscripción en el Registro Nacional de la Discapacidad, conforme a lo dispuesto en la letra b) del artículo 56 de la ley N° 20.422; o el documento emitido por el Ministerio de Desarrollo Social y Familia, conforme a la información contenida en el instrumento establecido en el artículo 5° de la ley N° 20.379, o a través del instrumento que lo reemplace, que dé cuenta de la calidad de cuidador o cuidadora, según corresponda.\".\n2) Agrégase el siguiente artículo 76 bis:\n\"Artículo 76 bis.- Durante el periodo de vacaciones definidas por el Ministerio de Educación, conforme al calendario escolar respectivo, y cuando la naturaleza de sus funciones lo permita y la empresa funcione en un horario que sea compatible, las personas trabajadoras señaladas en el inciso final del artículo 67 tendrán derecho a que se modifiquen transitoriamente los turnos o la distribución de la jornada diaria y semanal.\nLa persona trabajadora deberá acompañar los documentos señalados en el inciso final del artículo 67, según corresponda, y efectuará una propuesta al empleador con treinta días de anticipación, a lo menos, a fin de que se pronuncie respecto de dicha circunstancia. El empleador dará su respuesta dentro de los diez días siguientes a su presentación, pudiendo ofrecer una fórmula alternativa o rechazar la propuesta, en cuyo caso, deberá acreditar la o las circunstancias que la justifican.\nEl empleador deberá dejar constancia en un documento anexo al contrato de trabajo, de la modificación transitoria, la que en ningún caso implicará una alteración en la duración de la jornada de trabajo semanal, la naturaleza de los servicios prestados y en la remuneración de la persona trabajadora, o que el empleador tenga que disponer de un reemplazo o cambios de horarios o funciones de otros trabajadores.\".\n3) Incorpórase, a continuación del artículo 152 quáter O, el siguiente epígrafe:\n\"Del derecho al trabajo a distancia o teletrabajo de las personas trabajadoras que desempeñan labores de cuidado no remunerado\"\n4) Agréganse, a continuación, los siguientes artículos 152 quáter O bis y 152 quáter O ter:\n\"Artículo 152 quáter O bis.- El empleador deberá ofrecer a la persona trabajadora que, durante la vigencia de la relación laboral, tenga el cuidado personal de un niño o niña menor de catorce años o que tenga a su cargo el cuidado de una persona con discapacidad o en situación de dependencia severa o moderada, no importando la edad de quien se cuida, sin recibir remuneración por dicha actividad, que todo o parte de su jornada diaria o semanal pueda ser desarrollada bajo modalidad de trabajo a distancia o teletrabajo, en la medida que la naturaleza de sus funciones lo permita.\nLa circunstancia de encontrarse en alguna de las situaciones señaladas precedentemente deberá acreditarse mediante certificado de nacimiento que acredite la filiación respecto de un niño o niña; o la resolución judicial de un tribunal que otorga el cuidado personal de éstos o éstas; o el certificado de inscripción en el Registro Nacional de la Discapacidad, conforme a lo dispuesto en la letra b) del artículo 56 de la ley N° 20.422; o el documento emitido por el Ministerio de Desarrollo Social y Familia, conforme a la información contenida en el instrumento establecido en el artículo 5° de la ley N° 20.379, o a través del instrumento que lo reemplace, que dé cuenta de la calidad de cuidador o cuidadora, según corresponda.\nLo dispuesto en este artículo no se aplicará a los trabajadores que tengan poder para representar al empleador, tales como gerentes, subgerentes, agentes o apoderados.\nArtículo 152 quáter O ter.- La obligación del empleador señalada en el artículo anterior, se regirá por las siguientes reglas:\n1.- La persona trabajadora deberá presentar su requerimiento por escrito, acompañando los documentos señalados en el artículo precedente, y formulando una propuesta en la que se contenga la combinación fija de tiempos de trabajo presencial en el establecimiento, instalación o faena de la empresa, y de tiempos de trabajo fuera de ellas, pudiendo distribuir tiempos presenciales y a distancia durante la jornada diaria o semanal, los que no podrán superar los límites diarios y semanales de trabajo.\nEl empleador deberá dar su respuesta dentro de los quince días siguientes a dicha presentación, pudiendo ofrecer una fórmula alternativa o rechazar la propuesta, en cuyo evento deberá acreditar que la naturaleza de las funciones de la persona trabajadora no permite la modalidad de trabajo a distancia o teletrabajo, como en el caso de labores que requieran que la persona trabajadora se encuentre presencialmente en su puesto de trabajo, o la atención presencial de público, o que por necesidades organizativas sean requeridas para la realización de los servicios de otros trabajadores, o de atención de servicios de urgencia, guardias o similares. Igualmente, el empleador podrá negarse cuando no existan condiciones de conectividad en el lugar en el que se desarrollarán las labores, o el organismo administrador del seguro determine que dicho lugar no cumple con condiciones de seguridad y salud en el trabajo adecuadas, de conformidad a lo previsto en el inciso cuarto del artículo 152 quáter M.\nEn ningún caso, el ejercicio de este derecho por parte de la persona trabajadora implicará una alteración en las condiciones pactadas, o que el empleador tenga que disponer de un reemplazo o cambios de horarios o funciones de otros trabajadores.\n2.- Si la persona trabajadora requiere realizar una modificación a la distribución establecida, deberá dar aviso por escrito al empleador con una anticipación mínima de treinta días, quien deberá pronunciarse de conformidad al procedimiento establecido precedentemente.\n3.- Por causa sobreviniente, la persona trabajadora podrá volver unilateralmente a las condiciones originalmente pactadas en el contrato de trabajo. Igual derecho le corresponde al empleador cuando concurra alguna de las circunstancias contempladas en el párrafo segundo del numeral 1. Para estos efectos, deberán dar aviso por escrito con una anticipación mínima de treinta días.\n4.- El empleador deberá consignar en un documento anexo al contrato de trabajo, lo siguiente:\na) La identificación del trabajo de cuidado no remunerado de la persona trabajadora y el medio de acreditación de los señalados en el artículo 152 quáter O bis que habilita el ejercicio del presente derecho, y\nb) La fórmula de combinación de tiempos de trabajo presencial en establecimientos, instalaciones o faenas de la empresa, y de tiempos de trabajo fuera de ellas.\nEn todo lo demás que sea compatible se aplicarán las normas establecidas en el presente Capítulo.\".\n5) Reemplázase la denominación del Título II del Libro II \"De la protección a la maternidad, la paternidad y la vida familiar\", por la siguiente:\n\"De la protección a la maternidad y la paternidad y la conciliación de la vida personal, familiar y laboral\"\n6) En el artículo 194:\na) Agréganse los siguientes incisos primero y segundo, nuevos, pasando el actual inciso primero a ser inciso tercero, y así sucesivamente:\n\"Artículo 194.- El presente Título se regirá por el principio de parentalidad positiva, que incluye las capacidades prácticas y funciones propias de las y los adultos responsables para cuidar, proteger, educar y asegurar el sano desarrollo a sus hijos e hijas; el principio de corresponsabilidad social, que comprende la promoción en la sociedad de la conciliación de la vida personal, familiar y laboral, especialmente de las personas trabajadoras que ejercen labores de cuidado no remunerado, y el principio de protección a la maternidad y la paternidad, promoviendo la igualdad de oportunidades y de trato entre las mujeres y los hombres, buscando preservar tanto la salud y bienestar de los niños y niñas, como el de sus progenitores y progenitoras. Dichos principios deberán aplicarse siempre en concordancia con las responsabilidades y facultades de administración que este Código reconoce al empleador.\nLos empleadores, teniendo en consideración, en cada caso, la naturaleza de la relación laboral y los servicios prestados, deberán promover el equilibrio entre el trabajo y la vida privada, realizando acciones destinadas a informar, educar y sensibilizar sobre la importancia de la conciliación de la vida personal, familiar y laboral, por medio de campañas de sensibilización y difusión realizadas directamente por el empleador o a través de los organismos administradores de la ley N° 16.744. La Superintendencia de Seguridad Social, mediante una norma de carácter general, entregará las directrices para la ejecución de estas acciones y para la entrega de información por parte de las entidades administradoras de la ley N° 16.744.\".\nb) Reemplázase en el inciso primero, que ha pasado a ser inciso tercero, la frase inicial: \"La protección a la maternidad, paternidad y la vida familiar\", por la siguiente: \"La protección a la maternidad y la paternidad y la conciliación de la vida personal, familiar y laboral\".\n7) Agrégase, en el artículo 376, el siguiente inciso final:\n\"Asimismo, las organizaciones sindicales podrán acordar con su empleador que, durante el periodo de vacaciones definido por el Ministerio de Educación, conforme al calendario del año escolar respectivo, las personas trabajadoras que, durante la vigencia de la relación laboral, tengan el cuidado personal de un niño o niña menor de catorce años o que tengan a su cargo el cuidado de una persona con discapacidad o en situación de dependencia severa o moderada, no importando la edad de quien se cuida, sin recibir remuneración por dicha actividad, puedan solicitar la reducción transitoria de su jornada laboral durante todo o parte de dicho periodo, volviendo a las condiciones originalmente pactadas una vez finalizado.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- La presente ley entrará en vigencia treinta días después de su publicación en el Diario Oficial.\"."
    }
  ],
  "definitions": []
}