{
  "id": "cl-leychile-norma-26336",
  "type": "statute",
  "title": "ADOPTA MEDIDAS EN RELACION CON LOS BONOS QUE LA\nUNIVERSIDAD DE CHILE ESTA AUTORIZADA PARA EMITIR",
  "short_name": "Ley 10310",
  "status": "in_force",
  "issued_date": "1952-03-05",
  "in_force_date": "1952-03-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26336",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o. Declárase que los bonos que la Universidad de Chile está autorizada a emitir en conformidad a las leyes 8,609 y 9,408, no están sujetos a traba o restricción alguna que impida su colocación, circulación o enajenación.\nDichos bonos estarán exentos del impuesto a la renta y los contribuyentes que tributen en la provincia de Valparaíso podrán darlos en pago del impuesto a la renta y global complementario, debiendo recibirlos la Tesorería respectiva por su valor nominal siempre que el pago se haga en la oportunidad debida."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Autorízase al Presidente de la República para transferir gratuitamente a la Universidad de Chile el dominio de los terrenos de propiedad fiscal situados en Valparaíso, entre calles Blanco, Rodríguez, Las Heras y Avenida Errázuriz, constituídos por los sitios inscritos desde fojas 661, N.o 921, hasta fojas 663, N.o 926-bis, del Registro de Propiedades de 1901 del Conservador de Bienes Raíces.\nLa Universidad deberá construir en dichos terrenos un edificio o conjunto de edificios en cuyas secciones principales puedan funcionar el Instituto de Medicina Legal de Valparaíso, la Escuela de Odontología y la Escuela de Obstetricia de la misma ciudad.\nEl resto del edificio o edificios podrá ser destinado a departamentos o locales que produzcan renta que se destinará al financiamiento de la Escuela de Odontología, Escuela de Obstetricia y Escuela de Derecho de Valparaíso."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Introdúcense las siguientes modificaciones a la ley N.o 9,637, de 24 de Agosto de 1950:\n1.o En el artículo 1.o reemplázase la frase \"vender en pública subasta\" por la de \"transferir gratuitamente a la Universidad de Chile\".\n2.o Agrégase al mismo artículo 1.o lo siguiente:\n\"Parte de los terrenos a que se refiere este artículo se encuentran inscritos a fojas 74, número 1,922, del Registro de Propiedades de 1924, y fojas 407, número 496, del Registro de Propiedades de 1925\".\n3.o Reemplázase el inciso primero del artículo 2.o por el siguiente:\n\"Los terrenos ubicados al Poniente de la Avenida Jorge Montt serán vendidos en pública subasta, sobre la base de loteamientos hechos o aprobados por la Universidad. No regirán, respecto a dichos loteamientos, las restricciones establecidas por los artículos 58 y siguientes de la Ley y Ordenanza General de Construcciones y Urbanización, aprobados por decreto con fuerza de ley N.o 345, ni las del artículo 35, N.o 1.o, de la Ley de Organización y Atribuciones de las Municipalidades\".\n4.o Antepónese al texto del artículo 3.o la siguiente frase: \"Mientras se procede a inscribir el dominio de los terrenos a nombre de la Universidad de Chile\"'.\n5.o En el artículo 4.o reemplázase la frase \"Los fondos que en conformidad al artículo anterior se pongan a disposición de la Universidad de Chile\" por la siguiente: \"Los fondos que en conformidad a esta ley obtenga la Universidad de Chile\".\n6.o. Reemplázase la cantidad de \"US$ 200.000\" con que termina el artículo 5.o por la de \"US$ 500.000\".\n7.o Agrégase al artículo 6.o el siguiente inciso:\n\"Corresponderá al Ministerio de Defensa Nacional, Subsecretaría de Marina, dar cumplimiento a los artículos 1.o y 3.o de la presente ley\"."
    }
  ],
  "definitions": []
}