{
  "id": "cl-leychile-norma-29866",
  "type": "statute",
  "title": "MODIFICA TITULO VI DEL LIBRO I DEL CODIGO DEL\nTRABAJO Y DEMAS DISPOSICIONES LEGALES QUE SEÑALA",
  "short_name": "Ley 18462",
  "status": "in_force",
  "issued_date": "1985-11-08",
  "in_force_date": "1985-12-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29866",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Introdúcense las siguientes modificaciones al Título VI del Libro I del Código del Trabajo:\n1.- Agrégase, a continuación del artículo 218, el siguiente artículo 218-A:\n\"Artículo 218-A.- El empleador que contrate a uno o más trabajadores portuarios eventuales deberá tener oficina establecida en cada lugar donde desarrolle sus actividades, cumplir con las condiciones y mantener el capital propio o las garantías que señale el reglamento, el que será expedido a través del Ministerio del Trabajo y Previsión Social y llevará, además, la firma del Ministro de Defensa Nacional.\nPara los efectos de este artículo, el empleador, sus representantes o apoderados deberán ser chilenos. Si el empleador fuere una sociedad o una comunidad, se considerará chilena siempre que tenga en Chile su domicilio principal y su sede real y efectiva; que sus administradores, presidente, gerente o directores, según el caso, sean chilenos; y que más del cincuenta por ciento del capital social o del haber de la comunidad pertenezca a personas naturales o jurídicas chilenas.\";\n2.- Sustitúyese el artículo 219 por el siguiente:\n\"Artículo 219.- El contrato a que se refiere este Título estará sujeto además a las siguientes reglas especiales:\na) Deberá pactarse por escrito y con la anticipación requerida por la Autoridad Marítima, para los efectos de lo dispuesto en el artículo 225. Esta anticipación no podrá ser inferior a ocho horas ni superior a doce, contadas desde el inicio del turno respectivo. Sin embargo, ella no se exigirá cuando el contrato fuere celebrado en cumplimiento de un convenio sobre provisión de puestos de trabajo suscrito entre un empleador y trabajadores portuarios, o de un acuerdo sobre la misma materia convenido entre aquél y uno o más sindicatos de trabajadores transitorios, en virtud de lo dispuesto en la letra d) del artículo 5° del decreto ley N° 2.756, de 1979.\nEn caso que los trabajadores afectos a un convenio o acuerdo se negaren a celebrar el contrato de trabajo o a cumplir el turno correspondiente en las condiciones establecidas en aquellos, el empleador podrá contratar a otros sin la anticipación requerida, dando cuenta de este hecho a la Autoridad Marítima y a la Inspección del Trabajo correspondiente.\nEn el contrato deberá dejarse constancia de la hora de su celebración;\nb) La jornada ordinaria de trabajo se realizará por turno, tendrá la duración que las partes convengan y no podrá ser superior a ocho ni inferior a cuatro horas diarias.\nEl empleador podrá extender la jornada ordinaria sobre lo pactado siempre que deban terminarse las faenas de carga y descarga, sin que, en ningún caso, ésta puede exceder de diez horas diarias.\nLas horas trabajadas en exceso sobre la jornada pactada se considerarán extraordinarias, se pagarán con un recargo del cincuenta por ciento de la remuneración convenida y deberán liquidarse y pagarse conjuntamente con la remuneración ordinaria del respectivo turno;\nc) Se entenderá que el contrato expira si se produjere caso fortuito o fuerza mayor que impida al empleador porporcionar el trabajo convenido, caso en que aquél deberá pagar al trabajador la remuneración correspondiente a un medio turno, y\nd) Si una vez iniciado el turno hubiere precipitaciones, el empleador decidirá si prosigue o no su ejecución. Si opta por la primera alternativa, pagará al trabajador un recargo de un veinticinco por ciento sobre la remuneración correspondiente a las horas trabajadas durante las precipitaciones.\nSi decide la suspensión de las faenas, pagará al trabajador las remuneraciones correspondientes a las horas efectivamente servidas, las que no podrán ser inferiores a un medio turno.\", y\n3.- Agréganse, a continuación del artículo 223, los siguientes artículos:\n\"Artículo 224.- El acuerdo sobre provisión de puestos de trabajo que celebre el empleador con un sindicato de trabajadores transitorios en conformidad con la letra d) del artículo 5° del decreto ley N° 2.756, de 1979, deberá ser suscrito por la directiva sindical y contemplar, además de las remuneraciones que se convengan, un sistema de aviso que permita al trabajador tener conocimiento anticipado de su acceso al puesto de trabajo.\nEl empleador podrá celebrar directamente con un grupo de trabajadores un convenio con los mismos objetos previstos en el inciso anterior. En este caso, el convenio será suscrito por todos ellos.\nArtículo 225.- Para el solo efecto de fiscalizar los contratos individuales a que dé origen, el empleador deberá remitir a la Inspección del Trabajo correspondiente una copia del convenio o acuerdo y de sus anexos, si los hubiere, dentro de las veinticuatro horas siguientes a su celebración.\nPara los efectos de lo dispuesto en el inciso segundo del artículo 162-B del decreto ley N° 2.200, de 1978, el empleador deberá remitir, dentro del plazo establecido en el inciso anterior, una copia de ese convenio o acuerdo a la Autoridad Marítima. A falta de estos instrumentos, deberá presentar a esa autoridad, con la anticipación que ella señale, una nómina que contenga el nombre de los trabajadores que contrate para la ejecución de un mismo turno.\nEn casos calificados la Autoridad Marítima podrá eximir al empleador del envío anticipado de la nómina a que se refiere el inciso anterior.\nArtículo 226.- El empleador deberá mantener en su oficina o en otro lugar habilitado expresamente al efecto y ubicado fuera del recinto portuario, la información de los turnos y de los trabajadores que los integren.\nArtículo 227.- La infracción a lo dispuesto en el artículo 218-A se sancionará con una multa a beneficio fiscal de diez a cincuenta unidades de fomento, que se duplicará en caso de reincidencia.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Reemplázase el inciso segundo del artículo 162-B del decreto ley N° 2.200, de 1978, por el siguiente:\n\"El ingreso a las naves y a los recintos portuarios y su permanencia en ellos será controlado por la Autoridad Marítima, la cual por razones de orden y seguridad podrá impedir el acceso de cualquier persona.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 150, de 1981, del Ministerio del Trabajo y Previsión Social:\n1.- Reemplázase el inciso final del artículo 12 por el siguiente:\n\"Con todo, los trabajadores embarcados o gente de mar y los trabajadores portuarios eventuales tendrán derecho a percibir las asignaciones establecidas en el presente Título con su monto completo, siempre que a lo menos hayan prestado servicios durante una jornada o turno en el mes respectivo.\", y\n2.- Sustitúyese el inciso segundo del artículo 28 por el siguiente:\n\"En el caso de los trabajadores a que se refiere el inciso final del artículo 12, las asignaciones familiares y maternales que les correspondan les serán pagadas directamente una vez al mes por la Caja de Previsión de la Marina Mercante Nacional, previo reconocimiento de las cargas.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Agrégase a continuación del artículo 18 de la ley N° 10.662, el siguiente artículo 18-A:\nArtículo 18-A.- Para los efectos previstos en los artículos 13 y 18 se considera que se encuentran en cesantía involuntaria los trabajadores embarcados o gente de mar y los trabajadores portuarios eventuales durante el lapso que medie entre uno y otro viaje y entre el término de una jornada o turno y la iniciación de la siguiente faena, según sea el caso, por el período máximo de tres meses calendario contado desde su salida del empleo.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Lo dispuesto en el artículo 18-A de la ley N° 10.662, agregado por esta ley, se aplicará, además, a los trabajadores a que dicha norma se refiere, que se hayan incorporado o que se incorporen al sistema de pensiones regulado por el decreto ley N° 3.500, de 1980, aun cuando hubiesen celebrado o celebren contrato sobre prestaciones de salud con Instituciones de Salud Previsional."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La presente ley entrará en vigencia a contar del día primero del mes siguiente al de su publicación."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Los empleadores que a la fecha de vigencia de esta ley contraten trabajadores portuarios eventuales, deberán acreditar ante la Autoridad Marítima el cumplimiento de los requisitos establecidos en el artículo 218-A del Código del Trabajo en el plazo de tres meses contados desde la fecha de dictación del reglamento a que se refiere dicha norma."
    }
  ],
  "definitions": []
}