{
  "id": "cl-leychile-norma-248521",
  "type": "statute",
  "title": "FIJA LAS PLANTAS DEL PERSONAL DEL MINISTERIO DE TIERRAS\nY COLONIZACION Y SUS SERVICIOS DEPENDIENTES",
  "short_name": "Ley 15191",
  "status": "in_force",
  "issued_date": "1963-04-30",
  "in_force_date": "1963-05-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=248521",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o- Fíjanse las siguientes Plantas del personal del Ministerio de Tierras y Colonización y sus Servicios dependientes. Las remuneraciones anuales correspondientes a los cargos consultados en estas plantas serán las establecidas en el DFL. N.o 40, de 1959, con sus modificaciones posteriores:\nMINISTERIO DE TIERRAS Y COLONIZACION\nSECRETARIA Y ADMINISTRACION GENERAL\nPlanta Directiva, Profesional y Técnica:\nCat. o Designación N.o\nGrado Empl.\nMinistro 1\n2a. Cat. Subsecretario 1\n4a. Cat. Jefe Administrativo 1\n5a. Cat. Sub-Jefe Administrativo 1\n4\nPlanta Administrativa\n5a. Cat. Oficiales 2\n6a. Cat. Oficiales 3\n7a. Cat. Oficiales 3\nGr. 1.o Oficiales 4\nGr. 2.o Oficiales 2\nGr. 3.o Oficiales 2\nGr. 4.o Oficiales 2\nGr. 5.o Oficiales 2\nGr. 6.o Oficial 1\nGr. 8.o Oficial 1\n22\nPlanta de Servicio:\nGr. 8.o Mayordomo (1), Chofer (1) 2\nGr. 9.o Porteros 2\nGr. 10.o Portero 1\nGr. 11.o Portero 1\nGr. 12.o Electricista 1\nGr. 13.o Portero 1\n8\nOFICINA DEL PRESUPUESTO\nPlanta Directiva, Profesional y Técnica:\nCat. o Designación N.o\nGrado Empl.\n5a. Cat. Contador Jefe 1\n6a. Cat. Contadores (2) 2\n7a. Cat. Contador 1\n4\nPlanta Administrativa:\n5a. Cat. Oficial de Presupuestos 1\nGr. 1.o Oficial de Presupuestos 1\nGr. 3.o Oficial de Presupuestos 1\n3\nDIRECCION DE TIERRAS Y BIENES NACIONALES\nPlanta Directiva, Profesional y Técnica:\n2a. Cat. Director 1\n3a. Cat. Jefe del Depto. de Men-\nsura (1); Jefe del Depto.\nde Bienes Nacionales (1);\nJefe Abogado del Depto.\nde Títulos (1); Abogado\nAsesor (1); Abogados (3);\nSecretario General Abogado\n(1); Inspector Visitador Jefe\n(1) 9\n4a. Cat. Sub-Jefe del Depto. de\nMensura (1); Sub-Jefe del\nDepto. de Bienes Nacionales\n(1); Sub-Jefe Abogado del\nDepto. de Títulos (1); Abo-\ngado (1); Inspector Visita-\ndor (1); Arquitecto (1);\nIngeniero Agrónomo (1);\nJefe de la Oficina del Per-\nsonal (1); Topógrafos Zona-\nles (5); Inspectores de\nBienes Nacionales (2) 15\n5a. Cat. Abogado (2); Arquitecto (1);\nIngeniero Agrónomo (1);\nTopógrafos (9); Inspectores\nde Bienes Nacionales (2) 15\n6a. Ingeniero Agrónomo (1); To-\npógrafos (16); Inspectores\nde Bienes Nacionales (3) 20\n7a. Cat. Ingenieros Agrónomos (2);\nTopógrafos (35); Inspec -\ntores de Bienes Nacionales\n(3) 40\nGr. 1.o Topógrafos (31); Inspecto-\nres de Bienes Nacionales (4) 35\nGr. 2.o Topógrafos (10); inspectores\nde Bienes Nacionales (5) 15\nGr. 3.o Inspectores de Bienes\nNacionales (3) 3\n153\nPlanta Administrativa:\n5a. Cat. Oficiales Administrativos 2\n6a. Cat. Oficiales Administrativos 4\n7a. Cat. Oficiales Administrativos 8\nGr. 1.o Oficiales Administrativos 10\nGr. 2.o Oficiales Administrativos 11\nGr. 3.o Oficiales Administrativos 8\nGr. 4.o Oficiales Administrativos 7\nGr. 6.o Oficiales Administrativos 5\nGr. 8.o Oficiales Administrativos 4\nGr. 10.o Oficiales Administrativos 3\nGr. 12.o Oficiales Administrativos 2\n64\nEscalafón de Talleres:\nGr. 3.o Oficiales de Talleres 1\nGr. 4.o Oficiales de Talleres 1\nGr. 5.o Oficiales de Talleres 1\nGr. 6.o Oficiales de Talleres 1\nGr. 7.o Oficiales de Talleres 1\nGr. 8.o Oficiales de Talleres 2\n7\nPlanta de Servicio:\nGr. 8.o Choferes 2\nGr. 9.o Chofer (1); Porteros (2) 3\nGr. 10.o Chofer (1); Porteros (5) 6\nGr. 11.o Chofer (1); Porteros (4) 5\nGr. 12.o Chofer (1); Porteros (2) 3\nGr. 13.o Porteros (3) 3\n22\nDIRECCION DE ASUNTOS INDIGENAS\nPlanta Directiva; Profesional y Técnica:\n2a. Cat. Director 1\n3a. Cat. Sub-Director Abogado\n(1); Abogado Jefe del De-\nfensores de Indígenas (1);\nAsesor Jefe (1) 3\n4a. Cat. Jefe Zonal (1); Asesores\n(2); Abogado Defensor de\nIndígenas ante la Corte de\nApelaciones de Temuco (1) 4\n5a. Cat. Ingenieros Agrónomos (2);\nAbogados Defensores de\nIndígenas (5); Visitador\n(1); Archivero Jefe (1);\nTopógrafos (3) 12\n6a. Cat. Visitadores (4); Topó -\nGrafos (4) 8\n7a. Cat. Visitadores (2); Asesores\n(2); Topógrafos (3) 7\nGr. 1.o Visitador (1); Topógrafos\n(3) 4\nGr. 2.o Visitador (1); Topógrafos\n(2) 3\n42\nPlanta Administrativa:\n5a. Cat. Oficial Administrativo 1\n6a. Cat. Oficial Administrativo 1\n7a. Cat. Oficiales Administrativos 2\nGr. 1.o Oficial Administrativo 1\nGr. 2.o Oficial Administrativo 1\nGr. 3.o Oficial Administrativo 1\nGr. 4.o Oficial Administrativo 1\nGr. 5.o Ayudante Visitador 1\nGr. 6.o Ayudante Visitador 1\nGr. 7.o Ayudante Visitador 1\n11\nPlanta de Servicio:\nGr. 8.o Chofer 1\nGr. 9.o Choferes (2); Portero (1) 3\nGr. 10.o Chofer (1); Portero (1) 2\nGr. 11.o Portero 1\nGr. 12.o Portero 1\nGr. 13.o Portero 1\n9"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- Créase el Departamento de Títulos, dependiente de la Dirección de Tierras y Bienes Nacionales del Ministerio de Tierras y Colonización.\nLas atribuciones que los artículos 36.o y 40.o de la ley N.o 15.020, de 27 de Noviembre de 1962, confieren al Director de Tierras y Bienes Nacionales, serán ejercidas por el Jefe del Departamento de Títulos. No obstante, la contratación de Abogados sobre la base de honorarios, requerirá la aprobación por decreto supremo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- El personal en actual servicio será encasillado por el Presidente de la República en las nuevas plantas establecidas en el artículo 1.o sin sujeción a los artículos 14.o y 20.o del Estatuto Administrativo.\nEl Presidente de la República efectuará el mencionado encasillamiento con los funcionarios en actual servicio, de acuerdo con el orden de sus Escalafones, sin perjuicio de la facultad que al respecto le confiere el DFL. N.o 338, de 1960, en la letra b) de su artículo 16.o.\nSerán incorporados de preferencia a la planta, aquellos funcionarios que se desempeñaban como contratados en el Ministerio antes del 1.o de Enero de 1963, en las vacantes que se produzcan y de conformidad con la antigüedad del contrato."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- Para ser designado en los cargos de Jefe y Sub-Jefe del Departamento de Mensura y Topógrafos se requerirá título profesional universitario relacionado con el desempeño de esas funciones, como ser de Ingeniero, Arquitecto, Técnico, Constructor Civil, o ser egresado de las Escuelas Universitarias que otorguen dichos títulos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o- Para ser designado Jefe y Sub-Jefe del Departamento de Bienes Nacionales, Jefe de la Oficina del Personal e Inspector de Bienes Nacionales, se requerirá ser Abogado o tener título universitario emanado de alguna de las Escuelas Universitarias de Ciencias Políticas y Administrativas o ser egresado de alguna Escuela de Derecho."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o- Para desempeñar el cargo de Inspector Visitador de la Dirección de Tierras y Bienes Nacionales deberá cumplirse con cualesquiera de los requisitos señalados en los artículos 4.o y 5.o."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o- El Jefe Zonal de la Dirección de Asuntos Indígenas deberá cumplir con algunos de los siguientes requisitos: Título Profesional Universitario, ser titulado de alguna Escuela de Ciencias Políticas y Administrativas, estar inscrito en el Colegio de Técnicos de Chile, ser egresado de Escuelas de Agronomía, de Escuelas Prácticas de Agricultura, o estar en posesión del título de profesor primario, otorgado por el Ministerio de Educación, Universidad de Chile, Técnica del Estado, Universidades particulares reconocidas o establecimientos particulares de formación pedagógica reconocida por el Estado y con exámenes válidos. Igualmente, podrá ser designado en ese cargo cualquier funcionario que haya servido en los Juzgados de Indios o en la Dirección de Asuntos Indígenas, siempre que acredite tener idoneidad técnica necesaria ante el Director de Asuntos Indígenas y cumpla con los requisitos que exige el párrafo 2.o del Título I del DFL. N.o 338, de 1960.\nLa provisión de los demás cargos de la Dirección de Asuntos Indígenas se sujetará a lo dispuesto en los decretos con fuerza de ley N.o 1.950 y N.o 21.500 de 1961."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o- Para ser nombrado en los cargos del Escalafón de Talleres, deberá cumplirse con los requisitos establecidos en el artículo 376.o del DFL.\nN.o 338, de 1960."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o- El Ministro de Tierras y Colonización podrá ordenar por resolución interna comisiones de servicio con derecho a viático, a los funcionarios de su dependencia, a fin de que realicen labores propias de los cargos que desempeñen fuera del lugar de su residencia habitual. La ejecución de estos trabajos se limitará al territorio nacional y dentro del mismo Servicio.\nNo obstante lo dispuesto en el inciso anterior, los empleados que en razón de sus funciones deban salir del lugar de su residencia habitual, pero dentro del territorio jurisdiccional de la Oficina a que estén destinados, sólo requerirán orden escrita del respectivo Jefe que encarga el cometido.\nSólo podrán ordenarse las comisiones o cometidos mencionados en los incisos precedentes si existen fondos suficientes para pagar los viáticos y pasajes correspondientes."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.o- Establécese una asignación especial para los funcionarios de las Plantas Directivas, Profesionales y Técnicas de los Servicios a que se refiere el artículo 1.o, que se regirá por las siguientes normas:\na) No se considerará sueldo para los efectos de imposiciones de Cajas de Previsión ni del Fondo de Seguro Social;\nb) Se pagará mensualmente y se aplicará sobre la remuneración imponible de que goce cada empleado; esta asignación será del 50 % de dicha remuneración para el personal calificado en la lista 1 y 2. No gozarán de esta asignación los funcionarios calificados en lista 3 o 4;\nc) El personal que ingrese en el futuro a cualesquiera de estos Servicios, en sus respectivas plantas Directivas, Profesionales y Técnicas percibirá por este concepto un 25 % de su remuneración, hasta la fecha de vigencia de su primera calificación."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.o- No gozará de la asignación a que se refiere el artículo anterior el Subsecretario de Tierras y Colonización."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.o- Los Jefes Superiores de los dos Servicios a que se refiere el artículo 1.o de la presente ley, sus respectivos subrogantes legales, y los funcionarios que en conformidad con lo dispuesto en el inciso segundo del artículo 40.o del DFL. número 338, de 1960, no están afectos al régimen del calificaciones, gozarán, en todo caso, de la asignación especial que se establece en la letra b) del artículo 10.o de esta ley.\nDe igual beneficio gozarán los funcionarios de las respectivas plantas Directivas, Profesionales y Técnicas de los Servicios a que se refiere la presente ley, que por cualquier causa o motivo no hayan sido calificados siempre que no se trate del personal señalado en la letra c) del artículo 10.o."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.o- El personal actualmente en funciones, de los Servicios a que se refiere el artículo 1.o, podrá seguir ascendiendo dentro de los respectivos escalafones en que sea encasillado, aún cuando no reúna los requisitos establecidos en el artículo 14.o del DFL N.o 338, de 1960 y en la presente ley."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.o- Los títulos profesionales universitarios a que se refiere esta ley deberán ser otorgados por una Universidad del Estado o reconocida por este."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.o- Decláranse directivos los cargos de Sub-Jefe Administrativo de la Subsecretaría del Ministerio de Tierras y Colonización y Archivero-Jefe de la Dirección de Asuntos Indígenas."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.o- La Junta Calificadora del Personal de la Dirección de Tierras y Bienes Nacionales se integrará por los Jefes de los Departamentos de Mensura, de Bienes Nacionales y Títulos, por el Abogado Asesor, por el Secretario General-Abogado y por un representante del personal que se elegirá de acuerdo con las normas que establezca el Reglamento. Servirá de Secretario el Jefe de la Oficina del Personal."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.o- El Director de Tierras y Bienes Nacionales será subrogado por el Jefe titular del Departamento que le siga en el escalafón de mérito.\nLos Jefes de Departamento serán subrogados por los respectivos Sub-Jefes.\nEl Director de Asuntos Indígenas será subrogado por el Sub-Director Abogado."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.o- El mayor gasto que demande la aplicación de la presente ley se financiará con cargo al ítem 14/01/04 del Presupuesto Corriente en moneda nacional del Ministerio de Tierras y Colonización."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.o- Los empleados en actual servicio de la Administración del Estado que desempeñen o hayan desempeñado cargos para cuya provisión, de acuerdo con las normas establecidas, en los artículos 4.o a 8.o de la presente ley, se requiere el cumplimiento de requisitos especiales, podrán ser encasillados en ellos aunque no reúnan dichos requisitos.\nAsimismo, podrán ser proveídos los cargos de Sub-Jefe de los Departamentos de Mensura y Bienes Nacionales con actuales funcionarios que desempeñen los cargos de Topógrafos, y de Inspector Visitador, Zonal o de Bienes Nacionales, respectivamente. También podrán ser encasillados como Inspectores de Bienes Nacionales los actuales Inspectores Zonales.\nLos empleados que se encasillaren de acuerdo con estas disposiciones gozarán de todos los derechos inherentes a los cargos en que fueren designados."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o- Se declara que los funcionarios del Ministerio de Tierras y Colonización y de sus Servicios dependientes, continuarán percibiendo, en todo caso, las remuneraciones adicionales al sueldo de que gozan en la actualidad."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o- El personal actualmente en funciones, que en virtud del encasillamiento a que se refiere el artículo 3.o pase a integrar la planta Directiva, Profesional y Técnica, o sea encasillado en otro Servicio, se le considerará, para los efectos del pago de la asignación especial, la última calificación que se le hubiere asignado."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4.o- Si, por cualquier montivo, algún funcionario de los Servicios a que se refiere el artículo 1.o permanente, no tuviere vigente una calificación se tendrá por tal, para los efectos de lo dispuesto en el artículo 10.o, la última que le hubiere sido aplicada."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Artículos transitorios",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5.o- En conformidad a lo dispuesto en el artículo 44.o de la ley número 15.020, las remuneraciones establecidas en la presente ley, empezarán a regir a contar desde el 27 de Noviembre de 1962."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "Artículos transitorios",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6.o- La primera diferencia de sueldo que resulte del encasillamiento a que se refiere la presente ley y la primera asignación especial mensual que se pague a los funcionarios, no ingresarán a las respectivas instituciones de previsión, sino que serán de beneficio del personal.\""
    }
  ],
  "definitions": []
}