{
  "id": "cl-leychile-norma-1112954",
  "type": "statute",
  "title": "FACULTA DISPONER EL ASCENSO EXTRAORDINARIO DEL PERSONAL DE LA POLICÍA DE INVESTIGACIONES DE CHILE POR EXCEPCIONAL ABNEGACIÓN EN EL CUMPLIMIENTO DE SU DEBER O COMO RECONOCIMIENTO PÓSTUMO",
  "short_name": "Ley 21058",
  "status": "in_force",
  "issued_date": "2017-12-21",
  "in_force_date": "2017-12-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1112954",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Incorpóranse en el artículo 30 del decreto con fuerza de ley N° 1, de 1980, del Ministerio de Defensa Nacional, que fija el Estatuto del Personal de la Policía de Investigaciones de Chile, los siguientes incisos sexto, séptimo y octavo:\n\"El Director General podrá disponer ascensos extraordinarios del personal del escalafón de Asistentes Policiales de la planta de Apoyo General, para premiar acciones de excepcional abnegación o como reconocimiento póstumo. En los casos de fallecimiento de personal del grado 12 del escalafón de Asistentes Policiales de la planta de Apoyo General, y de aquellos cuyo deceso ocurra con ocasión de un procedimiento estrictamente policial en que participe en el cumplimiento de su deber, podrá ordenarse la promoción póstuma hasta el grado 11 del referido escalafón.\nTratándose del personal del escalafón de Oficiales Policiales, esta promoción extraordinaria podrá disponerse como reconocimiento póstumo mediante decreto supremo expedido por intermedio del Ministerio del Interior y Seguridad Pública, a proposición del Director General, al grado inmediatamente superior al del empleo que se encontraba sirviendo el causante. En caso de que un oficial del personal del escalafón de Oficiales Policiales resulte muerto o inválido con ocasión de un procedimiento estrictamente policial en el que haya participado en el cumplimiento de su deber, el ascenso extraordinario podrá disponerse hasta en dos grados inmediatamente superiores al grado en que se encontraba sirviendo el causante.\nEl ascenso extraordinario de los Oficiales Policiales conforme a lo dispuesto en el inciso precedente, sólo se podrá cursar hasta el grado de Prefecto Inspector.\"."
    },
    {
      "provision_ref": "artprimero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "PRIMERO transitorio",
      "title": "Artículo PRIMERO",
      "content": "Artículo primero.- Las modificaciones introducidas por esta ley entrarán en vigencia a contar del primer día del mes siguiente al de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "artsegundo-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "SEGUNDO transitorio",
      "title": "Artículo SEGUNDO",
      "content": "Artículo segundo.- La facultad del Director General para disponer o proponer, según corresponda, el ascenso extraordinario de Asistentes Policiales u Oficiales Policiales, conforme con lo dispuesto en el artículo 30 del decreto con fuerza de ley N° 1, de 1980, del Ministerio de Defensa Nacional, que fija Estatuto del Personal de la Policía de Investigaciones de Chile, también podrá ejercerla respecto de aquellos cuyo fallecimiento o invalidez haya acaecido en los últimos diez años anteriores a la entrada en vigencia de esta ley, previa reapertura del sumario administrativo que haya calificado que el fallecimiento acaeció en actos de servicio o la invalidez se produjo con ocasión de lo previsto en los incisos sexto y séptimo del citado artículo 30.\nCon todo, la promoción extraordinaria sólo conferirá el derecho a reliquidar la respectiva pensión de montepío o retiro vigente, a contar de la fecha de la total tramitación del correspondiente acto administrativo."
    },
    {
      "provision_ref": "arttercero-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "TERCERO transitorio",
      "title": "Artículo TERCERO",
      "content": "Artículo tercero.- El gasto fiscal que irrogue la aplicación de esta ley, durante su primer año presupuestario de vigencia, se financiará con cargo a los recursos asignados a la Dirección de Previsión de Carabineros de Chile y, en lo que faltare, con cargo a la partida presupuestaria del Tesoro Público. Para los años siguientes, dichos gastos se financiarán con cargo a los recursos que se consulten anualmente en la Ley de Presupuestos del Sector Público.\"."
    }
  ],
  "definitions": []
}