{
  "id": "cl-leychile-norma-30637",
  "type": "statute",
  "title": "MODIFICA LA LEY SOBRE IMPUESTO A LA RENTA, EL\nARTICULO 36 DEL DECRETO LEY N°825, DE 1974, EL ARTICULO\n4° DE LA LEY N°18.841 Y OTRAS NORMAS DE CARACTER\nTRIBUTARIO",
  "short_name": "Ley 19270",
  "status": "in_force",
  "issued_date": "1993-11-25",
  "in_force_date": "1993-12-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30637",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Introdúcense las siguientes modificaciones a la Ley sobre Impuesto a la Renta, contenida en el decreto ley N°824, de 1974:\n1.- Agréganse los siguientes incisos al número 4° del artículo 31:\n\"Las instrucciones de carácter general que se impartan en virtud del inciso anterior, serán también aplicables a las remisiones de créditos riesgosos que efectúen los bancos y sociedades financieras a sus deudores, en la parte en que se encuentren afectos a provisiones constituidas conforme a la normativa sobre clasificación de la cartera de créditos establecida por la Superintendencia de Bancos e Instituciones Financieras.\nLas normas generales que se dicten deberán contener, a lo menos, las siguientes condiciones:\na) Que se trate de créditos clasificados en las dos últimas categorías de riesgo establecidas para la clasificación de cartera, y\nb) Que el crédito de que se trata haya permanecido en alguna de las categorías indicadas a lo menos por el período de una año, desde que se haya pronunciado sobre ella la Superintendencia.\nLo dispuesto en este número se aplicará también a los créditos que una institución financiera haya adquirido de otra, siempre que se cumpla con las condiciones antedichas.\".\n2.- Sustitúyese el artículo 37, por el siguiente:\n\"Artículo 37.- En el caso de los bancos que no estén constituidos en calidad de sociedades chilenas, y sin perjuicio de lo dispuesto en el artículo 38, la Dirección Regional podrá rechazar como gasto necesario para producir la renta el exceso que determine por las cantidades pagadas o adeudadas a sus casas matrices por concepto de intereses, comisiones y cualquier otro pago que provenga de operaciones financieras cuando los montos de estas cantidades no guarden relación con las que se cobran habitualmente en situaciones similares, conforme a los antecedentes que proporcione el Banco Central de Chile y la Superintendencia de Bancos e Instituciones Financieras a solicitud del respectivo Director Regional.\"\n3.- En el N°2 del artículo 59, intercálanse los siguientes incisos segundo y tercero, pasando el actual inciso segundo a constituir el inciso final:\n\"Igualmente estarán exentas de este impuesto las sumas pagadas, en el caso de bienes y servicios exportables, por publicidad y promoción, por análisis de mercado, por investigación científica y tecnológica, y por asesorías y defensas legales ante autoridades administrativas, arbitrales o jurisdiccionales del país respectivo. Para que proceda esta exención los servicios señalados deben guardar estricta relación con la exportación de bienes y servicios producidos en el país y los pagos correspondientes deberán efectuarse con cargo a las divisas de libre disponibilidad que el Banco Central de Chile autorice a los exportadores, liberados de la obligación de retorno de acuerdo a la normativa correspondiente, o bien con divisas adquiridas en el mercado cambiario formal cuyo acceso haya sido autorizado por dicho instituto emisor.\nEn el caso que los pagos señalados los efectúen Asociaciones Gremiales que representen a los exportadores bastará, para que proceda la exención, que dichos pagos se efectúen con divisas de libre disponibilidad a que se refiere el inciso anterior, proporcionadas por los propios socios de tales entidades o con divisas adquiridas en el mercado cambiario formal por la Asociación, cuyo acceso a su vez haya sido autorizado por el Banco Central de Chile.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- En el inciso cuarto del artículo 36 del decreto ley N° 825, de 1974, intercálase entre las palabras \"transporte\" y \"aéreo\" la expresión \"terrestre de carga y\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Sustitúyese el artículo 4° de la ley N°18.841, por el siguiente:\n\"Artículo 4°.- Las personas naturales, no domiciliadas ni residentes en el país, que compren mercancías por un valor superior a seis unidades tributarias mensuales, en establecimientos de comercio pertenecientes a contribuyentes que se acojan a la normativa que al efecto fijará el Servicio de Impuestos Internos, en la Zonas Francas de Extensión a que se refiere el decreto con fuerza de ley N°341, de 1977, del Ministerio de Hacienda, que porten y exporten tales mercancías por dichas zonas, tendrán derecho a solicitar la devolución del monto del impuesto del Título II y del artículo 42 del decreto ley N°825, de 1974, recargado en el documento respectivo.\nAsimismo, los comerciantes establecidos en las Zonas Francas de Extensión podrán recuperar, como crédito fiscal del impuesto del Título II del decreto ley N°825, de 1974, el impuesto a que se refiere el artículo 11 de la ley N°18.211, pagado en la respectiva Zona Franca por las mercancías vendidas a las personas indicadas en el inciso anterior. En el caso que no existan débitos fiscales suficientes para absorber el crédito fiscal, durante seis o más períodos tributarios, el remanente que se forme deberá ser devuelto por el Servicio de Tesorerías.\nLa recuperación de los impuestos establecida en este artículo, sólo procederá cuando las mercancías se porten y exporten por aquellos pasos fronterizos en que sea importante el flujo de turistas según lo determine el Servicio de Impuestos Internos, previo informe que al respecto deberán emitir el Servicio de Aduanas y el Servicio de Tesorerías.\nEl procedimiento de devolución y recuperación de los impuestos y de aquellas cantidades que deban reembolsarse a los contribuyentes acogidos a la normativa a que se refiere el inciso primero, se sujetará a las modalidades y normas de control que fije el Servicio de Impuestos Internos. La recuperación de las sumas respectivas se asimilará, en todo lo que sea pertinente, a las características del crédito fiscal del Impuesto al Valor Agregado contenido en el decreto ley N°825, de 1974.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Introdúcese en el artículo 5° bis de la ley N° 18.480, la siguiente letra g):\n\"g) Aquellas mercancías exportadas, cuya materia prima o insumo principal esté excluido del sistema de reintegro establecido en esta ley y represente a los menos el 85% del valor FOB del producto final exportado.\nEsta exclusión será aplicable también cuando el producto exportado esté elaborado con más de una materia prima excluida del reintegro y que en cojunto alcancen a lo menos, dicho valor.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Introdúcense las siguientes modificaciones a la ley N°19.149:\na.- Intercálase en el artículo 9° el siguiente inciso segundo, pasando a ser tercero y cuarto los actuales incisos segundo y tercero:\n\"Gozarán también del beneficio establecido en el inciso anterior, las empresas que desarrollen actividades comerciales que por su giro sean o puedan ser proveedoras de las empresas acogidas al artículo 1° para lo cual les será aplicable en todo lo dispuesto en dicho artículo, pero sólo en lo que sea pertinente a esta franquicia.\", y\nb.- Intercálase en el inciso primero del artículo 10, después de la palabra \"empresas\", en la segunda vez que aparece, la expresión \"de que trata el Título I de esta ley\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Incorpórase como artículo transitorio de la ley N° 19.224, a contar de la fecha de publicación de dicha ley, el siguiente:\n\"Artículo 7°.- Las cotizaciones para salud que corresponda efectuar a raíz del aumento de remuneraciones derivado de la aplicación de esta ley, correspondientes al período comprendido entre el 1° de octubre de 1992 y la fecha de publicación de este cuerpo legal, respecto de los trabajadores que durante el citado lapso hubieran tenido contrato con alguna Institución de Salud Previsional a que se refiere el Título II de la ley N°18.933, incrementarán la cuenta de capitalización individual del afiliado en la respectiva Administradora de Fondos de Pensiones.\nRespecto de los aludidos trabajadores que revistan la calidad de imponentes del Instituto de Normalización Previsional, las cotizaciones a que se refiere el inciso anterior se destinarán al Fondo de Pensiones correspondiente a ese Instituto.\nLos aumentos de remuneraciones derivados de la aplicación de esta ley correspondientes al período comprendido entre el 1° de octubre de 1992 y la fecha de su publicación, no darán derecho a la respectiva entidad empleadora a solicitar devoluciones a que se refiere el artículo 12 de la ley N°18.196, equivalentes al subsidio por incapacidad laboral del D.F.L. N°44, de 1978, del Ministerio del Trabajo y Previsión Social, en relación a los citados aumentos de remuneraciones durante los lapsos en que durante el período indicado sus funcionarios hubieren hecho uso de licencia médica.\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Incorpórase como artículo transitorio de la ley N° 19.226, a contar de la fecha de publicación de dicha ley, el siguiente:\n\"Artículo 6°.- Las cotizaciones para salud que corresponda efectuar a raíz del aumento de remuneraciones derivado de la aplicación de esta ley, correspondientes al período comprendido entre el 1° de enero de 1993 y la fecha de publicación de este cuerpo legal, respecto de los trabajadores que durante el citado lapso hubieran tenido contrato con alguna Institución de Salud Previsional a que se refiere el Título II de la ley N°18.933, incrementarán la cuenta de capitalización individual del afiliado en la respectiva Administradora de Fondos de Pensiones.\nRespecto de los aludidos trabajadores que revistan la calidad de imponentes del Instituto de Normalización Previsional, las cotizaciones a que se refiere el inciso anterior se destinarán al Fondo de Pensiones correspondiente a ese Instituto.\nLos aumentos de remuneraciones derivados de la aplicación de esta ley correspondientes al período comprendido entre el 1° de enero de 1993 y la fecha de su publicación, no darán derecho a la respectiva entidad empleadora a solicitar devoluciones a que se refiere el artículo 12 de la ley N°18.196, equivalentes al subsidio por incapacidad laboral del D.F.L. N°44, de 1978, del Ministerio del Trabajo y Previsión Social, en relación a los citados aumentos de remuneraciones durante los lapsos en que durante el período indicado sus funcionarios hubieren hecho uso de licencia médica.\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- Las modificaciones contenidas en esta ley tendrán las siguientes vigencias:\n1.- La del número 1 del artículo 1°, regirá desde el año tributario 1989.\nNo obstante, no podrán acogerse a las nuevas disposiciones, los contribuyentes que hayan enterado en arcas fiscales el impuesto que correspondía según el texto vigente antes de las modificaciones que se introducen por la presente ley, ya sea voluntariamente o en cumplimiento de un fallo jurisdiccional que se encuentre ejecutoriado a la fecha de publicación de esta ley.\n2.- La del número 3 del artículo 1° y la del artículo 3°, regirán desde la fecha de publicación de esta ley.\n3.- La del artículo 4°, entrará en vigencia cuando se dicte el decreto del Ministerio de Economía, Fomento y Reconstrucción que, de conformidad con lo dispuesto en el artículo 2°, inciso segundo, de la ley N°18.480, debe fijar, para el año 1994, la lista de mercancías excluidas."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Sin perjuicio de la vigencia de la modificación contenida en el número 1.- del artículo 1°, las remisiones o condonaciones efectuadas por bancos y sociedades financieras hasta el 30 de junio de 1993 a deudores de créditos hipotecarios destinados a la adquisición de una vivienda, serán consideradas gasto para los efectos de las deducciones de que trata el artículo 31, N°4, de la Ley sobre Impuesto a la Renta y no les será aplicable lo dispuesto en el artículo 21 de la misma ley, cualquiera sea la clasificación de riesgo que éstos hayan tenido."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Sin perjuicio de lo dispuesto en el inciso primero del artículo 4° de la ley N°18.841, el Ministro de Hacienda podrá rebajar la cantidad de seis unidades tributarias mensuales hasta tres unidades tributarias mensuales, previo informe favorable del Servicio de Aduanas y del Servicio de Impuestos Internos."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- En el encasillamiento a que se refiere el artículo 1° transitorio de la ley N° 19.226, no será exigible al personal de la planta de Auxiliares, cumplir el requisito establecido en el artículo 1° N°5, del D.F.L. N°6, de 1991, del Ministerio de Hacienda, para los efectos de ser encasillado en un cargo de la misma planta de grado superior al que actualmente ocupa.\"."
    }
  ],
  "definitions": []
}