{
  "id": "cl-leychile-norma-28755",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE ÑUÑOA PARA CONTRATAR\nUNO O MAS EMPRESTITOS QUE PRODUZCAN HASTA LA SUMA DE E°\n8.270.000, CON EL FIN DE INVERTIRLO EN LA EJECUCION DE\nDIVERSAS OBRAS DE ADELANTO LOCAL; PARA SU SERVICIO\nDESTINA EL RENDIMIENTO DE LA TASA UNICA QUE GRAVA EL\nAVALUO IMPONIBLE DE LOS BIENES RAICES DE ESA COMUNA,\nSEÑALADA EN LA LETRA E) DEL ARTICULO 2° DEL DECRETO\n2.047, DE 29 de JULIO de 1965, DE HACIENDA,\nREGLAMENTARIO DE LA LEY 15.021",
  "short_name": "Ley 17013",
  "status": "in_force",
  "issued_date": "1968-10-09",
  "in_force_date": "1968-11-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28755",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Ñuñoa, para contratar uno o más empréstitos directamente con el Banco del Estado de Chile u otras instituciones de crédito o bancarias que produzcan hasta la suma de E° 8.270.000, al interés corriente bancario y con una amortización que extinga la deuda en un plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Facúltase al Banco del Estado de Chile y demàs instituciones de crédito o bancarias para tomar el o los empréstitos a que se refiere el artículo anterior, para cuyo efecto no regirá lo dispuesto en el artículo 71°, inciso 2°, de la ley 11.860."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El producto del o los empréstitos autorizados contratar por la presente ley, deberá ser invertido en los siguientes fines:\na) Creación de un Parque Industrial _____ E° 500.000,-\nb) Inversión en Obras de Remodelación\nen diversos sectores de la comuna ________ 1.000.000,-\nc) Creación e instalación de una nueva\nzona de Departamentos de Aseo ____________ 1.000.000,-\nd) Diversos aportes a la Dirección de\nPavimentación Comunal para pavimentos en\ncalle Eduardo Castillo Velasco y J. Pedro\nAlessandri _______________________________ 270.000,-\ne) Para mejoramiento del alumbrado\npúblico __________________________________ 1.000.000,-\nf) Construcción de piscina popular en\nterrenos municipales _____________________ 800.000,-\ng) Inversión para ampliar oficinas\nmunicipales ______________________________ 200.000,-\nh) Construcción de un gimnasio cubierto\nen terreno municipal _____________________ 1.000.000,-\ni) Saneamiento de la zona del actual\nbotadero de basuras de Macul ______________ 2.000.000,-\nj) Construcción de plazas y jardines\nen diversos sectores de la comuna _________ 500.000,-\nTOTAL __________________________________ E° 8.270.000,-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Destínase, con el objeto de atender el servicio del o los empréstitos que contrate la Municipalidad de Ñuñoa, el rendimiento del impuesto del uno por mil comprendido en la tasa única que grava el avalúo imponible de los bienes raíces de la comuna, señalado en la letra e) del artículo 2° del decreto de Hacienda 2.047, de 29 de julio de 1965, reglamentario de la ley 15.021."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° La Municipalidad de Ñuñoa, en sesión extraordinaria especialmente citada, y con el voto conforme de los cuatro quintos de los regidores en ejercicio, podrá invertir los fondos sobrantes de una en otra de las obras proyectadas, aumentar la partida consultada para una, si resultare insuficiente para su total ejecución, con fondos de las otras, o alterar el orden de prelación en la ejecución de las obras.\nAsimismo, la Municipalidad de Ñuñoa queda facultada para invertir los mencionados fondos en cualquiera otra obra de adelanto local, aun cuando no fueren de aquellas a que se refiere el artículo 3°, siempre que ello fuere acordado en sesión extraordinaria especialmente citada con el voto conforme de los cuatro quintos de los regidores en ejercicio."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° En caso de no contratarse el o los empréstitos, la Municipalidad de Ñuñoa podrá girar con cargo al rendimiento del tributo establecido en el artículo 4° para su inversión directa en las obras señaladas en el artículo 3° y hasta la total ejecución de las mismas. Podrá, asimismo, destinar a la ejecución de las mencionadas obras el excedente que se produzca entre esos recursos y el servicio de la deuda, en el evento de que el o los préstamos se contrajeren por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° Si los recursos a que se refiere el artículo 4° fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad de Ñuñoa completará las sumas necesarias con cualquiera clase de fondos de sus rentas ordinarias, con excepción de las sumas destinadas a sueldos o remuneraciones de cualquiera naturaleza de los personales de empleados y obreros municipales.\nSi, por el contrario, hubiere excedente, se destinará éste, sin necesidad de nueva autorización legal, a las obras de adelanto comunal que acordare ella misma en sesión extraordinaria especialmente citada, con el voto conforme de los cuatro quintos de los regidores en ejercicio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Ñuñoa, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del alcalde si no se hubiere dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° La Municipalidad de Ñuñoa depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del o los empréstitos y hasta la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad mencionada deberá consultar en sus respectivos presupuestos anuales, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o los empréstitos, y, en la partida de egresos extraordinarios, las inversiones proyectadas de acuerdo con lo dispuesto en el artículo 3° de la presente ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° Las inversiones en las obras que señala el artículo 3° deberán ser aprobadas en sesión a la que se citará al Presidente de la Unión Comunal de Juntas de Vecinos de Ñuñoa, una vez constituida ésta de acuerdo a lo dispuesto en la ley 16.880 y su reglamento, quien deberá ser oído sobre la materia.\nLa disposición del inciso anterior, en lo que se refiere a la obligación de citar al Presidente de la Unión Comunal de Juntas de Vecinos de Ñuñoa, sólo entrará a regir desde el momento en que la ley 16.880 y su reglamento, entren en vigencia y se encuentre nombrado el Presidente de dicha Unión."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11° Facúltase a la Municipalidad de Ñuñoa, para adquirir bienes raíces que puede urbanizar o no, según el caso lo requiera, con el objeto de fomentar la instalación de industrias, establecer o regularizar poblaciones y formar orgánicamente los sectores industriales en el territorio de la comuna; los cuales podrán ser vendidos con facilidades de pago y en las condiciones que acuerde la Corporación, no pudiendo exceder de 20 años el plazo de su cancelación.\nLa compra y enajenación deberá ser acordada por los cuatro quintos de los regidores en ejercicio y con la aprobación de la Asamblea Provincial. La Municipalidad no podrá enajenar los bienes raíces que, de acuerdo con el inciso 1°, adquieran los industriales o los pobladores, en su caso, a un precio inferior a la tasación, que para cada caso efectúe la Dirección de Impuestos Internos.\nLas cuotas anuales de pago que efectúen los adquirentes, se reajustarán anualmente, en la proporción equivalente al porcentaje del alza del costo de la vida del año anterior, fijado por el Servicio Nacional de Estadística y Censos, despreciándose las fracciones de centésimos de escudo\"."
    }
  ],
  "definitions": []
}