{
  "id": "cl-leychile-norma-27235",
  "type": "statute",
  "title": "AUTORIZA LA LIBRE IMPORTACION POR LAS PROVINCIAS DE TARAPACA Y ANTOFAGASTA Y EL DEPARTAMENTO DE CHAÑARAL DE LAS MERCADERIAS QUE SEÑALA",
  "short_name": "Ley 12858",
  "status": "amended",
  "issued_date": "1958-01-31",
  "in_force_date": "1970-07-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27235",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase la libre la importación por las provincias de Tarapacá y Antofagasta y el departamento de Chañanal, de la provincia de Atacama, exentas de todo derecho aduanero e impuesto que grave la internación, de las siguientes mercaderías destinadas exclusivamente al consumo de las mencionadas provincias\ny departamento:\nPartida MERCADERIA\n82 Aves vivas y congeladas\n83 Vacunos en pie para matadero\n86 Ovejunos para matadero por arreo\n114 a. Arroz\n120 Trigo.\n138 Frutas frescas\n140 Hortalizas frescas.\n153 Yerba mate\n184 Carne de cerdo no elaborada, congelada\no enfriada\n184 Carne de vacuno frigorizada o enfriada\n190 Grasas comestibles vacunas.\n191 Manteca de cerdo\n195 Leche fresca.\n198 Mantequilla\n212 Aceite comestible\n243 Azúcar materia prima\n245 Azúcar refinada blanca.\nNOTA:\nEl artículo 12 de la LEY 16894, publicada el 05.08.1968, faculta al Presidente de la República para reemplazar las partidas del antiguo Arancel Aduanero señaladas en el presente artículo, por las partidas correspondientes del nuevo Arancel."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Autorízase la importación por las provincias de Tarapacá y Antofagasta y el departamento de Chañaral, de la provincia de Atacama, de las\nsiguientes mercaderías:\nPartida MERCADERIA\n102 Huevos\n138 Frutas cítricas\n196 Leche condensada\n197 Leche en polvo\n206 Harina de trigo.\nUna Comisión compuesta de un representante del Ejecutivo, nombrado por decreto supremo con las firmas de los Ministros de Agricultura y de Economía, un representante de la Sociedad Nacional de Agricultura y un representante eligido por los Alcaldes de las Municipalidades de las provincias de Tarapacá y Antofagasta, determinará, semestralmente, la necesidad de importación de estas mercaderías, cuya internación, libre de derechos e impuestos, deberá autorizar el Presidente de la República. Los miembros de esta Comisión durarán dos años en sus funciones y podrán ser reelegidos.\nSi por cualquier motivo esta comisión no entregare al Presidente de la República un acuerdo de mayoría dentro de los primeros quince días de cada semestre calendario, la necesidad de importación será resuelta por decreto del Ministerio de Hacienda, previo informe del Ministerio de Agricultura.\nSi el Ministerio de Hacienda no dictare el decreto a que se refiere este artículo y él no quedare totalmente tramitado dentro de los meses de Enero y Julio de cada año, la importación de los productos afectos se realizará libremente conforme a las disposiciones del artículo 1.o.\nFacúltase al Presidente de la República para que en casos graves y urgentes de falta de abastecimiento, pueda modificar las cuotas de importación de mercaderías a que se refiere esta ley.\nNOTA:\nEl artículo único del DFL 51, Hacienda, publicado el 10.12.1959, reduce los derechos aduaneros que afectan la internación de las mercaderías comprendidas en esta norma, destinadas a las provincias de Tarapacá, Antofagasta y el departamento de Chañaral de la provincia de Atacama, que se encuentren depositadas en as Aduanas de esa zona a la fecha de vigencia del presente decreto con fuerza de ley:\nLeche condensada__________ $ oro 0.20 K.B.\nLeche en polvo____________ \" oro 3.00 K.B.\nHarina de trigo___________ \" oro 0.07 K.B.\nLa presente reducción, rige desde la publicación del decreto fuerza de ley modificatorio y hasta el 31 de diciembre de 1959.\nNOTA 1:\nEl artículo único de la LEY 17009, publicada el 06.11.1968, modifica el número de miembros que componen la Comisión a que hace referencia la presente norma."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o La internación de las mercaderías a que se refiere el artículo 2.o estará gravada con una prestación que se fijará semestralmente por decreto supremo, previo informe de la Comisión a que se refiere el artículo 2.o o del Ministerio de Hacienda, en su caso. Esta prestación tendrá por finalidad nivelar los precios de las mercaderías importadas con sus similares nacionales, en las zonas a que se refiere esta ley.\nPara determinar la prestación se tomarán en cuenta los precios medios al por mayor en Santiago determinados por el Servicio Nacional de Estadística y Censo.\nEl monto de las prestaciones a que se refiere este artículo deberá establecerse en el decreto supremo indicado en el inciso primero y si no se fijare dentro de los primeros treinta días de cada semestre, regirán las prestaciones del semestre anterior.\nEl producido de las prestaciones que paguen las mercaderías a que se refiere este artículo, deberá invertirse por la Corporación de Fomento de la Producción en los fines siguientes: creación y fomento de cooperativas de consumo y distribución de artículos alimenticios en las provincias y departamento indicados en esta ley; construcción de frigoríficos y mejoramiento de los existentes en dichas provincias y desarrollo de la agricultura en los valles de las provincias de Tarapacá y Antofagasta y del departamento de Chañaral."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las prestaciones que pague la importación de mantequilla se invertirán en los siguientes fines:\n1) Programas de forestación, regadíos y desarrollo agrícola de las provincias de Tarapacá, Antofagasta y Atacama, a través del Instituto Corfo Norte;\n2) Plan de construcciones de policlínicas periféricas en los departamentos Iquique y Pisagua y en las provincias de Antofagasta y Atacama, a través de la Sociedad Constructora de Establecimientos Hospitalarios;\n3) Programas de reparación y construcción de camimos que digan relación con los departamentos y provincias señalados en el número anterior.\nCuando estas inversiones se refieren a los departamentos de Iquique y Pisagua, se harán por el Comité Programador de Inversiones, de acuerdo con lo previsto en la letra b) del artículo 1° de esta ley.\nEl Presidente de la República, por decreto expedido a través del Ministerio de Hacienda, determinará anualmente los porcentajes que correspondan a cada uno de los fines antes previstos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Las mercaderías cuya importación se autoriza por la presente ley, no podrá ser introducidas al resto del país ni reexportadas fuera del territorio nacional.\nlos infractores a esta disposición incurrirán en la pena de presidio menor en su grado medio y la mercadería caerá en comiso."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Sin perjuicio de las penas establecidas en el artículo anterior, el incumplimiento de sus disposiciones acarreará al infractor una multa equivalente a tres veces el valor de la mercadería, de la que percibirá el cincuenta por cientos el que ejerciendo el derecho de acción pública hiciere la denuncia correspondiente."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o El Instituto Nacional de Comercio deberá mantener en los puertos de Arica, Iquique, Tocopilla, Antofagasta, Taltal y Chañaral, permanentemente, existencias de harina de trigo, arroz, leche en polvo y huevos, en cuotas que determinará anualmente en la primera quincena de Enero el Ministerio de Economía y que corresponden a un normal abastecimiento de consumo de estos productos en las provincias respectivas.\nAutorízase al Banco Central de Chile, sin que rijan las limitaciones de su ley orgánica, para conceder al Instituto Nacional de Comercio el crédito que le permita establecer el poder comprador necesario para el cumplimiento del inciso anterior.\nLos funcionarios que autoricen giros sobre dicho crédito contraviniendo lo dispuesto en el inciso primero de este artículo, serán responsables solidaria y personalmente de su reintegro, y culpables del delito de malversación de caudales públicos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Las operaciones que se realicen para la importación de las mercaderías indicadas en los artículos 1.o y 2.o de esta ley, no estarán afectas a la exigencia establecida en el inciso 4.o del artículo 3.o del texto de la ley sobre Comisión de Cambios Internacionales, a que se refiere el artículo 8.o de la ley N.o 12,084, de 18 de Agosto de 1956.\nAsimismo, no les serán aplicables las disposiciones contenidas en el artículo 15 del decreto supremo N.o 6,973, del Ministerio de Hacienda, que fijó el texto refundido de las disposiciones sobre Comisión de Cambios Internacionales."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o La Empresa de los Ferrocarriles del Estado atenderá lo concerniente al cumplimiento de las disposiciones del Protocolo Adicional para el intercambio zonal, suscrito con la República Argentina, con fecha 27 de Mayo de 1957, en todo lo que se refiere al transporte ferroviario."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Autorízase a la Empresa de los Ferrocarriles del Estado para adquirir, para la Sección Chilena del Ferrocarril de Antofagasta a Salta, en propuestas públicas, locomotoras y material rodante. Autorízaselas asimismo, para arreglar las instalaciones de dicho ferrocarril y construir los edificios que allí se requieran. Los carros de carga deberán ser adquiridos, preferentemente, en empresas constructoras nacionales."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Los gastos que represente la aplicación del artículo precedente, se financiarán con cargo a los fondos provenientes del artículo 33 de la ley N.o 11,828, en la cuota correspondiente a las provincias, de Tarapacá y Antofagasta, los que deberán ponerse a disposición de la Empresa de los Ferrocarriles del Estado. Esta Empresa estará obligada a llevar una cuenta especial de estos fondos, sobre la cual no podrá girar para fines que los señalados en la presente ley.\nLos funcionarios que autoricen o den curso a gastos que contravengan lo dispuesto en este artículo serán responsables solidaria y personalmente de su reintegro y culpables del delito de malversación de caudales públicos."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Los beneficios de exención de impuestos o de cualquier otro orden de que gocen actualmente los Ferrocarriles del Estado, se harán extensivos también al Ferrocarril de Antofagasta a Socompa."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Autorízase al Presidente de la República para fijar tarifas telegráficas y determinar las modalidades y el uso de las línes telefónicas y radioestaciones del Ferrocarril de Antofagasta a Salta y del Ministerio de Obras Públicas, para el envio de comunicaciones telegráficas particulares."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Derógase el artículo 2.o del D.F.L.\nN.o 45, de 2 de Abril de 1953."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- El Instituto Nacional de Comercio deberá realizar la entrega material a la Corporación de Fomento de la Producción de los frigoríficos de propiedad de ésta que administre, dentro del plazo de tres meses contado desde la fecha de la publicación de esta ley, debiendo, dentro del mismo plazo, rendir cuenta de su administración."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Autorízase a las Municipalidades de las provincias de Tarapacá, Antofagasta y Atacama, para integrar sociedades formadas con organismos estatales o cooperativas, cuyo objeto sea construcción y explotación de establecimientos frigoríficos."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Las disposiciones de la presente ley no modifican el régimen sobre importaciones vigente para el departamento de Arica, a que se refiere el D.F.L. N.o 303, de 5 de Agosto de 1953.\"."
    }
  ],
  "definitions": []
}