{
  "id": "cl-leychile-norma-285971",
  "type": "statute",
  "title": "LIBERA DE DERECHOS DE INTERNACION Y, EN GENERAL, DE TODO DERECHO O CONTRIBUCION A LAS MAQUINARIAS Y ELEMENTOS QUE INDICA, ADQUIRIDOS POR LA SOCIEDAD \"FRIGORIFICO OSORNO S.A.\"",
  "short_name": "Ley 11491",
  "status": "in_force",
  "issued_date": "1954-01-06",
  "in_force_date": "1954-01-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=285971",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único. Libérase de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto de Hacienda N.o 2,772, de 18 de Agosto de 1943, y sus modificaciones posteriores, y, en general, de todo derecho o contribución que se perciba por intermedio de las Aduanas, las maquinarias y elementos que se detallan más adelante, destinados a equipar el frigorífico que la Sociedad 'Frigorífico Osorno S.A.' construye en la ciudad de Osorno, y que ha importado por intermedio de la firma Sociedad Climatizadora y Manufacturera S. Carrasco S.A.C., 'Soclima', y adquirido a la firma Carrier Corporation\n(International Division) de Nueva York, Estados Unidos de Norte América, por un valor C.I.F. Valparaíso, en US. $ 98.703:\n2 Difusores de frío para amoníaco, con serpentines de acero de 10 corridas de superficie primaria; bomba y motor de 1/2 HP: ventilador con motor de 1 1/2 HP., para 380 v. 3 fases 50 cy, (ventilador funcionará a 790 RPM) intercambiador de calor líquido de succión; válvulas de cierre, válvulas de expansión para 14 toneladas y salidas de alta velocidad arrancador manual para el motor de la bomba (para sala de preenfriamiento).\n2 Arrancadores para motores de los ventiladores antes mencionados.\n2 Termostatos 2 Válvulas de solenoides para la línea de líquidos.\n2 Válvulas de contrapresión.\n2 Difusores de frío para amoníaco, con serpentines de acero de 10 corridas de superficie primaria Motores de bomba de 1/2 HP Motor del ventilador, motores de 2 HP. para 380 v. 3 fases, 50 cy. (ventilador funcionará a 950 RPM.), intercambiador de calor del líquido de succión, válvula de cierre, válvula de expansión para 4,5 toneladas, salidas de alta velocidad, arrancadores manuales para los motores de las bombas (para sala de almacenamiento).\n2 Arrancadores para los motores de los ventiladores antes mencionados.\n2 Termostatos para las cámaras.\n2 Válvulas solenoides para línea de líquidos.\n2 Válvulas de contrapresión.\n1 Difusor de frío con 10 corridas de serpentines de superficie primaria - motor del ventilador de 5 HP, intercambiador, válvulas de expansión, salida (válvula de cortar y lluvia de agua para el deshielo), operación a menos de 16° F., temperatura.\n1 Arrancador para el motor arriba mencionado.\n1 Termostato de cámara.\n1 Válvula solenoide para línea de líquido.\n1 Difusor de frío a amoníaco con motor de 2 Hp.\n(Operación a 16° F.).\n1 Arrancador para motor anterior.\n1 Termostato para las cámaras.\n1 Válvula solenoide para línea de líquido.\n1 Válvula de contrapresión.\n1 Serpentín de acero para evaporador con un total de 2.400 pies lineales de cañería de 1 1/4\" 3 Válvulas de expansión para los serpentines anteriores.\n1 Válvula de contrapresión para los serpentines anteriores.\n1 Válvula solenoide para línea de líquido.\n1 Termostato de cámara.\n2 Comprensores de amoníaco para una capacidad de 36 toneladas a 22° de succión, 42 BHP., con reductor de capacidad.\n2 Motores de 50 HP., con velocidad simple.\n2 Arrancadores para los motores de 50 HP. anteriores.\n2 Condensadores de carcaza y tubos de 20' por 10'.\n2 Receptáculos de 16' por 10'.\n2 Separadores de aceite de 8' por 24'.\n2 Compresores de amoníaco (Cap. a 40° succión 41 toneladas a 18° succión, 26 toneladas) 77,5 HP. con capacidad de reducción.\n2 Motores síncronos para compresor anterior de 75 HP.\n2 Generadores para motores síncronos.\n2 Arrancadores semimagnéticos.\n1 Combinación de dos condensadores de carcaza y tubo de 20' por 12'.\n2 Receptáculos de amoníaco de 20' por 12'.\n2 Separadores de aceite de 12' por 36'.\n1 Filtro de la línea de líquido.\n1 Válvula termostática de expansión de amoníaco para estanque de hielo.\n1 Intercambiador de calor del líquido de succión.\n4 Manómetros para las comprensoras de amoníaco, montaje en panales.\n1 Hidrómetro para salmuera.\nMaterial para fabricar un estanque de hielo de 36-3 pies de largo por 6' 8' de ancho por 4'-3' de alto en plancha de acero grueso, incluyendo divisiones y repartidores. (Embarcarlo desarmado para construirlo y soldarlo en el terreno).\nMaterial para construir 18 canastos para moldes de hielo, cada uno con 10 moldes de 300 libras, dimensiones interiores 11' por 22' por 50'.\n1 Lote de cubiertas de estanques de hielo y puente para un estanque.\n2 Serpentines para fabricación de hielo cada uno aproximadamente de 925 pies.\n1 Agitador de salmuera de 12' o similar.\n1 Motor de agitador de 3 HP., 380 v. 50 cy.\n1.450 RPM., con correa en V y arrancador manual.\n1 Válvula de By-Pass para los serpentines de estanque de hielo, incluyendo válvula de expansión y dos válvulas de cortar.\n1 Llenador automático para moldes de 300 libras.\n1 Control de temperatura de salmuera incluyendo válvula solenoide de líquido y control de temperatura de inmersión.\n1 Termómetro de suspensión.\n1 Marco operado manualmente para controlar moldes de hielo a 300 libras.\n1 Grúa eléctrica para 18 pies luz (no se incluyen los rieles).\n30.000 libras de cloruro de calcio.\nTubería de amoníaco para instalación completa.\n1 Estanque descongelador.\n4 Puertas automáticas para descarga de hielo.\n2 Romanas para pesar hasta 1.500 libras.\n1 Máquina para cortar hielo.\n6 Juegos de bisagras y cierres para las puertas del frigorífico.\n6 Cilindros de amoníaco líquido de 150 libras cada uno.\nGlicerina y litargirio para las uniones de cañerías.\nLos impuestos, derechos y demás gravámenes de cuyo pago exime este artículo a las maquinarias y elementos señalados deberán, en todo caso, integrarse en arcas fiscales si el material respectivo fuere enajenado a cualquier título, dentro del plazo de diez años, contado desde la fecha de la publicación de la presente ley en el 'Diario Oficial'."
    }
  ],
  "definitions": []
}