{
  "id": "cl-leychile-norma-214627",
  "type": "statute",
  "title": "CONCEDE BENEFICIOS A LOS DEUDOS DE LOS OBREROS QUE INDICA, FALLECIDOS EN EL MINERAL EL TENIENTE",
  "short_name": "Ley 16730",
  "status": "in_force",
  "issued_date": "1967-12-14",
  "in_force_date": "1967-12-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=214627",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- La Corporación de la Vivienda transferirá, a título gratuito, una vivienda definitiva en el lugar que lo solicite el beneficiario, dentro del programa de construcciones de la mencionada institución, a los herederos de las siguientes personas: Amador Ñanculeo Millalón, Vicente Segundo Arias Pinto y Carlos Antonio Guzmán Contreras.\nEste beneficio se les otorgará en el siguiente orden sucesivo y excluyente:\na) Al cónyuge sobreviviente o hijos legítimos, adoptivos y naturales del causante, menores de edad;\nb) A los hijos legítimos, naturales y adoptivos menores de edad, y\nc) A los padres legítimos o naturales.\nPara el cumplimiento de lo dispuesto en este artículo, se hará la imputación al Presupuesto de la Corporación de la Vivienda."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- Concédese una pensión mensual y vitalicia ascendente a un sueldo vital mensual, escala a) del departamento de Santiago, a los herederos de las personas mencionadas en el artículo anterior, en el mismo orden antes mencionado, y con derecho de acrecer. En el caso de los hijos legítimos, naturales o adoptivos, tendrán derecho a la pensión mientras sean menores de edad, o mayores de edad que se encuentren estudiando en un establecimiento educacional, y mientras terminan sus estudios. En el caso de que se trate de inválidos, percibirán la pensión mientras dure la invalidez.\nTendrán derecho al mismo beneficio contemplado en el inciso anterior y en las mismas condiciones, los herederos de don Manuel Haroldo Pérez Araya, fallecido a causa de un rodado en la mina \"El Rosario\", de Rengo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- El gasto que signifique el cumplimiento del artículo anterior, se imputará al ítem de Pensiones del Presupuesto del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- La Empresa Braden Copper Company aportará el 50% del valor de estas casas, determinado por la Corporación de la Vivienda."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o- Sustitúyese, en el inciso séptimo del artículo 74.o transitorio de la ley N.o 16.282, la expresión \"dos años\" por \"cuatro años\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o- Condónanse los saldos de los préstamos y sus reajustes concedidos por la Corporación de Fomento de la Producción entre los años 1961 y 1962 con el fin de financiar adquisiciones de sitios o viviendas en \"Villa El Cobre\", comuna de Rancagua. La suma de estas condonaciones no podrá exceder de E° 15.000 en total.\""
    }
  ],
  "definitions": []
}