{
  "id": "cl-leychile-norma-25338",
  "type": "statute",
  "title": "AUMENTA LAS PENSIONES DE LOS JUBILADOS FERROVIARIOS\nY DEL PERSONAL JUBILADO DE LA CAJA DE RETIROS Y\nPREVISION SOCIAL DE LOS FF.CC. DEL ESTADO, EN LOS\nPORCENTAJES QUE SE INDICAN",
  "short_name": "Ley 6341",
  "status": "amended",
  "issued_date": "1939-07-06",
  "in_force_date": "1943-10-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25338",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- A contar desde el 1° de Julio de 1938, se aumenta el monto de las pensiones de los jubilados ferroviarios de los Ferrocarriles del Estado en un 20% para aquellos cuya asignación no sea superior a ochocientos pesos ($ 800) mensuales; en un 10% para aquellos cuya asignación sea superior a ochocientos pesos ($ 800), e inferior a tres mil pesos ($ 3.000) mensuales; y en un 30% para aquellos que hayan sido jubilados por accidentes y que tengan una asignación inferior a quinientos pesos ($ 500) mensuales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El personal jubilado por la ley N° 5,826, de 14 de Marzo de 1936, cuya pensión sea inferior a doscientos pesos ($ 200) mensuales, tendrá como aumento, fijándosele la pensión mínima de doscientos cincuenta pesos ($ 250) mensuales que percibe todo el demás personal jubilado."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El personal ferroviario jubilado tendrá derecho a pase libre por los Ferrocarriles del Estado en los mismos términos y condiciones que el personal en servicio activo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las vacantes que se produzcan en la Empresa de los Ferrocarriles del Estado serán llenadas de preferencia con los ex empleados y obreros de dicha entidad que fueron exonerados con motivo de la última huelga ferroviaria que no hayan sido afectados por condena judicial derivada de la participación que tuvieron en dicha huelga."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Los beneficios que se otorgan por la presente ley se hacen extensivos al personal jubilado de la Caja de Retiros y de Previsión Social de los Ferrocarriles del Estado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Agrégase a continuación de la frase:\n\"de la Empresa de los Ferrocarriles del Estado\", en el artículo 1°, inciso 1°, de la ley 5.730, de 8 de Octubre de 1935, la siguiente frase: \"y de la Caja de Retiros y de Previsión Social de los mismos Ferrocarriles\".\nEsta modificación se considerará incorporada a la ley N° 5,730, desde la fecha de vigencia de dicha ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Esta ley empezará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}