{
  "id": "cl-leychile-norma-28988",
  "type": "statute",
  "title": "CONCEDE AUTORIZACION QUE INDICA A LA MUNICIPALIDAD\nDE VICHUQUEN",
  "short_name": "Ley 17405",
  "status": "in_force",
  "issued_date": "1971-01-19",
  "in_force_date": "1971-02-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28988",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- Autorízase a la Municipalidad de Vichuquén para que, siguiendo el procedimiento establecido en el artículo de la ley N° 11.860, sobre Organización y Atribuciones de las Municipalidades, modificado por el artículo 13 de la ley número 16.627, pueda pactar o constituir sociedades comerciales civiles u organismos o empresas municipales, con el objeto de atender actividades industriales, locomoción, comerciales, de equipamiento de su comuna o de prestación de servicios asistenciales y cualesquiera otros relacionados con sus funciones propias.\nDicha Municipalidad podrá concurrir con los particulares y con otras instituciones y organismos estatales o particulares en la creación y funcionamiento de las sociedades, organismos o empresas referidos en el inciso anterior, en la forma y condiciones que determinen sus estatutos aprobados por esa Municipalidad, la que deberá establecer que en su administración contará con una representación superior al 50% de los pactantes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- Los organismos o empresas gozarán de personalidad jurídica independiente de la Municipalidad de Vichuquén, tendrán patrimonio propio y autonomía, sin perjuicio de las facultades de supervigilancia y control que corresponden en conformidad a la ley y sus balances anuales quedarán sometidos a la fiscalización de la Contraloría General de la República.\nEl Presidente de la República dictará un reglamento sobre organización y funcionamiento de estos organismos y establecerá las normas que regulen las relaciones entre ellos y su personal y que establezcan su representación legal judicial y extrajudicial, como asimismo las demás que faciliten su funcionamiento.\nLos empleados y obreros que se contraten para su atención tendrán el carácter de particulares\"."
    }
  ],
  "definitions": []
}