{
  "id": "cl-leychile-norma-27427",
  "type": "statute",
  "title": "DEROGA TODAS LAS DISPOSICIONES CONTENIDAS EN LA LEY 10.383, DE 8 DE AGOSTO DE 1952, Y EN EL DECRETO CON FUERZA DE LEY 218, DE 5 DE AGOSTO DE 1953, QUE ORDENEN AL SERVICIO DE SEGURO SOCIAL TRASPASAR AL SERVICIO NACIONAL DE SALUD LAS ACCIONES QUE INDICA MODIFICA EL N° 3 DEL INCISO 2° DEL ARTICULO 59° DE LA LEY 10.383, CITADA, QUE CREO EL SERVICIO DE SEGURO SOCIAL.",
  "short_name": "Ley 13336",
  "status": "in_force",
  "issued_date": "1959-06-23",
  "in_force_date": "1959-07-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27427",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Deróganse todas las disposiciones\ncontenidas en la ley 10.383, de 8 de agosto de 1952, y\nen el decreto con fuerza de ley 218, de 5 de agosto de\n1953, que ordenan al Servicio de Seguro Social traspasar\nal Servicio Nacional de Salud las acciones del\nLaboratorio Chile S. A., de la Central de Leche Chile S.\nA., de la Unión Lechera de Aconcagua y de la Compañía Chilena de Productos Alimenticios S. A. I.\nSe declara que el Servicio de Seguro Social, durante el tiempo transcurrido entre la vigencia de las disposiciones que se derogan en este artículo y la de la presente ley, ha sido dueño de las acciones a que se refiere el inciso anterior y el titular de los derechos y obligaciones en las sociedades mencionadas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Déjanse sin efecto las disposiciones establecidas en el inciso 5° del artículo 1° transitorio de la ley 10.383, y sus modificaciones posteriores, que ordenan al Servicio de Seguro Social transferir al Servicio Nacional de Salud las acciones de la Sociedad Constructora de Establecimientos Hospitalarios que ha adquirido en cumplimiento de lo preceptuado en el mismo inciso del citado artículo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Autorízase al Servicio Nacional de Salud para hacer toda clase de modificaciones, reparaciones y mejoras en los bienes a que se refiere el artículo 1°, inciso 1°, de la ley 10.383, en razón del usufructo que esa disposición legal estableció en su favor."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° No habrá lugar a reclamación alguna por parte de las instituciones respectivas por no haberse efectuado los traspasos o transferencias de acciones a que se refiere la presente ley o por no haberse pagado su valor."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° El Servicio de Seguro Social invertirá en acciones de la Sociedad Constructora de Establecimientos Hospitalarios S. A. el 25% de los excedentes señalados en el inciso 2° del artículo 59° de la ley 10.383, a fin de que esta sociedad construya y habilite establecimientos hospitalarios para atender medios rurales, centros industriales y mineros, en conformidad al plan de construcciones hospitalarias del Servicio Nacional de Salud.\nReemplázase en el N° 3 del inciso 2° del artículo 59° de la ley 10.383 la cifra \"10%\" por la cifra \"25%\"."
    }
  ],
  "definitions": []
}