{
  "id": "cl-leychile-norma-24005",
  "type": "statute",
  "title": "",
  "short_name": "Ley 3482",
  "status": "in_force",
  "issued_date": "1919-02-04",
  "in_force_date": "1919-02-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24005",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º El impuesto de timbres, estampillas y papel sellado se cobrará con arreglo a las disposiciones de la presente lei."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2º Habrá estampillas de impuesto de 1, 2, 5, 10, 20, 40 y 50 centavos; y de 1, 2, 5, 10, 20, 25, 50, 100 y 500 pesos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3º Habrá papel sellado de 5, 10, 20, 40, 60 y 80 centavos; y de 1, 2, 5, 10, 20, 25 y 50 pesos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4º El impuesto se percibirá en la siguiente forma:\na) Por ingresos en dinero en los casos previstos por esta lei y comprobados por un timbre fijo que se aplicará en el respectivo documento, si éste hubiera de quedar en poder del contribuyente;\nb) Por estampillas que deberán ser colocadas en el documento respectivo; y\nc) Por el empleo del papel en que se estampará el sello del Estado."
    },
    {
      "provision_ref": "art5",
      "chapter": "TITULO I Del impuesto de timbres y estampillas",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5º Los actos y contratos que a continuacion se espresan, pagarán el impuesto de timbres y estampillas en conformidad a las prescripciones siguientes:\nI.- Reglas especiales relativas a los actos jurídicos\n1º Aceptacion del cargo de árbitro-partidor, liquidador o síndico, diez pesos.\n2º Autorizacion judicial para enajenar o gravar bienes de incapaces, en el escrito en que se solicite, dos pesos.\n3º Autorizacion judicial para dar en arrendamiento bienes de incapaces, en el escrito en que se solicite, un peso.\n4º Autorizacion judicial para obligar a incapaces como fiadores, en el escrito en que se solicite, cinco pesos.\n5º Autorizacion para conservar la posesion de bienes raíces de personas jurídicas, la presentacion en que se solicite, veinte pesos.\n6º Certificaciones de identidad, domicilio, residencia o estado, veinte centavos.\n7º Cartas de ciudadanía por naturalizacion, diez pesos.\n8º Discernimiento del cargo de tutelas y curatelas con administracion de bienes, un peso; sin administracion de bienes, cincuenta centavos.\n9º Declaracion judicial del derecho de goce de censos, en la copia de la resolucion judicial, con arreglo a la cual deberá pagarse, diez centavos por cada cien pesos, sobre el monto de los réditos de un año.\n10. Insinuacion de las donaciones irrevocables, diez pesos.\n11. Emancipacion voluntaria de un hijo, cinco pesos.\n12. Habilitacion de edad, en la copia de la resolucion judicial que la conceda, diez pesos.\n13. Inventarios, la resolucion que los ordena, un peso.\n14. Informes que espidan los profesionales como peritos, cinco pesos.\n15. Legalizacion de documentos, dos pesos por cada certificacion.\n16. Liquidaciones que se presenten a las autoridades cuando el saldo exceda de cinco mil pesos, diez pesos.\n17. Posesion efectiva de herencia, en la copia del decreto judicial que la conceda, un peso.\n18. Personalidad jurídica, la solicitud en que se pida, diez pesos, y en el decreto que la conceda, cincuenta pesos.\n19. Rehabilitacion de ciudadanía, en la solicitud que se pida, cien pesos.\n20. Solicitud de exencion del servicio militar obligatorio, veinte pesos.\nII.- Reglas especiales relativas al servicio administrativo\n21. Autorizacion para construir ferrocarriles, en el decreto que la conceda, quinientos pesos; si fuera con garantía del Estado, mil pesos.\n22. Autorizacion para construir o prolongar muelles o malecones, en el decreto que la conceda, doscientos pesos. Autorizacion para construir o prolongar atracaderos y demas construcciones menores, en el decreto que la conceda, veinte pesos.\n23. Autorizacion de sociedades nacionales, en el decreto que la conceda, cincuenta pesos.\n24. Autorizacion de ajencias de sociedades estranjeras, en el decreto que la conceda y sobre el capital que en el mismo se fije, dos por mil, con un mínimo de doscientos pesos.\n25. Certificados dados por oficinas administrativas, cincuenta centavos.\n26. Certificados dados por los notarios, conservadores, corredores o por cualquier otro funcionario de fe pública, siempre que no fueren recibos sobre pagos de derechos, cincuenta centavos.\n27. Concesiones de terrenos fiscales o municipales, en el decreto respectivo, cincuenta pesos.\n28. Concesiones o mercedes de agua para riego, en el decreto respectivo, diez centavos por cada litro por segundo que se conceda.\n29. Concesiones o mercedes de agua para fuerza motriz, en el decreto respectivo, cincuenta pesos.\n30. Concesiones o mercedes de agua para uso que no sean de riego, ni de empleo para fuerza motriz, diez pesos en el decreto respectivo.\n31. Otorgamiento de permisos especiales a armadores o compañías navieras, en el decreto que los conceda, quince pesos.\n32. Pasaportes, dos pesos.\n33. Patentes de invencion, en el decreto respectivo, cien pesos.\n34. Permisos o concesiones de interes particular, salvo el feriado que la lei concede y las licencias a empleados públicos por motivos de enfermedad y no gravados en la presente lei, en el documento que la conceda, dos pesos.\n35. Permisos para cargar armas prohibidas, cinco pesos.\n36. Propuestas públicas presentadas a las oficinas del Estado y a las Juntas de Beneficencia o presentadas a las Municipalidades, cinco pesos.\n37. Resoluciones administrativas en el decreto respectivo:\na) Autorizacion para ejercer el cargo de ajente de aduanas, ciento cincuenta pesos;\nb) Nombramientos de notarios, conservadores de bienes raíces, archiveros judiciales, secretarios de Cortes y de Juzgados de Letras, relatores de Corte, receptores de mayor cuantía de las ciudades de asiento de Corte y de martilleros públicos y de Hacienda, cien pesos; y\nc) Nombramientos para otros empleos, incluyendo permutas, con renta anual hasta de cinco mil pesos, dos pesos; de cinco mil pesos hasta diez mil pesos, diez pesos; y sobre diez mil pesos, cincuenta pesos.\nIII.- Certificados de exámenes y títulos profesionales\n38. Exámenes de grado, diez pesos.\n39. Títulos profesionales para el ejercicio de profesiones de arquitectos, agrónomos, farmacéuticos y dentistas, veinte pesos.\n40. Títulos profesionales de abogados, médicos o injenieros, cincuenta pesos.\n41. Títulos de profesores, intérpretes, contadores o cualquier otro espedido por la autoridad pública, no especialmente gravados, cinco pesos.\n42. Títulos de matronas, veterinarios y practicantes, cinco pesos.\nLa contribucion se pagará en el respectivo diploma.\nIV.- Servicios de Aduanas\n43. Conocimientos de buques, por cada uno de los\nejemplares, timbre fijo de un peso.\n44. Declaracion de las naves, cuando vengan en lastre del extranjero, cinco pesos.\n45. Pólizas o contratos de fletamento, dos pesos por cada ejemplar.\nV.- Reglas especiales relativas a los contratos\n46. Arrendamiento o sub-arrendamiento de bienes raíces o muebles, cesion o prórroga de los mismos contratos sobre el total del precio o renta en un año, o por el monto de él si fuere por menor tiempo, cinco centavos por cada cien pesos.\n47. Capitulaciones matrimoniales, un centavo por cada cien pesos del valor de los bienes aportados o si no hubiere valor gravable, cinco pesos.\n48. Cartas-poderes, cuarenta centavos.\n49. Compra-venta y otros títulos de enajenacion de bienes raíces o muebles, salvo el salitre que pagará un cuarto por mil, diez centavos por cada cien pesos.\n50. Contratos de sociedad, sobre el capital nominal, diez centavos por cada cien pesos.\n51. Contratos de prórrogas de sociedad, cinco centavos por cada cien pesos.\n52. Contratos de mutuo a plazo, con o sin interes, sobre el monto del capital, cinco centavos por cada cien pesos.\n53. Contratos de provision o suministro sobre el monto total de los mismos, dos centavos por cada cien pesos.\n54. Contratos de confeccion de obras materiales, sean de arrendamiento de servicios o de compra-venta, dos centavos por cada cien pesos.\n55. Cesion de crédito sobre el precio de la cesión, cinco centavos por cada cien pesos; si el crédito fuere de valor indeterminado, diez pesos.\n56. Constitucion, redencion o traslacion de censos, diez centavos por cada cien pesos del capital acensuado.\n57. Constitucion de los derechos reales de usufructo, uso, habitacion o servidumbres activas, por la primera copia, dos pesos.\n58. Delegaciones de los mandatos jenerales, cinco pesos.\n59. Disolucion de Sociedad, dos pesos.\n60. Endosos o contratos de salitre, un cuarto por mil.\n61. Escrituras de retro-venta, cinco centavos por cada cien pesos.\n62. Fianzas, prendas o hipotecas constituidas en documentos distintos del que da testimonio la obligacion a que acceden sobre el monto de la suma garantida, dos centavos por cada cien pesos; si fueren de valor indeterminado, cinco pesos.\nEl aplazamiento de las mismas, dos pesos.\n63. Mandatos jenerales y a los factores de comercio, diez pesos.\n64. Mandatos especiales y delegaciones de los mismos, dos pesos.\n65. Pactos de avío sobre el monto, cinco centavos por cada cien pesos.\n66. Pactos de comunidad o division, diez pesos.\n67. Permuta de bienes-muebles, dos centavos por cada cien pesos del valor total de los objetos permutados.\nLa permuta de bienes raíces pagará como compra-venta.\n68. Promesas de celebrar contratos, dos pesos.\n69. Renta vitalicia, cinco centavos por cada cien pesos del valor total de la renta en cinco años.\n70. Resolucion de contratos de compra-venta, cinco pesos.\n71. Transacciones por escritura pública, cinco pesos.\nVI.- Reglas especiales relativas a los valores mobiliarios, operaciones de Bancos y de Bolsa\n72. Contratos de crédito en cuenta corriente, cinco centavos por cada cien pesos.\n73. Contratos de corredores sobre compra-venta de bienes muebles y efectos públicos, o notas-memorándum, carta-aviso, o cualquier otro documento que lo reemplace, cuarenta centavos.\n74. Cartas de crédito espedidas en Chile, diez centavos por cada cien pesos, no excediendo de diez pesos el total del impuesto.\n75. Cheques de Bancos u otras instituciones, timbre fijo de diez centavos.\n76. Certificados, recibos o vales por depósitos de dinero a plazo o a la vista con intereses, dos centavos por cada cien pesos.\n77. Jiros telegráficos de un punto a otro de la República, diez centavos; al extranjero, un peso.\nLa contribucion se pagará en el comprobante espedido por la oficina emisora.\n78. Letras de cambio, libranzas u órdenes de pago jiradas y pagaderas dentro del país, se regulará el impuesto con arreglo a la siguiente escala, en cada ejemplar al tiempo de su emisión:\nLetras bancarias\nDesde cien hasta diez mil pesos, veinte centavos; y De mas de diez mil pesos, sesenta centavos.\nLetras comerciales\nHasta cinco mil pesos, diez centavos;\nDe cinco mil uno hasta diez mil pesos, veinte centavos; y\nDe mas de diez mil pesos, un peso.\n79. Letras de cambio, libranzas u órdenes de pago jiradas en Chile sobre el esterior, pagarán el impuesto en cada ejemplar, al tiempo de su emision, sobre el equivalente en moneda corriente, con arreglo a la siguiente escala:\nHasta diez mil pesos, veinte centavos;\nDe diez mil uno hasta veinte mil pesos, cuarenta centavos; y\nDe mas de veinte mil pesos, dos pesos;\n80. Letras de cambio, libranzas u órdenes de pago jiradas en el esterior y pagaderas en el pais, la mitad del impuesto fijado en la escala del número anterior, al tiempo del pago si la letra es a la vista al tiempo de la aceptacion, si es a plazo, o a dias o meses vista o al tiempo del protesto por falta de aceptacion o pago. El impuesto se pagará en el ejemplar que se presente.\n81. Letras de crédito hipotecario, cada una, al tiempo de emitirse, cinco centavos por cada cien pesos.\n82. Operaciones a plazo verificadas en reuniones públicas de las Bolsas de Comercio o de Corredores, o en privado sea que intervengan o nó corredores, sobre los valores, acciones, y efectos públicos, pagarán el impuesto que se espresa sobre el monto efectivo de la operación, sin perjuicio de la contribucion que corresponda por la transferencia respectiva:\na) Billetes de Bancos estranjeros o monedas estranjeras, sobre su equivalente en moneda corriente, cinco centavos por cada mil pesos o fraccion;\nb) Letras de cambio, cinco centavos por cada mil pesos o fraccion;\nc) Letras de Crédito hipotecario o comerciales, cinco centavos por cada mil pesos o fraccion; y\nd) Acciones de sociedades anónimas o en comandita, veinte centavos por cada mil pesos o fraccion.\nSe considerarán operaciones a plazo las que se liquiden despues de cinco dias de haber sido convenidas.\nEste impuesto afectará a las respectivas Bolsas, las cuales quedarán solidariamente responsables de su pago.\n83. Títulos de acciones o promesas de acciones nominativas de sociedades anónimas o en comanditas, al emitirse el título, timbre fijo de veinte centavos.\n84. Títulos de acciones al portador de sociedades chilenas, al emitirse el título, timbre fijo de medio por ciento sobre el valor de las acciones.\n85. Traspasos o transferencias de acciones o de promesas de acciones nominativas de sociedades anónimas o en comandita, cinco centavos, que pagará el adquirente en el traspaso respectivo, por cada cien pesos del valor de la enajenacion.\nToda transferencia deberá espresar el nombre del vendedor y del comprador, el número de acciones, su valor pagado y de responsabilidad y el precio a que se haya realizado la operación.\n86. Protesto o protesta relativos a letras de cambio, libranzas o pagarés a la órden, en el acta orijinal, dos pesos.\nVII.- Reglas especiales relativas al comercio y a la industria\n87. Boletos de especies o recibos de los mismos que den las empresas de transporte, timbre fijo de cinco centavos.\n88. Cuentas, facturas o planillas de venta, cuyo monto exceda de veinte pesos y no pase de mil pesos, en el orijinal y en cualquiera de sus reproducciones, veinte centavos en el momento de la cancelacion; de mas de mil pesos, cuarenta centavos.\n89. Libros de contabilidad que deben llevar los comerciantes en conformidad al Código de Comercio, timbre fijo de cinco centavos por cada foja.\nSe estampará, ademas, la fecha de la aposicion del timbre fijo en la primera y en la última foja de cada libro.\n90. Pólizas de seguro marítimo, cincuenta centavos.\n91. Pólizas de seguros contra-incendio u otros riesgos y renovacion de los mismos contratos hasta veinte mil pesos, veinte centavos y un centavo mas por cada mil pesos o fraccion de mil pesos.\n92. Pólizas de seguros agrícolas y sus renovaciones (cosechas, animales, enseres, etc.), cuarenta centavos.\n93. Pólizas de seguros sobre la vida, veinte centavos.\n94. Pólizas de seguros no especificadas y sus renovaciones, hasta veinte mil pesos, veinte centavos, y un centavo mas por cada mil pesos de aumento o fraccion de mil pesos.\n95. Marcas de fábricas y de comercio y sus renovaciones, ademas de los derechos que correspondan a la oficina encargada de este servicio, diez pesos en el título respectivo.\n96. Recibos o vales de depósitos de especies estimadas o nó en dinero, cincuenta centavos, con escepcion de los que den las casas de montepío, que pagarán cinco centavos.\n97. Recibos de dinero, distinto de los dados por los Bancos, siempre que no se contengan en título de obligación que haya pagado impuesto, pagarán hasta mil pesos, veinte centavos; por mayor suma, cuarenta centavos.\n98. Vales, arras o señales de quedar convenidos en dinero o por depósitos de bienes funjibles, diez centavos en cada ejemplar.\n99. Vales, promesas u obligaciones de pagar alguna suma de dinero, que no estén especificadas anteriormente, según el monto de la misma, la mitad del impuesto señalado en el número 96 del presente párrafo.\n100. Vales de prenda o mercaderías depositadas en los almacenes jenerales, diez centavos en cada ejemplar.\nReglas especiales relativas a otros actos o contratos\n101. Cartas, detalles de cuentas y cualquiera otra clase de documentos no sujetos por su naturaleza a impuesto, cuando se presente en juicio o ante cualquiera autoridad u oficina pública, cuarenta centavos en cada hoja.\n102. Desistimiento de acto o contrato por escritura pública, dos pesos.\n103. Escrituras complementarias, como las de adhesion, rectificacion, declaracion o aclaracion, siempre que no aumentaren la cuantía del contrato principal, dos pesos; si la aumentaren, el impuesto que corresponda al aumento, según la naturaleza del acto o contrato.\n104. Estracto de escrituras o actuaciones para los efectos de su fijacion, cuarenta centavos.\n105. Ratificacion de pedimentos de minas, un peso por cada hectárea de pertenencia.\n106. Protocolizacion de testamentos, cada vez que proceda con arreglo a la lei, cinco pesos.\n107. Transferencia de derechos sobre usos de terrenos baldíos, el impuesto correspondiente a la concesion primitiva.\n108. Todo acto o contrato no especificado en esta lei, un peso."
    },
    {
      "provision_ref": "art6",
      "chapter": "TITULO II",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6º Será obligatorio el uso de papel sellado en los escritos o presentaciones dirijidas a los Tribunales de Justicia y a las autoridades públicas, y en las tramitaciones a que dé lugar el procedimiento de Aduanas, como asimismo en los rejistros de los notarios, de los conservadores de bienes raíces y de los oficiales de Rejistro Civil cuando obren como notarios.\nUn reglamento especial determinará la forma del sello y las distinciones que deberá tener, según fuere el uso a que se le destine en conformidad a la clasificacion siguiente:\nI\nServicio notarial\n109. Libros copiadores de sentencias en los juicios de mayor cuantía, debiendo ser manuscrita la escritura, sello de sesenta centavos.\n110. Rejistros de notarios, oficiales de Rejistro Civil y Conservadores, sello de sesenta centavos, sin que pueda escribirse a máquina.\nII\nServicio judicial\n111. En los juicios de menor cuantía, sello de diez centavos.\n112. En los juicios de mayor cuantía que no excedan de veinte mil pesos, cualquiera que sea su naturaleza, en los actos judiciales no contenciosos, en los procedimientos para obtener declaratoria de pobreza y en las reclamaciones sobre pago de contribuciones, sello de veinte centavos.\n113. En los juicios sometidos al procedimiento sumario o en aquellos que se rijen por disposiciones especiales, salvo los comprendidos en los números que preceden, sello de cuarenta centavos.\n114. En los juicios sometidos al procedimiento ordinario y cuya cuantía exceda de veinte mil pesos; y en la apelacion o casacion ante las Cortes de Apelaciones de la sentencia definitiva dictada en los juicios especiales a que se refiere el número que precede, sello de sesenta centavos.\n115. En la apelacion de la sentencia de los juicios ordinarios, en los recursos de casacion de estos juicios de que deban conocer las Cortes de Apelaciones y en los recursos de casacion ante la Corte Suprema de los juicios especiales a que se refiere el número 113, sello de dos pesos.\n116. En los recursos de apelacion o casacion de los juicios ordinarios de que deba conocer la Corte Suprema, y en los recursos de revision, sello de cinco pesos.\nEl escrito en que se anuncia el recurso de casacion, deberá presentarse en papel sellado de diez pesos.\n117. En los juicios en que deba conocer en primera instancia un ministro de la Corte de Apelaciones, sello de ochenta centavos.\n118. En los juicios de presa, estradicion y demas de que deba conocer la Corte Suprema o uno de sus Ministros, sello de dos pesos.\n119. En los recursos de queja que se presentaren ante los jueces de letras, sello de veinte centavos.\n120. En los recursos de queja que se presentaren ante las Cortes de Apelaciones, sello de cuarenta centavos.\n121. En los recursos de queja que se presentaren ante la Corte Suprema, sello de sesenta centavos.\n122. En los denuncios o querellas, juicios entre parte o presentaciones ante los jueces del crímen y en los recursos de apelacion o casacion que en ellos incidieren, salvo respecto de las personas especialmente esceptuadas, sello de cuarenta centavos.\n123. En los demas negocios que no sean susceptibles de una determinada apreciacion pecuniaria, papel sellado de cuarenta centavos, salvo los recursos de amparo, los cuales se tramitarán en papel simple.\nIII\nServicio de aduanas\n124. Certificados de arqueo por cada diez toneladas que el buque mida de capacidad bruta, computándose las fracciones de decena como decenas enteras, un peso.\n125. Manifiestos por mayor de mercaderías estranjeras:\nDe naves de ménos de cinco mil toneladas de rejistro, diez pesos;\nDe naves de mas de cinco mil toneladas y ménos de diez mil, veinte pesos; y\nDe naves de mas de diez mil toneladas de rejistro, veinticinco pesos.\n126. Manifiestos por menor de mercaderías estranjeras, cada foja un peso cincuenta centavos.\n127. Manifiestos por mayor o rejistro de carga de mercaderías de cabotaje, cada uno un peso.\n128. Manifiestos por menor de mercaderías de cabotaje, cada foja, cuarenta centavos.\n129. Pedimentos a las aduanas, un peso.\n130. Pedimentos o solicitudes para el despacho de encomiendas postales del extranjero, papel sellado o estampilla de cuarenta centavos.\n131. Pólizas de internacion y esportacion y las de reembarque, tránsito, trasbordo y rancho de mercaderías estranjeras, ochenta centavos en cada ejemplar; y las de cabotaje tanto embarque como desembarque y trasbordos, cuarenta centavos en cada ejemplar.\nProtestas de capitanes o consignatarios de naves, un peso.\n132. Rejistro de salida o entrada de buques, dos pesos.\nIV\nReglas relativas a otros actos\n133. Acta de mensura de minas, un peso.\n134. Boletas de fianza para el remate de propiedades sin mínimum para los postores o cuyo mínimum esté fijado en ménos de veinte mil pesos, dos pesos.\n135. Boletas de fianza para el remate de propiedades, cuyo mínimum exceda de veinte mil pesos, cinco pesos.\n136. Copias de instrumentos públicos, la primera en el sello que corresponda a la naturaleza o cuantía de la obligacion; las demas, sello de cuarenta centavos.\n137. Copias auténticas de testamentos, un peso.\n138. Copias autorizadas por las oficinas administrativas, cada hoja, cuarenta centavos.\n139. Manifiestos y ratificaciones de minas, un peso en la primera hoja, las demas cuarenta centavos.\n140. Solicitudes o memoriales que se dirijan a las autoridades públicas que no tengan un impuesto especial, cuarenta centavos\n141. Solicitudes para admitir empleos, funciones o pensiones de un Gobierno estranjero, cincuenta pesos.\n142. Solicitudes de interes jeneral que se eleven al Congreso o a otras autoridades en virtud del derecho de peticion, veinte centavos."
    },
    {
      "provision_ref": "art7",
      "chapter": "TITULO III De la exoneracion del impuesto",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7º No pagarán impuesto:\n1º El Fisco y las municipalidades;\n2º Los documentos, cuya cuantía no exceda de cincuenta pesos, cuando la contribucion sea proporcional, salvo en los casos en que esta lei dispone lo contrario;\n3º Los escritos que presenten a los Tribunales o a otras autoridades los reos rematados y las personas que se hallen presas o detenidas.\n4º Los memoriales o solicitudes que eleven a los Tribunales o a otras autoridades y las copias de instrumentos públicos que necesiten los establecimientos de educacion y de beneficencia y las personas naturales o jurídicas que hayan obtenido declaratoria de pobreza;\n5º Los memoriales o solicitudes que se presenten a los directores de los colejios nacionales o de la Universidad de Chile;\n6º Recibos o documentos que espidan las oficinas públicas;\n7º Libros de contabilidad, certificados y demas documentos relativos a las operaciones que se practiquen por las cajas de ahorros que determine el Presiente de la República, con escepcion de cheques, letras de cambio, libranzas u órdenes de pago y traspasos de fondos, los cuales pagarán contribucion en conformidad a la presente lei;\n8º Procesos, sentencias, documentos, memoriales o solicitudes que leyes especiales esceptúan;\n9º Recibos y demas documentos que otorguen las sociedades de socorros mutuos de instrucción o de beneficencia que tengan personalidad jurídica;\n10. Los poderes electorales;\n11. Los vales bancarios a la vista y los memorándum o recibos de dinero por depósitos en cuenta corriente;\n12. Los espedientes de rendicion de cuentas de que conozca el Tribunal de Cuentas se tramitarán en papel comun;\n13. Las peticiones de exencion del servicio militar, serán presentadas y tramitadas en papel comun; pero se exijirá su reposicion cuando no se diere lugar a ellas;\n14. Los certificados que otorguen los oficiales del Rejistro Civil;\n15. Las sociedades de instrucción, de beneficencia y las sociedades obreras de socorros mutuos; y\n16. Los recibos y demas documentos que otorguen las Juntas de Beneficencia."
    },
    {
      "provision_ref": "art8",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8º Los timbres fijos, estampillas y papel sellado establecidos por la presente lei deberán ser renovados cuando el Presidente de la República estime conveniente modificar o alterar el modelo de los cuños respectivos para asegurar la correcta percepcion del impuesto."
    },
    {
      "provision_ref": "art9",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9º Las especies no usadas que hayan cubierto el impuesto por medio del timbre fijo, podrán ser retimbradas cada vez que éste se renueve sin nuevo gravámen, sin cuyo requisito se considerará que no se ha pagado el impuesto. No obstante, los documentos que hubieren cubierto el impuesto en esta forma, podrán usarse sin necesidad de ser retimbrados hasta treinta dias despues de la fecha en que se haya procedido a la renovacion del timbre."
    },
    {
      "provision_ref": "art10",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El impuesto que en conformidad a esta lei debe pagarse por medio de estampillas, podrá ser sustituido por el uso de papel sellado o timbre fijo de valor equivalente."
    },
    {
      "provision_ref": "art11",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. En los casos en que se exije para el pago del impuesto el uso del papel sellado o timbre fijo, podrá éste ser sustituido por estampilla con autorizacion de la autoridad administrativa o judicial correspondiente.\nLas estampillas de que en este caso se haga uso, serán inutilizadas por el funcionario ante quien se presente el documentos o solicitud."
    },
    {
      "provision_ref": "art12",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Las estampillas que se empleen para el pago del impuesto deberán ser inutilizadas con la fecha abreviada y la firma del que suscribe el documento, o en su defecto, del que lo otorga.\nLas que se usaren en documentos públicos serán inutilizadas en la misma forma o perforadas por el funcionario otorgante.\nEl Presidente de la República podrá autorizar el uso de un sello para inutilizacion de las estampillas empleadas en los documentos públicos.\nPodrá igualmente autorizar el uso de sellos en los Bancos, en las empresas o sociedades que por naturaleza de su jiro tengan que usar estampillas en sus documentos.\nLa inutilizacion deberá en todo caso efectuarse de manera que una parte de la firma o sello quede sobre la estampilla y la otra sobre el documento.\nLos notarios y secretarios judiciales perforarán las estampillas de los documentos públicos que autoricen."
    },
    {
      "provision_ref": "art13",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13º Los actos y contratos gravados con impuesto proporcional y que no contengan cantidad o plazos determinados, pero sí el máximum y el mínimum de la obligacion, pagarán con relacion al término medio del monto de la misma, salvo que la presente lei disponga otra cosa.\nSi en un mismo acto se celebran varios contratos o se contraen diversas obligaciones, se pagará el impuesto que corresponda a cada uno de ellos.\nPara los efectos del pago del impuesto se considerarán como enteras las fracciones de ciento y de mil, según el caso."
    },
    {
      "provision_ref": "art14",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. En las estipulaciones en monedas estranjeras, el impuesto se pagará convirtiendo aquellas monedas a pesos oro chilenos, según su equivalencia legal, salvo las escepciones previstas en la presente lei."
    },
    {
      "provision_ref": "art15",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Los documentos otorgados en pais estranjero que deban ejecutarse, pagarse o producir efectos legales dentro del teritorio de la República, pagarán el impuesto, según las prescripciones de esta lei antes de ser presentados al Ministerio de Relaciones Esteriores para su legalizacion.\nEn todo caso no podrán ser protocolizados o insertados en algun instrumento público, presentados en juicio o en acto judicial no contencioso, ejecutados o pagados sin que previamente satisfagan el impuesto."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. El notario que estendiese escritura pública de acto o contrato sujeto al impuesto que esta lei establece, exijirá que se pague el monto de éste al tiempo de otorgar la escritura y de ello dejará testimonio en el rejistro no autorizando la matriz miéntras no haya sido pagado.\nEl impuesto se pagará en la primera foja; las restantes de la primera copia irán en papel de cincuenta centavos."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Para determinar el papel sellado que debe usarse en los juicios, el juez al proveer la primera presentacion fijará su cuantía en conformidad a las reglas jenerales de procedimiento.\nSi en el curso del juicio se alterare la cuantía por reconvencion u otra causa, se seguirá usando el papel que corresponda a la nueva cuantía. Si apareciere en definitiva que se ha fijado un impuesto inferior al que por la lei correspondiere, mandará el juez en la sentencia hacer el reintegro a favor del Fisco."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. En la compra-venta de bienes raíces los notarios no podrán otorgar la primera copia de las respectivas escrituras sin que se les acredite que la propiedad no adeuda impuesto territorial."
    },
    {
      "provision_ref": "art19",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Siempre que la contribucion de estampillas exceda de cincuenta pesos podrá hacerse el pago por medio de depósito en arcas fiscales, en cuyo caso el tesorero respectivo espedirá un certificado con timbre perforador que esprese el monto de la cantidad pagada."
    },
    {
      "provision_ref": "art20",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. El impuesto que corresponda a operaciones a plazo en las Bolsas de Comercio o de Corredores se pagará en dinero en la Tesorería Fiscal al fin de cada trimestre por las respectivas instituciones."
    },
    {
      "provision_ref": "art21",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Los archiveros judiciales no harán ingresar los espedientes para su archivo, si no se ha satisfecho en ellos el impuesto correspondiente.\nEn caso de notar alguna infraccion deberán dar cuenta inmediata al juez de letras."
    },
    {
      "provision_ref": "art22",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. El tenedor de documento estendido en papel incompetente o sin que lleve el timbre o las estampillas correspondientes, podrá subsanar la falta del impuesto dentro de los quince dias siguientes a su otorgamiento, ocurriendo con tal objeto verbalmente o por escrito al Juzgado de turno o a la Direccion Jeneral de Impuestos Internos. El funcionario respectivo ordenará agregar el impuesto que corresponda y dejará constancia de ello en el documento mismo, que surtirá así todos sus efectos legales."
    },
    {
      "provision_ref": "art23",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Los jueces y Tribunales de la República podrán actuar en papel comun, con cargo de reemplazo por quien corresponda. El papel de reposicion se inutilizará con la firma o el sello del actuario de la oficina donde se haga la reposicion, indicándose claramente en el mismo la foja que se reemplaza."
    },
    {
      "provision_ref": "art24",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. La Direccion Jeneral de Impuestos Internos vijilará el cumplimiento de la presente lei, para lo cual podrá inspeccionar todas las oficinas y establecimientos comerciales, teniendo el deber de pedir a las autoridades competentes, según los casos, la aplicación de las penas por las infracciones que descubra."
    },
    {
      "provision_ref": "art25",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Los Bancos, las sociedades anónimas o en comandita, bolsas de comercio o de corredores, instituciones de ahorro o compañías de seguros, estarán ademas obligados a admitir la inspeccion del inspector de Bancos o el que el Gobierno designe entre los fiscales, en lo referente a las operaciones o actos gravados por la presente lei."
    },
    {
      "provision_ref": "art26",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. En cada pájina de papel sellado no podrá escribirse mas de treinta líneas y se respetarán los márjenes en ella señalados.\nEn las copias de escrituras públicas, documentos notariales, escritos y peticiones que se presenten ante cualquiera autoridad de la República, podrá emplearse la escritura a máquina con tinta indeleble, no pudiendo entrar, como término medio, mas de treinta líneas."
    },
    {
      "provision_ref": "art27",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Las oficinas encargadas de la venta de especies recibirán el papel sellado o las estampillas que no se hayan usado oportunamente, cambiándole por nuevo del mismo tipo, siempre que el cambio se solicite dentro del trimestre siguiente al de su renovacion."
    },
    {
      "provision_ref": "art28",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Las estampillas deberán ser impresas con tinta que no sea indeleble."
    },
    {
      "provision_ref": "art29",
      "chapter": "TITULO IV Disposiciones jenerales",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Se autoriza el cobro en el Territorio de Magallanes, de las contribuciones establecidas en esta lei."
    },
    {
      "provision_ref": "art30",
      "chapter": "TITULO V Disposiciones penales",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Los que impidieren o entrabaren la inspeccion de los encargados de vijilar el cumplimiento de la presente lei, sufrirán multa de un mil a dos mil pesos."
    },
    {
      "provision_ref": "art31",
      "chapter": "TITULO V Disposiciones penales",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Los que vendieren artículos destinados al pago del impuesto sin haber sido autorizados por la oficina encargada de la venta de esas especies, incurrirán en una multa de quinientos a mil pesos por la primera vez y de mil a cinco mil pesos por cada reincidencia.\nLos que compraren especies valoradas por mas de mil pesos, tendrán un descuento hasta de dos por ciento."
    },
    {
      "provision_ref": "art32",
      "chapter": "TITULO V Disposiciones penales",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. El documento o título que no hubiere pagado impuesto o que no llevare las estampillas inutilizadas con arreglo a la presente lei, adeudará una multa de veinticinco veces el monto de la contribucion.\nEsta multa gravará solidariamente a todos los contratantes, sin perjuicio de dividirla entre sí, en conformidad a la lei; pero deberá ser pagada por la persona que exhiba el documento.\nEl documento que no hubiere pagado la contribucion no podrá presentarse ante las autoridades administrativas o judiciales ni tendrá mérito, ejecutivo, miéntras no se acompañe el testimonio de haberse pagado la multa."
    },
    {
      "provision_ref": "art33",
      "chapter": "TITULO V Disposiciones penales",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Los libros de contabilidad que no hubieren pagado el impuesto no tendrán ningun valor probatorio a favor del comerciante que los lleva, sin perjuicio de la pena establecida en el artículo anterior."
    },
    {
      "provision_ref": "art34",
      "chapter": "TITULO V Disposiciones penales",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Las cuentas o planillas de venta y los recibos de dinero distintos de los dados por los Bancos, que no hayan pagado al tiempo de su otorgamiento el impuesto correspondiente, solo serán admitidos en juicio como principio de prueba, sin perjuicio de la multa fijada en el artículo 32º."
    },
    {
      "provision_ref": "art35",
      "chapter": "TITULO V Disposiciones penales",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. Los funcionarios públicos o municipales que estiendan, admitan o den curso a documentos que no hayan pagado el impuesto respectivo, en conformidad a la presente lei, serán penados la primera vez con una multa equivalente al doble de la contribucion, al cuádruplo por la segunda vez y por las demas con el pago de veinticinco veces el monto de la misma, sin perjuicio de las medidas administrativas que correspondan."
    },
    {
      "provision_ref": "art36",
      "chapter": "TITULO V Disposiciones penales",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. Los jueces de letras deberán vijilar el pago de la contribucion en los procesos de que conocieren y mandarán pagar la multa de los que se presentaren sin haber pagado el impuesto.\nLos secretarios deberán dar cuenta especial de toda infraccion que notaren en los escritos o documentos presentados a la causa.\nAntes de hacerse relacion de una causa ante el Tribunal Superior, el relator deberá darle cuenta de haberse pagado debidamente la contribucion establecida en esta lei; y en caso de que notare alguna infraccion, el Tribunal amonestará al juez de la causa y ordenará que el secretario de primera instancia entere dentro del plazo que se le señale, el valor de la multa correspondiente.\nSe dejará testimonio en el proceso de la cuenta dada por el relator y de la resolucion del Tribunal."
    },
    {
      "provision_ref": "art37",
      "chapter": "TITULO V Disposiciones penales",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. Las infracciones de la presente lei que no tuvieren una sancion especialmente determinada serán penadas con multa de ciento a quinientos pesos."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º La presente lei rejirá sólo por el plazo de 18 meses."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2º Autorízase al Presidente de la República para que invierta hasta la suma de cien mil pesos en los gastos que demande el cumplimiento de la presente lei."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Art. 3º El Presidente de la República dictará los reglamentos necesarios para la ejecucion de esta lei, pudiendo fijar en ellos la forma en que debe pagarse el impuesto en los casos no determinados espresamente en ella."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "DISPOSICIONES TRANSITORIAS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Art. 4º Deróganse las leyes números 2,219, de 2 de octubre de 1909; 2,288, de 14 de marzo de 1910, con escepcion de las disposiciones de los artículos 5º, 6º y 15 en lo referente a las barajas, fonógrafos y pianos eléctricos; 2,467, de 8 de febrero de 1911, y 2,640, de 13 de febrero de 1912\"."
    }
  ],
  "definitions": []
}