{
  "id": "cl-leychile-norma-223638",
  "type": "statute",
  "title": "CONCEDE BENEFICIOS QUE INDICA A PERSONAS QUE SEÑALA",
  "short_name": "Ley 17306",
  "status": "in_force",
  "issued_date": "1970-05-18",
  "in_force_date": "1970-05-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=223638",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Sin perjuicio de los beneficios que los artículos 109 y 129 del DFL. Nº 338, de 1960, concede a los asignatarios de montepío de los funcionarios Tulio Bagnara Manubens, Rosendo Pincheira Alvarez y Fernando Herrera Haack, fallecidos en acto de servicio, concédeseles una pensión de gracia equivalente a la diferencia entre dicho montepío y la renta asignada a la categoría que los funcionarios indicados gozaban al momento de su fallecimiento, ya sea de planta o a contrata."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- El Servicio de Bienestar de la Oficina de Planificación Nacional continuará otorgando sus beneficios a las cargas familiares de los funcionarios fallecidos siempre que se dé cumplimiento a las normas que, sobre aporte de los afiliados, contiene el Reglamento de Bienestar respectivo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Para los efectos de lo dispuesto en los artículos 30 y 31 del DFL. Nº 1.340 bis, de 1930, se considerará que los funcionarios a que se refiere el artículo 1º cumplen con todos los requisitos para el otorgamiento de los beneficios que dichos artículos establecen."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Concédese, por gracia, a las viudas de los señores Edmundo Campusano Lorca y Samuel Ulloa Ruiz, una pensión mensual equivalente a dos sueldos vitales, escala a) del departamento de Santiago, para cada una.\nLos hijos de las beneficiarias indicadas en el inciso anterior percibirán una pensión mensual de dos sueldos vitales, escala a), del departamento de Santiago, cada uno, hasta que cumplan 21 años de edad, excepto que acrediten seguir estudios superiores, en cuyo caso el beneficio se les otorgará hasta que cumplan 25 años de edad.\nLas viudas de las personas indicadas en el inciso primero perderán el derecho a pensión que se les otorga por esta ley, en caso de que contraigan nuevas nupcias.\nLas pensiones que se otorgan tanto a las viudas como a los hijos se entienden concedidas con derecho a acrecer entre ellos.\nIgualmente, concédese por gracia, a la madre de don Víctor Schencke Mayr, una pensión mensual equivalente a dos sueldos vitales, escala a), del departamento de Santiago."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Los gastos que demande el cumplimiento de los artículos 1º, 3º y 4º serán de cargo del ítem de pensiones del Ministerio de Hacienda."
    }
  ],
  "definitions": []
}