{
  "id": "cl-leychile-norma-29410",
  "type": "statute",
  "title": "AUMENTA EN EL VALOR QUE INDICA EL PRECIO DE LAS\nENTRADAS DEL VALPARAISO SPORTING CLUB Y AUTORIZA\nREUNIONES EXTRAORDINARIAS QUE SEÑALA",
  "short_name": "Ley 17975",
  "status": "in_force",
  "issued_date": "1973-08-27",
  "in_force_date": "1973-09-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29410",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Auméntase en E° 1 el precio de las entradas de Paddock y en E° 0,50 las de galerías del Valparaíso Sporting Club, de Viña del Mar.\nDichos aumentos se reajustarán anualmente en el mismo porcentaje del alza del costo de la vida, de conformidad al Indice Oficial.\nEl rendimiento de este artículo será destinado al Consejo Local de Deportes de Viña del Mar, para ser invertido íntegramente en construcciones deportivas en la comuna, debiendo darse preferencia a la compra o construcción de una Casa del Deporte."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Autorízase la celebración de cuatro reuniones extraordinarias de carreras en el año en el Valparaíso Sporting Club, cuyo producto se distribuirá, por partes iguales, entre la Asociación de Basketball de Viña del Mar y el Club Aeronaval de Valparaíso.\nLas instituciones beneficiadas percibirán directamente del Valparaíso Sporting Club las sumas que les correspondan, antes de 60 días después de verificada la reunión.\nLa Asociación de Basketball de Viña del Mar deberá destinar el producto de esta ley en la construcción y alhamiento del Estadio Techado de Basketball de esa ciudad y a la construcción y alhajamiento de canchas deportivas en los barrios.\nEl Club Aeronaval deberá destinarlo a la adquisición de equipos para su funcionamiento."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Los recursos consultados en la presente ley, deberán depositarse en una cuenta especial que abrirá, para este efecto, el Tesorero Comunal de Viña del Mar, y serán entregados a las instituciones beneficiadas en períodos no superiores a tres meses."
    }
  ],
  "definitions": []
}