{
  "id": "cl-leychile-norma-1119432",
  "type": "statute",
  "title": "",
  "short_name": "Lei S/N",
  "status": "in_force",
  "issued_date": "1883-01-12",
  "in_force_date": "1883-01-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1119432",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "ARTÍCULO ÚNICO.\nLa Secretaría del Senado será servida por los siguientes empleados, con los sueldos que se indican:\nUn secretario, jefe de la oficina, con el sueldo anual de..$ 3600\nUn pro-secretario i tesorero con el de.......................2400\nUn oficial 1.° con el de.....................................1200\nUn id. 2.° con el de.........................................1000\nUn oficial de sala i auxiliar de pluma con el de..............800\nUn portero 1.° con el de......................................480\nDos porteros 2.°s, cada uno con el de 360 pesos...............720\nUn mayordomo del edificio del Congreso con el de..............600"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°\nLa Redaccion de sesiones del Senado será servida por los siguientes empleados, con los sueldos que se indican:\nUn redactor 1° jefe de la redaccion, con el sueldo anual de..$ 2400\nUn redactor 2.° con el de......................................2000\nDos taquígrafos primeros, cada uno con el de dos mil pesos.....4000\nDos id. segundos, cada uno con el de 1800 pesos................3600\nDos id. terceros, cada uno con el de 1800 pesos................3600\nUn oficial con el de............................................800\nSi el empleo a que se refiere el inciso anterior fuere desempeñado por la misma persona que el que sirve el análogo de la otra Cámara, gozará solo de uno de los sueldos i de las dos terceras partes del otro."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°\nLa Secretaría de la Cámara de Diputados será servida por los siguientes empleados, con los sueldos que se indican:\nUn secretario, jefe de la oficina, con el sueldo anual de...$ 3600\nUn pro-secretario i tesorero con el de.........................2400\nUn oficial 1.° con el de.......................................1200\nUn id. 2.° con el de...........................................1000\nUn id. 3.° con el de............................................800\nDos oficiales de sala i ausiliares de pluma, cada uno con el\nde 800 pesos...................................................1600\nUn mayordomo con el de..........................................600\nUn portero 1.° con el de........................................540\nDos id. 2.°s, cada uno con el de 300 pesos......................600"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°\nLa Redaccion de sesiones de la Cámara de Diputados será servida por los siguientes empleados, con los sueldos que se indican:\nUn redactor 1.°, jefe de la redaccion, con el sueldo anual de...2400\nUn id. 2.° con el de............................................2000\nUn id. 3.° con el de............................................1500\nDos taquígrafos 1.°s, cada uno con el de 2000 pesos.............4000\nDos id. 2.°s, cada uno con el de 1800 pesos.....................3600\nDos id. 3.°s cada uno con el de 1600 pesos......................3200\nUn oficial con el de.............................................800\nUn portero con el de.............................................300"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°\nLos empleados de la Secretaría del Senado servirán tambien a la Comision Conservadora i al Congreso Nacional cuando, respectivamente, funcionen dichos cuerpos.\nDos taquígrafos de ambas Cámaras, reunidos al efecto bajo la direccion del redactor 1.° de sesiones del Senado, servirán tambien a la Comision Conservadora i al Congreso Nacional, en los casos a que se refiere el inciso anterior."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°\nLos secretarios serán nombrados i removidos en conformidad a las disposiciones del reglamento respectivo de cada Cámara.\nLos prosecretarios serán nombrados a perpetuidad i removidos respectivamente en cada Cámara por votacion i mayoría de los miembros presentes, a propuesta del secretario.\nLos demas empleados de la Secretaría serán nombrados i removidos por la respectiva Comision de Policía Interior de cada Cámara, a propuesta del secretario.\nLos redactores de sesiones, los taquígrafos, el oficial i portero de la redaccion serán tambien nombrados por la respectiva Comision de Policía Interior de cada Cámara, i podrán ser removidos por la misma Comision, a propuesta del jefe de la redaccion."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.°\nLa Comision de Policía Interior de cada Cámara dictará respectivamente los reglamentos necesarios para ordenar el servicio de los empleados de la Secretaría i redaccion de sesiones i podrá tomar las medidas disciplinarias i correccionales que estime convenientes a fin de asegurar el buen desempeño de dichos empleados."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.°\nLa organizacion de la planta de empleados i sueldos de las redacciones de sesiones podrá ser variada por acuerdo de cada Cámara, respectivamente, con tal que el gasto total no exceda del fijado por la presente lei para cada una de aquéllas."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.°\nDurante el receso de las sesiones del Congreso, los oficiales de pluma i de sala i los empleados de las redacciones de sesiones de ámbas Cámaras podrán ser llamados por el Presidente de la República para servir en oficinas públicas del Estado existentes en la capital de la República, sin remuneracion especial."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10.\nQueda derogada en todas sus partes la lei de 3 de agosto de 1865."
    }
  ],
  "definitions": []
}