{
  "id": "cl-leychile-norma-26358",
  "type": "statute",
  "title": "MODIFICA LA LEY N° 7,161, RELACIONADA CON\nRECLUTAMIENTO, NOMBRAMIENTO Y ASCENSO DEL PERSONAL DE\nLAS INSTITUCIONES ARMADAS DE LA DEFENSA NACIONAL",
  "short_name": "Ley 10339",
  "status": "in_force",
  "issued_date": "1952-05-19",
  "in_force_date": "1952-06-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26358",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Introdúcense en los artículos que se\nexpresan de la ley N° 7,161 las modificaciones que a\ncontinuación se indican:\nArtículo 4.° Suprímase en el párrafo Ejército la frase \"Auxiliares de Armas\";\nArtículo 5.° Sustitúyese el párrafo Ejército por el siguiente: \"Los de Infantería, Artillería, Caballería e Ingenieros, en la Escuela Militar.\"\n\"Los de Tren, entre los Brigadieres, Suboficiales y Clases de Armas, que reúnan los requisitos que establezca el respectivo Reglamento.\";\nArtículo 7° En el párrafo Ejército agréguese la frase \"Coronel de Tren\" entre \"Coronel\" y \"Coronel de Intendencia\" y suprímanse las expresiones \"Mayor Auxiliar de Armas\", \"Capitán Auxiliar de Armas\" y \"Teniente Auxiliar de Armas\".\nEn el párrafo Fuerza Aérea, agréguense las palabras \"Comandante de grupo Rama Técnica Auxiliar\" entre \"Comandante de Grupo Rama Técnica\" y \"Comandante de Grupo Contador\".\nArtículo 18. Suprímase en dicho artículo y en el epígrafe que le precede, la frase \"y Oficiales Auxiliares de Armas\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Introdúcense en los artículos que se indican de la ley N° 9.647, las modificaciones que a continuación se expresan:\nArtículo 1.° En el cuadro contenido en la letra d) Empleados Civiles, substitúyese, en el grado 7 de la columna correspondiente a la Armada, el guarismo \"8\" por \"7\", y en el grado 13, en la misma columna, el guarismo \"75\" por \"74\".\nArtículo 4.° En la letra m) Servicios Generales, del párrafo Armada, sustitúyese la línea correspondiente al grado 7, por la siguiente:\n\"7 1 Cartógrafo\" y suprimase toda la línea correspondiente al grado 13."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Fíjanse las siguientes plantas para Escalafones que se indican:\nEJERCITO\nOficiales de Tren:\n1 Coronel 3 Tenientes Coroneles 6 Mayores 14 Capitanes 24 Tenientes\nARMADA\nOficiales de Mar de Armas:\n1 Capitán de Navío 2 Capitanes de Fragata 6 Capitanes de Corbeta 12 Tenientes 1.° 18 Tenientes 2.°\nFUERZA AEREA\nOficiales Rama Técnica Auxiliar:\n1 Comandante de Grupo 1 Comandante de Escuadrilla 3 Capitanes de Bandada 11 Tenientes 1.°."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° Las plazas no contempladas en las nuevas plantas se suprimirán a medida que se produzcan las vacantes respectivas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.° Los actuales Oficiales de Tren y Auxiliares de Armas del Ejército ocuparán las plazas del nuevo Escalafon de Tren, conservando su actual antigüedad dentro del grado para todos los efectos legales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.° Deróganse los artículos 125, 164, 165 y 166 de la ley N.° 7,161, y 45 del D.F.L. N.° 3,743, de 26 de Diciembre de 1927, y el artículo 2.° del Texto refundido de las leyes de planta de Oficiales y Empleados Militares del Ejército, fijado por el D.S.\n(Sub-Guerra) N.° 1,116, de 28 de Septiembre de 1948.\nSin embargo, los Oficiales que a la fecha de la promulgación de esta ley integren los Escalafones de Tren y Auxiliares de Armas del Ejército, de Mar de la Armada y de la Rama Técnica Auxiliar de la Fuerza Aérea, conservarán su derecho a que sus pensiones de retiro se liquiden de acuerdo con lo establecido en las disposiciones que se derogan por el inciso anterior\"."
    }
  ],
  "definitions": []
}