{
  "id": "cl-leychile-norma-28790",
  "type": "statute",
  "title": "SEÑALA NORMAS EN FAVOR DE LA POBLACION SAN PEDRO, DE SAN ANTONIO, Y OTRAS DISPOSICIONES",
  "short_name": "Ley 17093",
  "status": "in_force",
  "issued_date": "1969-01-29",
  "in_force_date": "1969-02-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28790",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.°- Desaféctase de su calidad de bien nacional de uso público destinado a área verde, a los terrenos que forman la población \"San Pedro\", ubicada en la comuna de San Antonio, departamento del mismo nombre, y cuyos deslindes son los siguientes: al norte: con el estero San Pedro; al este: con el fundo de la Comunidad García Huidobro; al sur: con la línea del ferrocarril, y al oeste: con el río Maipo y demás tierras que forman el vivero fiscal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.°- Autorízase al Presidente de la República para transferir gratuitamente estos terrenos a sus actuales pobladores, siempre que acrediten estar viviendo en ellos desde hace cinco años a lo menos, con anterioridad a la publicación de esta ley en el Diario Oficial."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.°- Los ocupantes de terrenos de la población \"San Pedro\" a quienes se otorgue título gratuito de dominio en conformidad a la presente ley, no podrán venderlos sino una vez transcurrido el lapso de cinco años contado desde la fecha de publicación de la presente ley en el Diario Oficial, bajo la sanción de volver los terrenos a propiedad fiscal por el solo ministerio de la ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.°- Denomínase \"Calle Nicasio Retamales\" a la actual \"Calle Los Muermos\", de Santiago."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.°- Declárase, que a la Corporación de Servicios Habitacionales le han sido y le son aplicables todas las normas legales que regían para la Corporación de la Vivienda al 16 de Diciembre de 1965, en cuanto respecta a líneas de créditos o préstamos y en cuanto a exenciones de impuestos, tasas o contribuciones fiscales o municipales, sea que tales exenciones beneficien a la Institución misma o a los beneficiarios de tales créditos o préstamos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.°- Agrégase a continuación del artículo 68 de la ley N.° 16.391, el siguiente artículo:\n\"El Ministro de la Vivienda y Urbanismo será subrogado en las Juntas Directivas de la Corporación de la Vivienda, Corporación de Servicios Habitacionales, Corporación de Mejoramiento Urbano, y Corporación de Obras Urbanas, por el Subsecretario. En los casos en que opere la subrogación, la Junta Directiva respectiva será presidida por su Vicepresidente Ejecutivo.\"."
    }
  ],
  "definitions": []
}