{
  "id": "cl-leychile-norma-1042215",
  "type": "statute",
  "title": "Provincia de Tarapacá.- Se crea",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1884-10-31",
  "in_force_date": "1884-10-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1042215",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "«Articulo 1.° En el territorio de Tarapacá se crea una provincia que llevará el mismo nombre i tendrá los límites siguientes:\nAl norte, la quebrada i el rio de Camarones; al sur, la quebrada i el rio Loa hasta el pueblo de Quillagua inclusive, i desde este punto una línea que tocando en los volcanes Miño, Olca i volcan Túa llegue hasta la frontera boliviana; al este, la República de Bolivia; i al oeste, el Océano Pacífico.\nEl resto del territorio de Tarapacá, que se halla al sur de los límites asignados a esta provincia, quedará sometido a las autoridades del territorio de Antofagasta i Tocopilla."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Esta nueva provincia se dividirá en dos departamentos, denominados Tarapacá i Pisagua.\nEl departamento de Pisagua tendrá los siguientes límites:\nAl norte, al este i al oeste, los de la provincia; i al sur, una línea que comenzando en la frontera boliviana continúe por el borde sur de la quebrada de Aroma hasta el sembrío de Curaña, i desde este punto una línea que pase por la oficina de Tres Marías, esclusive, i continúe hasta un punto de la costa que diste dos kilómetros al norte de Caleta Buena.\nEl departamento de Tarapacá tendrá los límites siguientes:\nAl norte, el departamento de Pisagua: al este i al oeste, los de la provincia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Será capital de la provincia i del departamento que lleva el nombre de Tarapacá la ciudad i puerto de Iquique. Será capital del departamento de Pisagua la ciudad i puerto del mismo nombre."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° La Intendencia de Tarapacá tendrá los siguientes empleados, con los sueldos anuales que a continuacion se espresan:\nUn Intendente, con $ 10,000\nUn secretario, con 4,000\nUn oficial primero, encargado de\nla estadística, con 2,400\nUn oficial segundo, con 1,500\nUn oficial tercero, encargado del\narchivo, con 1,200\nUn oficial ausiliar, con\nI un portero, con 600"
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° La Gobernacion de Pisagua tendrá los siguientes empleados, con los sueldos anuales que a continuacion se espresan:\nUn Gobernador, con $ 4,000\nUna gratificacion para pago de\ncasa de 1,000\nUn secretario, con 2,400\nUn oficial de pluma 1,200"
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Los subdelegados de la Noria, Pica i Tarapacá, tendrán un sueldo anual de dos mil cuatrocientos pesos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Para los efectos de la jubilacion, solo se tomará en cuenta el cuarenta por ciento de los sueldos fijados en la presente lei."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° En cada uno de los departamentos de la provincia nombrará el Presidente de la República tres alcaldes para que, hasta la próxima eleccion ordinaria de municipalidades, desempeñen en sus respectivos departamentos el cargo de tales con las atribuciones i obligaciones que espresa la lei de 24 de agosto de 1876.\nEjercerán también, durante el mismo tiempo, en unión del Intendente o Gobernador respectivo, las funciones de administrador local con arreglo a la Lei de Organizacion de las Municipalidades."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Quedan declarados de utilidad pública todos los terrenos que se hubieren ocupado, o que fuere necesario ocupar en lo sucesivo, para la transformacion de la ciudad de Iquique, con arreglo al plano levantado al efecto en 1883 por la Direccion de Obras Públicas.\nDicho plano quedará archivado en la Intendencia de Tarapacá, debiendo depositarse dos copias certificadas en el Ministerio de lo Interior i en las secretarías de ámbas Cámaras."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Se ceden a la Municipalidad del departamento de Tarapacá los terrenos baldíos que rodean a la ciudad de Iquique i que se hallan comprendidos entre la línea férrea que actualmente conduce a la Noria por el norte, la misma línea por el oriente, la ribera del mar por el poniente, i el paralelo que pasa al sur de la punta de Cavancha por el sur.\nSe ceden igualmente a dicha Municipalidad los sitios que, dentro de los límites señalados en el inciso anterior, han sido dados en arrendamiento a particulares durante la ocupacion militar."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Quedan declarados de utilidad pública todos los terrenos que en Pisagua hubieren sido ocupados por las calles i plazas al reedificarse la ciudad despues de su ocupacion por las armas de la República.\nPara los efectos del presente artículo, el Presidente de la República mandará levantar, tan pronto como se promulgue esta lei, un plano de la ciudad de Pisagua. Este plano quedará archivado en la Intendencia de la provincia de Tarapacá, debiendo depositarse dos copias certificadas en el Ministerio de lo Interior i en las secretarías de ámbas Cámaras."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Se ceden a la Municipalidad de Pisagua los terrenos baldíos que se hallan en las inmediaciones de la ciudad i que sean necesarios para su ensanche i trasformacion, según el plano que se manda levantar al efecto."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. La espropiacion de los terrenos a que se refieren los artículos 9.° i 11 de la presente lei se hará en lo sucesivo con arreglo a lo dispuesto en los artículos 6.°, 7.°, 8.° i 12 de la lei de trasformacion de la ciudad de Valparaíso, dictada en 6 de diciembre de 1876."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Se declara que son chilenos naturalizados los nacidos en el territorio de Tarapacá i actualmente residentes en él, salvo aquellos que en el término de un año, después de promulgada la presente lei, manifiesten ante la Municipalidad respectiva su deseo de ser considerados como peruanos.\nSin embargo, cuando algún individuo comprendido en la disposicion del inciso precedente solicitare, en conformidad al artículo 16, el ser inscrito en los rejistros electorales, adquirirá, por este solo hecho, el carácter de ciudadano chileno."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. La provincia de Tarapacá elejirá un senador propietario i un suplente; el departamento de Tarapacá dos diputados propietarios i un suplente i el de Pisagua un diputado propietario i un suplente."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. En los rejistros electorales serán inscritos todos los ciudadanos chilenos naturales o legales i los nacidos en el territorio de la provincia i actualmente residentes en ella que lo solicitaren, con tal que reúnan los requisitos legales de la edad i de la renta i la calidad de saber leer i escribir para ser ciudadanos electores, i que no se encuentren en alguno de los casos de inhabilidad indicados en el artículo 40 de la lei de 9 de enero de 1884."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1.° La primera eleccion de senadores, diputados i municipales en la provincia de Tarapacá se hará en conformidad a las reglas siguientes:\n1ª. El 1.° de noviembre del presente año se reunirán en la Tesorería Fiscal de cada departamento, a las doce del dia, los funcionarios públicos encargados del cobro de la contribucion de alumbrado i sereno, de patentes para carruajes, de patentes municipales, de industria o profesion i de amparo de minas, i formarán, con arreglo a las disposiciones del título 1.° de la lei de 9 de enero de 1884, una lista de los que en cada departamento paguen mayores cuotas de dichas contribuciones, tomándolas conjuntamente.\n2ª. La lista será remitida al juez de letras de turno en lo civil, al dia siguiente, para los efectos espresados en dicho título.\nLa publicacion de ella tendrá lugar ántes del dia 5 de noviembre, i podrán deducirse reclamaciones hasta el dia 10.\nEl comparendo de que habla el artículo 6.° de esa lei se verificará el dia 16, i la publicacion o fijacion de la sentencia se hará, en todo caso, ántes del dia 19.\n3ª. Las apelaciones contra las sentencias del juez solo podrán interponerse al dia siguiente de su publicacion o fijacion; i sin mas trámite, se elevará el espediente a la respectiva Corte ese mismo dia o el siguiente; i este tribunal, sin otro trámite, pondrá en tabla esos espedientes, comparezcan o nó los interesados, para el dia 24 i siguientes, i dictará resolucion sobre ellos ántes del dia 27, devolviéndolos el dia 28.\n4ª. El 1.° de diciembre dictará el juez de letras auto de la organizacion de la junta de mayores contribuyentes, el cual será fijado, publicado i comunicado al Gobernador el dia 2.\n5ª. Si ántes del dia 11 de noviembre no se hubiera presentado reclamacion de ninguna especie, el juez de letras resolverá, en el mismo dia, que esa lista se tenga por definitiva.\n6ª. El dia 5 de diciembre, a las doce del dia, se reunirán en la sala municipal todos los ciudadanos comprendidos en el auto de que habla el número 4.°, bajo la presidencia provisoria del que pague mayor cuota, i procederán con arreglo a los artículos 12, 13, 14, 15 i 16 de la lei de 9 de enero de 1884 a su constitucion i al nombramiento de la comision ejecutiva de calificaciones.\n7ª. El 8 de diciembre se reunirán en la sala municipal, a las doce del dia, los cinco vocales de la comision ejecutiva de calificaciones i se constituirán con arreglo a lo determinado en el artículo 18 de la lei de 9 de enero; i en seguida procederán a designar una junta calificadora de cinco vocales para cada subdelegacion del departamento, en la forma prevenida en el artículo 19 de dicha lei.\n8ª. El 12 de diciembre, a las doce del dia, celebrará la comision ejecutiva de calificaciones la reunión de que habla el artículo 30 de la lei de 9 de enero; i el Gobernador del departamento entregará los útiles que se le pidan en el término de veinticuatro horas.\n9ª. Desde el 14 de diciembre tendrá lugar la entrega a que se refiere el artículo 31, i el 16 a las 12 del dia, la distribucion indicada en el artículo 32.\n10ª. El 21 de diciembre, a las diez de la mañana, se instalarán en toda la provincia las juntas calificadoras, debiendo situarse cada una de ellas en el lugar designado por la comision ejecutiva i constituirse con arreglo al artículo 35 de la lei de 9 de enero.\nPermanecerán reunidas cuatro horas continuas cada dia i harán inscripciones desde las diez de la mañana hasta las dos de la tarde, i desde el dia 21 hasta el dia 28 inclusive.\n11ª. El 28 de diciembre se cerrará el rejistro en la forma indicada en el artículo 46 de la lei de 9 de enero, i en ese mismo dia i siguientes tendrá lugar la entrega de que habla el artículo 47.\n12ª A las doce del dia 1.° de enero de 1885 se hará la entrega prevenida en el artículo 48 de la misma lei.\n13ª. El 5 de enero, a las doce del dia, se verificará la reunion de la comision ejecutiva ordenada en el artículo 52 de dicha lei."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.° El 15 de noviembre procederán los presidentes i vice-presidentes de ámbas Cámaras a dar cumplimiento a lo dispuesto en el inciso 2.° del artículo 28 de la lei de 9 de enero último, i el 15 de enero de 1885 practicarán el inventario dispuesto en el artículo 53 de la misma lei en la parte referente a la provincia de Tarapacá."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Art. 3.° Los rejistros electorales, formados con arreglo a la presente lei, servirán para cualquiera otra eleccion que ocurra antes de la renovacion de ellos."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Art. 4.° Para los efectos de la Lei Electoral en las próximas elecciones, el territorio de Antofagasta se considerará como un departamento, i, en consecuencia, elejirá una Municipalidad, un Diputado propietario i un suplente, i concurrirá con la provincia de Atacama a la eleccion de senadores de dicha provincia.\nLas elecciones se harán en Antofagasta con arreglo a las prescripciones que a este respecto contienen los procedentes artículos transitorios, con las siguientes modificaciones:\nLas juntas de mayores contribuyentes se compondrán de los ciudadanos que paguen las mayores cuotas de la contribucion agrícola, de patentes fiscales i de alumbrado i serenos.\nLa sentencia que sobre la formacion de la lista de mayores contribuyentes dicte el juez de letras no es apelable; pero podrá pedirse reposicion o enmienda de ella, dentro del término de tercero dia, despues de su fijacion o publicacion i ante el juez que la hubiere pronunciado."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Art. 5.a Las disposiciones de la lei de 9 de enero de 1884 se aplicarán en las elecciones de la provincia de Tarapacá i territorio de Antofagasta, en todo aquello que no esté espresamente modificado por la presente lei»."
    }
  ],
  "definitions": []
}