{
  "id": "cl-leychile-norma-24991",
  "type": "statute",
  "title": "REORGANIZA LOS SERVICIOS DE LA ADMINISTRACION PUBLICA.",
  "short_name": "Ley 5005",
  "status": "in_force",
  "issued_date": "1931-11-24",
  "in_force_date": "1931-11-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24991",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los sueldos del personal de los servicios del Estado, serán pagados, a contar del 1.o de Noviembre de 1931, de acuerdo con la siguiente escala:\nGrado 1.o______________________ $ 42,000.-\nGrado 2.o______________________ 37,800.-\nGrado 3.o______________________ 34,200.-\nGrado 4.o______________________ 30,600.-\nGrado 5.o______________________ 27,000.-\nGrado 6.o______________________ 24,000.-\nGrado 7.o______________________ 21,000.-\nGrado 8.o______________________ 18,000.-\nGrado 9.o______________________ 16,200.-\nGrado 10.o______________________ 14,400.-\nGrado 11.o______________________ 12,600.-\nGrado 12.o______________________ 10,800.-\nGrado 13.o______________________ 10,200.-\nGrado 14.o______________________ 9,600.-\nGrado 15.o______________________ 9,000.-\nGrado 16.o______________________ 8,400.-\nGrado 17.o______________________ 7,800.-\nGrado 18.o______________________ 7,200.-\nGrado 19.o______________________ 6,600.-\nGrado 20.o______________________ 6,200.-\nGrado 21.o______________________ 5,700.-\nGrado 22.o______________________ 5,200.-\nGrado 23.o______________________ 4,800.-\nGrado 24.o______________________ 4,400.-\nGrado 25.o______________________ 3,900.-\nGrado 26.o______________________ 3,300.-\nGrado 27.o______________________ 2,800.-\nGrado 28.o______________________ 2,400.-\nLos sueldos del personal docente de la enseñanza primaria no podrán ser inferiores a tres mil seiscientos pesos ($ 3,600), anuales líquidos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o Los sueldos del personal no sujetos a grados, y las pensiones de jubilación, retiro y montepío, cuyo otorgamiento corresponda al Presidente de la República, o que hayan sido fijados por leyes actualmente vigentes, serán rebajados, a contar desde el 1.o de Noviembre de 1931, en la misma proporción en que se reduce el sueldo del grado equivalente. Si el sueldo o pensión no corresponde exactamente a un grado de la escala de sueldos, la reducción será hecha en la proporción que corresponda al grado más próximo; si la diferencia correspondiera exactamente al promedio de dos sueldos de dicha escala, la reducción se hará en la proporción que corresponda al grado inmediatamente superior.\nNo obstante, se exceptúan de la contribución establecida en el inciso anterior, las pensiones de que hoy disftutan los veteranos de la guerra de 1879-1883, que se hubieren encontrado en alguna acción de guerra y las derivadas del combate naval de 21 de Mayo de 1879, y que sean inferiores a veinticuatro mil pesos ($ 24,000)."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Desde la fecha en que los sueldos y pensiones se reduzcan en la proporción señalada en los artículos 1.o y 2.o, cesará de aplicarse la contribución establecida en fonformidad al decreto con fuerza de ley número 359, de 20 de Mayo de 1931."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Suprímense las asignaciones, gratificaciones y sobresueldos que consultan las leyes vigentes, de cualquier naturaleza que sean, con las siguientes excepciones:\na) Aumentos trienales del personal de Educación Pública;\nb) Gratificaciones de zona correspondientes a las provincias de Tarapacá y Antofagasta y territorios de Aysen y Magallanes, y las que perciben los funcionarios en servicio o comisión en el extranjero, reduciéndose estas últimas en un cincuenta por ciento (50%);\nc) La asignación de quince por ciento (15%) que integra los sueldos de los empleados casados, en conformidad al artículo 68 del Estatuto Administrativo, y disposiciones pertinentes que consultan esta misma asignación en las leyes especiales de sueldos de las instituciones armadas; y\nd) La gratificación de vuelo de veinticinco por ciento (25%), pra el personal de la rama del aire de la fuerza aérea."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Las remuneraciones de los empleados de que trata la presente ley, son incompatibles entre sí y con las de los cargos municipales y semifiscales, salvo las siguientes excepciones:\na) Los sueldos de médicos, dentistas y veterinarios, de abogados, ingenieros, arquitectos y demás personal técnico especialista; y los oficiales del Registro Civil y Subdelegados, cuando no hubiera personal que atienda separadamente estos servicios, y hasta por la cantidad que en cada caso fije el Presidente de la República;\nb) Los que correspondan a cargos docentes de la enseñanza pública en la forma establecida por las leyes respectivas; y\nc) Los sueldos de los jueces de los Tribunales del Trabajo con los de los Tribunales de Justicia, hasta in cincuenta por ciento (50%) del sueldo superior.\nSon también incompatibles con las pensiones de jubilación y de retiro; pero el empleado podrá optar entre aquellas asignaciones, y el sueldo que corresponde del empleo, mientras desempeñe el cargo. Esta incompatibilidad no afectará a los empleados docentes de la enseñanza, ni a las jubilaciones que provengan de esta clase de servicios."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Desde la fecha de la promulgación de esta ley y hasta el 31 de Diciembre de 1932, las vacantes que se produzcan en los servicios de la Administración Pública no serán proveídas, sino en los casos siguientes:\na) La de los Jefes de Oficina y Servicios;\nb) Las del personal de la Administración de Justicia;\nc) Las del personal docente de la Enseñanza Pública, y de Directores de Establecimientos docentes;\nd) Las del personal de Oficiales del Registro Civil;\ne) Las de los empleados que no reciban remuneración del Estado; y\nf) Las de los empleados de Telégrafos que fueren necesarios para el servicio, a juicio del presidente de la República.\nNo obstante, el Presidente podrá proveer cargos de un Servicio con personal de otro Servicio, siempre que la nueva vacante no sea llenada, y siempre que el nuevo nombramiento no signifique ascenso para el empleado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Toda vacancia que se decrete en virtud de lo dispuesto en el artículo 58, letra d) del Estatuto Administrativo, por estimarse innecesario el cargo, llevará envuelta, en todo caso, la supresión del cargo en la planta del respectivo Servicio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o En el Presupuesto de Gastos para 1932, sólo se consultarán en la planta de los servicios de la Administración Pública, los cargos que actualmente se hallen provistos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Los desahucios del personal de la Administración Pública, se liquidarán tomándose como base el promedio de los sueldos percibidos por el empleado en los últimos tres años.\nEn todo caso, el sueldo que se tome como base para el desahucio no podrá ser mayor que el que disfrute el empleado al producirse el desahucio."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Autorízase al Presidente de la República para prorrogar hasta el 31 de Diciembre de 1932, las obligaciones contraídas de acuerdo con la ley número 4,897, de 2 de Octubre de 1930."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El personal de empleados del Congreso Nacional no quedará afectos a las disposiciones de la presente ley ni al Estatuto Administrativo; pero sus remuneraciones se mantendrán en la misma forma actual, mienmtras se dicte la ley que reorganice este servicio."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Deróganse las disposiciones del decreto con fuerza de ley N.o 3,740, de 22 de Agosto de 1930, en todo lo que fueren contrarias a la presente."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. La presente ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}