{
  "id": "cl-leychile-norma-250597",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE LIMACHE PARA CONTRATAR EL\nPRESTAMO QUE SEÑALA",
  "short_name": "Ley 14885",
  "status": "amended",
  "issued_date": "1962-08-23",
  "in_force_date": "1967-11-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=250597",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase a la Municipalidad de Limache para contratar directamente con el Banco del Estado u otras instituciones de crédito uno o varios empréstitos hasta por la suma de E° 260.000, al interés bancario corriente y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Facúltase al Banco del Estado de Chile y demás instituciones de crédito para tomar el o los empréstitos a que se refiere el artículo anterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El producto del o los empréstitos autorizados por esta ley, se invertirá en los siguientes fines:\na) Para la instalación de matrices\nde agua potable y alcantarillado\nen las calles Freire entre Con-\ndell y Baquedano; Pedro de Val-\ndivia entre Condell y Baquedano; Ba-\nquedano entre Manuel Rodríguez y Pe-\ndro de Valdivia, todas ellas ubica-\ndas en San Francisco de Limache,\ny en las calles Sargento Aldea\nentre República y Población de\nObreros Municipales; Andrés Be-\nllo entre República e Indepen-\ndencia; Independencia entre 12\nde Febrero y 18 de Septiembre y\nCamino Troncal entre Independen-\ncia y Echaurren, todas ellas de\nLimache _ _ _ _ _ _ _ _ _ _ _ _ _ E° 90.500,-\nb) Para un plan extraordinario de obras\nen los sectores populares, de con-\nformidad a las determinaciones que\nal respecto adopte la Municipalidad E° 39.500,-\nc) Para terminación de la Casa Consis-\ntorial y Teatro Municipal _ _ _ _ _ 80.000,-\nd) Para un plan extraordinario de pavi-\nmentación, de conformidad a las de-\nterminaciones que al respecto adop-\nte la Municipalidad _ _ _ _ _ _ _ _ 30.000,-\ne) Para la adquisición de un carro\nbomba para la Segunda Compañía\nde Bomberos de Limache _ _ _ _ _ _ _ 20.000,-\nT O T A L _ _ _ _ _ _ _ _ _ _ _ _ _ E° 260.000,-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Destínase con el objeto de atender el servicio del o los empréstitos autorizados el rendimiento del impuesto de un uno por mil a que se refiere la letra e) del artículo 2° del decreto 2.047, de 29 de julio de 1965, del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o El excedente que se hubiere producido en el cobro de la contribución adicional establecida en la ley N.o 12.955, de 11 de Septiembre de 1958, que autorizó a la Municipalidad de Limache para contratar un empréstito, sobre la cantidad autorizada en dicha ley, será puesto a disposición de la Municipalidad mencionada para ser invertido en las mismas obras fijadas en la ley N.o 12.955, que son: construcción de la Casa Consistorial, Teatro Municipal y locales comerciales, Dirección de Vialidad, Hernán Cortés y 5 de Abril y las obras que señala la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o El producto de la contribución y recursos que se contemplan en el artículo 4.o podrá ser invertido por la Municipalidad de Limache en las obras indicadas en el artículo 3.o si no se contrataren el o los empréstitos o mientras éstos se contraten. Podrá, asimismo, destinar a tales obras el excedente que pudiera producirse entre esos recursos y el servicio de la deuda, en el caso de que ésta se contrajere por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o En caso de que los recursos contemplados en el artículo 4.o fueren insuficientes para el servicio anual de la deuda, o no se obtuvieren en la oportunidad debida, la Municipalidad completará la suma necesaria con cualquier clase de fondos de sus rentas ordinarias. Si, por el contrario, hubiere excedente, se destinará sin descuento alguno a amortizaciones de la deuda, salvo el caso de lo dispuesto en el artículo anterior."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o El pago de los intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Limache, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos sin necesidad de decreto del Alcalde, en caso de que éste no haya sido dictado en la debida oportunidad. La Caja de Amortización de la Deuda Pública atenderá al pago de estos servicios, de acuerdo a las normas por ella establecidas para el pago de la deuda interna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o La Municipalidad depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\", los recursos que destina esta ley al servicio del o los empréstitos y la cantidad a que asciende dicho servicio por intereses y amortizaciones ordinarias y extraordinarias. Asimismo, la Municipalidad de Limache deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o los empréstitos, y en la partida de egresos extraordinarios, las inversiones hechas de acuerdo con lo dispuesto en el artículo 3.o de esta ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. La Municipalidad en sesión extraordinaria especialmente citada y con el voto conforme de los dos tercios de los regidores en ejercicio, podrá invertir los fondos sobrantes de una obra en otra de las consultadas en el artículo 3.o, aumentando la partida consultada para una si resultare insuficiente para su total ejecución con fondos de las otras, o alterar el orden de prelación en la ejecución de las obras señaladas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. La Municipalidad de Limache deberá publicar en la primera quincena de Enero de cada año, en un diario de la cabecera de la provincia de Valparaíso, un estado del servicio del o los empréstitos y de las inversiones hechas en las obras autorizadas por esta ley.\""
    }
  ],
  "definitions": []
}