{
  "id": "cl-leychile-norma-25644",
  "type": "statute",
  "title": "ESTABLECE NORMAS RELATIVAS A LA DISTRIBUCION DE LAS RENTAS DE LA FUNDACION PEDRO MONTT",
  "short_name": "Ley 7772",
  "status": "in_force",
  "issued_date": "1944-06-24",
  "in_force_date": "1944-07-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25644",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Autorízase a la fundación \"Pedro Montt\", con personalidad jurídica según decreto número 1,704, de 2 de Junio de 1911, para exigir que se deje sin efecto la redención de los censos por $ 1.000,000 y $ 472,849.49, redimidos en arcas fiscales el 19 de Agosto de 1911 y el 3 de Marzo de 1912, respectivamente y que constituyen la herencia de don Pedro Montt."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° La fundación \"Pedro Montt\" Administrará los bienes de que se trata en el artículo precedente con el objeto de destinar las rentas a los fines señalados en las cláusulas cuarta y quinta del testamento de don Pedro Montt, otorgado el 14 de Febrero de 1902, ante el notario don Marcelino Larrazával y protocolizado por el mismo notario el 2 de Noviembre de 1910."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° La fundación \"Pedro Montt\", entregará anualmente el 20 por ciento de las rentas a la Dirección General de Beneficencia, o al organismo que la suceda y otro 20 por ciento bienalmente al Consejo Universitario o al organismo que corresponda, como sucesor del Consejo de Instroducción Pública, para los efectos de dar cumplimiento a las referidas cláusulas cuarta y quinta del testamento de don Pedro Montt, en la parte que asigna el 20 por ciento de la renta de su herencia a la Casa de Orates de Santiago y otro 20 por ciento de la misma para que se otorgue cada dos años, por el Consejo de Instrucción Pública un premio denominado \"Manuel Montt\", a la obra literaria o científica de más importancia que en los últimos cinco años se hubiere publicado en Chile o por chilenos en el extranjero.\nEl 60 por ciento restante de las rentas deberá destinarlo anualmente la fundación \"Pedro Montt\" al otorgamiento de becas a que se refieren las cláusulas cuarta y quinta del testamento de don Pedro Montt. El valor de cada beca será fijado anualmente por el Consejo de la fundación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° Libérase a la fundación \"Pedro Montt\" de todo impuesto o contribución fiscal o municipal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.° La presente ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}