{
  "id": "cl-leychile-norma-28870",
  "type": "statute",
  "title": "ESTABLECE NORMAS SOBRE PREVISION DE EMPLEADOS DE\nNOTARIAS, CONSERVADORES DE BIENES RAICES Y ARCHIVOS\nJUDICIALES",
  "short_name": "Ley 17264",
  "status": "in_force",
  "issued_date": "1969-12-17",
  "in_force_date": "1969-12-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28870",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Declárase que el verdadero sentido y alcance del inciso segundo del artículo 32, de la ley N° 15.702, respecto de las imposiciones por diferencia de remuneraciones de los empleados de Notarías, conservadores de Bienes Raíces, de Comercio o de Minas y Archivos Judiciales, conforme a la letra c) del artículo 14 del DFL. N° 1.340 bis, de 1930, en el caso de que sus rentas sean variables aunque en parte consistan en sueldos fijos, es que las imposiciones en la Caja Nacional de Empleados Públicos y Periodistas deben y han debido hacerse sobre la base de la diferencia que se produzca entre los promedios de sus remuneraciones mensuales en cada año calendario.\nDeclárase, asimismo, que todas las imposiciones de estos trabajadores en la Caja Nacional de Empleados Públicos y Periodistas, sin perjuicio de lo dispuesto en el inciso anterior, deben y han debido hacerse considerando el monto total de las remuneraciones mensuales efectivamente percibidas por ellos dentro de los mínimos y topes establecidos en el inciso segundo del artículo 32 de la ley N° 15.702."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Condónanse a los Notarios, Conservadores de Bienes Raíces y Archiveros Judiciales los intereses y multas que adeudan a la Caja Nacional de Empleados Públicos y Periodistas, por concepto de imposiciones y aportes devengados al 30 de Junio de 1969, siempre que paguen de contado a la Caja la parte de dichas imposiciones y aportes que son de su cargo, dentro del plazo de 60 días contados desde que la Caja notifique la respectiva liquidación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Facúltase a la Caja Nacional de Empleados Públicos y Periodistas para suscribir convenios de pago con los Notarios, Conservadores de Bienes Raíces y Archiveros Judiciales, por las imposiciones y aportes de su cargo y los intereses y multas que adeudan a dicha Caja al 30 de Junio de 1969. Para acogerse a estos convenios, los interesados deberán pagar al contado, como mínimo, el 20% de la deuda y el saldo en un plazo máximo de 18 meses, con un interés del 18% anual.\nLos empleadores a que se refiere este artículo tendrán un plazo de 60 días, contado desde que la Caja notifique las respectivas liquidaciones, para acogerse y suscribir estos convenios, en cuyo caso se les condonará el 50% de los intereses y multas.\nA fin de garantizar el fiel cumplimiento de los convenios, los deudores aceptarán letras de cambio de montos iguales, con vencimiento el último día de cada mes, a partir del mes siguiente al de la suscripción del respectivo convenio.\nEl no cumplimiento oportuno de cualquiera de las cuotas mensuales establecidas en el convenio, o el incumplimiento en el pago de cualesquiera aportes o imposiciones que ordinariamente se devenguen con posteriodad a la celebración del mismo, hará exigible el total de la obligación, la que se considerará de plazo vencido y producirá la imediata caducidad del convenio.\nLos convenios que se celebren en conformidad a este artículo y las letras de cambio que se acepten en favor de la Caja, no producirán la novación de las obligaciones de estos empleados respecto de esta institución."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las deudas por imposiciones y aportes a que se refieren los artículos 2° y 3° son, exclusivamente, las provenientes de las diferencias entre las rentas imponibles consideradas para efectuarlos y las efectivamente percibidas por los empleados.\nSerá exclusivamente de cargo de los notarios, Conservadores de Bienes Raíces y Archiveros Judiciales, conforme a la legislación vigente, el pago de las multas e intereses, incluso los que se adeuden sobre aquella parte de las imposiciones y aportes correspondientes a los empleados. En ningún caso podrá gravarse a éstos con parte alguna de dichos intereses y multas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La Caja otorgará préstamos a los empleados de notarías, Conservadores de Bienes Raíces, de Comercio o de Minas y Archivos Judiciales, para que ellos paguen las diferencias de imposiciones que hasta el 30 de Junio de 1969 debieron haber efectuado y que el empleador no les descontó oportunamente.\nEstos préstamos deberán solicitarse en el plazo de 60 días, contado desde la fecha de la publicación de la presente ley y el correspondiente pagaré con la fianza solidaria del respectivo empleador se suscribirá dentro del plazo de 60 días desde la fecha en que la Caja notifique las respectivas liquidaciones. El plazo de estos préstamos no podrá ser superior a 60 meses y devengarán un interés de 6% anual.\nLa Caja pagará estos préstamos sin necesidad de modificar su presupuesto."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Las reglas de los artículos precedentes no serán aplicadas a las sumas que los notarios, Conservadores y Archiveros adeuden a la Caja por concepto de los depósitos que se han debido hacer conforme al artículo 3° del DFL. N° 254, de 20 de Mayo de 1931, modificado por el artículo 1° de la ley N° 10.512, para pagar la gratificación anual a sus empleados. Dichas sumas deberán ser depositadas por los deudores dentro del plazo de 60 días, contado desde la fecha en que la Caja les notifique administrativamente las respectivas liquidaciones.\nCon todo, quedarán exentos de esta obligación los Notarios, Conservadores y Archiveros respecto de las sumas correspondientes a gratificaciones de aquellos empleados a quienes justiquen fehacientemente, con planillas, recibos y comprobantes de impuestos a la renta, y a satisfacción de la Caja, haberle pagado directamente las gratificaciones anuales respectivas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Para los efectos de controlar el cumplimiento de las disposiciones sobre previsión de los empleados a que se refiere la presente ley, los empleadores deberán poner a disposición de los Inspectores de la Caja, completamente al día, un libro que contenga las rentas o emolumentos efectivamente percibidos por sus empleados. Toda infracción a las disposiciones contenidas en esta ley hará acreedor al infractor a una multa equivalente a 20 sueldos vitales mensuales, escala a) del departamento de Santiago. En caso de reincidencia, la multa será el doble de la establecida anteriormente, sin perjuicio de las sanciones disciplinarias que apliquen la Corte de Apelaciones o Juzgados respectivos, a petición de la Caja Nacional de Empleados Públicos y Periodistas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Para los efectos de lo dispuesto en el artículo 504, inciso segundo, del Código Orgánico de Tribunales, se considerará que todos los empleados que hayan figurado en las planillas presentadas a la Caja Nacional de Empleados Públicos y Periodistas antes del 31 de Diciembre de 1968, cuenta con el permiso y aprobación de la respectiva Corte o Juzgado, siempre que dichos Tribunales, en el plazo de noventa días, contado desde la publicación de la presente ley y a petición de los oficios que debieron solicitar la autorización, ratifiquen lo obrado por ellos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Para tener derecho a jubilación por retiro voluntario con menos de 30 años de servicios, los empleados de Notarías, Conservadores de Bienes Raíces y Archivos Judiciales deberán cumplir, además de los requisitos exigidos por las leyes actualmente vigentes, un mínimo de 5 años como empleados de dichos oficios, inmediatamente anteriores a la fecha inicial de su jubilación."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- Las deudas que el personal de la Caja Nacional de Empleados Públicos y Periodistas tengan con la Institución, provenientes de remuneraciones indebidamente percibidas por aplicación de las leyes N.os 10.343 y 16.250 y artículo 21 de la ley N° 16.723, serán consolidades en una sola, que se pagará en 120 cuotas mensuales iguales, sin intereses, a contar desde el 1° de Enero de 1970.\nA los funcionarios que se retiren del servicio sin tener derecho a jubilación se les deducirá de su indemnización por años de servicios el saldo que adeuden por el concepto indicado en el inciso precedente, a la fecha de la cesación de sus funciones.\"."
    }
  ],
  "definitions": []
}