{
  "id": "cl-leychile-norma-30649",
  "type": "statute",
  "title": "ESTABLECE NORMAS SOBRE ACREDITAMIENTO,\nFUNCIONAMIENTO Y SUPERVISION DE ORGANISMOS DE\nCERTIFICACION DE CALIDAD DE PRODUCTOS HORTOFRUTICOLAS\nQUE SEÑALA",
  "short_name": "Ley 19282",
  "status": "in_force",
  "issued_date": "1993-12-14",
  "in_force_date": "1994-01-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30649",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- El acreditamiento, funcionamiento y supervisión de organismos de certificación de calidad de productos hortofrutícolas se efectuará conforme a esta ley cuando dicha certificación tenga carácter oficial para las comunidades europeas y se efectúe en Chile.\nSin embargo, los controles sanitarios y fitosanitarios se efectuarán sólo bajo la responsabilidad de los Ministerios de Salud y de Agricultura, a través de los servicios públicos competentes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las referencias de esta ley al Ministerio, al Subsecretario o a la Subsecretaría, se entenderán hechas al Ministerio de Economía, Fomento y Reconstrucción, al Subsecretario de Economía, Fomento y Reconstrucción o a la Subsecretaría de Economía, Fomento y Reconstrucción, en su caso."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La calidad de certificador oficial de productos hortofrutícolas para las comunidades europeas se adquiere por la inscripción en un registro especial que llevará el Ministerio. La inscripción se dispondrá por resolución del Subsecretario que llevará además la firma del Subsecretario de Agricultura, para lo cual se requerirá dictarse dentro de los cuarenta días siguientes a la presentación de la solicitud del interesado, la que deberá reunir todos los antecedentes señalados en el artículo 4° de la presente ley.\nPara inscribirse en el registro especial será necesario contar con las instalaciones, los recursos materiales y humanos y los procedimientos técnicos necesarios para la prestación de los señalados servicios en forma idónea, los que se fijarán en el reglamento, atendiendo a la norma o especificación técnica conforme a la cual se emitirá el certificado."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Para solicitar la inscripción en el registro especial, se deberá presentar una petición por escrito en tal sentido, a la cual deberán acompañarse los siguientes antecedentes:\na) Copia autorizada del rol único tributario de la persona natural o jurídica respectiva;\nb) Tratándose de personas jurídicas, los documentos que acrediten su constitución y vigencia así como la personería de su representante, además de una copia autorizada de sus estatutos y de sus modificaciones, si las hubiere;\nc) Documentos que acrediten que la persona cumple los requisitos mencionados en el inciso segundo del artículo 3°. Para ello se acreditará documentadamente la calidad técnica o profesional del personal que efectuará las labores de certificación; se presentará una memoria que describa los procedimientos de certificación y de los ensayos que eventualmente pueda requerir dicha certificación, la que deberá incluir la delimitación de su autoridad y responsabilidad de su personal y la expresión formal de los sistemas de control, documentación y seguimiento; debiendo asimismo presentarse un manual que contenga la política de calidad del organismo certificador, que incluya las características de su sistema organizacional y operativo, en cuanto de él pueda depender la calidad de los servicios que preste, el que deberá incluir una auditoría interna permanente, y\nd) Comprobante de pago del costo de la acreditación el que será fijado en decreto supremo del Ministerio de Economía, Fomento y Reconstrucción, que deberá ser también firmado por el Ministro de Agricultura.\nDichos pagos sólo serán destinados al financiamiento de la acreditación de los organismos de certificación señalados en esta ley.\nLa resolución que ordene la inscripción en el registro especial se publicará, en extracto, por una vez en el Diario Oficial a costa del solicitante."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Si la resolución del Subsecretario rechaza la inscripción en el registro especial o no se dicta dentro del plazo señalado en el inciso primero del artículo 3°, se podrá reclamar al Ministerio de Economía, Fomento y Reconstrucción para que, si procede, acoja la solicitud de inscripción, para lo cual requerirá informe favorable del Ministro de Agricultura. El pronunciamiento del Ministro de Economía, Fomento y Reconstrucción deberá emitirse dentro de los 30 días siguientes a la presentación del reclamo.\nSi dentro del plazo señalado en el inciso anterior, no se evacuare el pronunciamiento, éste se entenderá favorable al reclamante."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Los organismos de certificación inscritos en el registro especial del Ministerio deberán dar cumplimiento a las siguientes obligaciones:\na) Mantener total independencia, imparcialidad de integridad con respecto a los requirentes de sus servicios;\nb) Informar al Ministerio por escrito, dentro de quince días, cualquier cambio relevante en sus instalaciones, recursos materiales y humanos, y procedimientos técnicos;\nc) Permitir la realización de visitas inspectivas por parte de expertos designados por resolución del Subsecretario;\nd) Custodiar los formularios para la confección de los certificados de conformidad, debiendo informar por escrito a la Subsecretaría en caso de pérdida, dentro de los tres días siguientes;\ne) Estructurarse, administrarse y funcionar de conformidad a los documentos señalados en la letra c) del artículo 4° y a las modificaciones de éstos que sean aprobadas por la Subsecretaría;\nf) Guardar la confidencialidad de la información que administre y de que hubiere tomado conocimiento a través de sus labores de certificación;\ng) Permitir que los expertos que designe mediante resolución el Subsecretario, tomen las muestras necesarias para el cumplimiento de la atribución concedida a la Subsecretaría por el artículo 13;\nh) Efectuar gratuitamente los análisis y ensayos de las muestras que les proporcione la Subsecretaría de acuerdo a las instrucciones impartidas por ésta y para el cumplimiento de las atribuciones que le otorga esta ley;\ni) Mantener actualizado su domicilio, y\nj) Las demás que les impongan las leyes."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- La certificación de conformidad se realizará sobre un lote del producto de acuerdo a los requisitos especificados por el requirente.\nEl certificado tendrá validez sólo para el lote inspeccionado."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La certificación de conformidad se realizará tomando como referencia normas técnicas que sean a lo menos equivalentes a las exigidas por las comunidades eruropeas. Esta certificación corresponderá al esquema de certificación por tercera parte independiente.\nEl requirente deberá indicar, al organismo que contrate, las normas o especificaciones técnicas cuyo cumplimiento deberá certificar."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Los certificados de conformidad deberán ser emitidos en formularios numerados confeccionados por el Ministerio."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Los certificados a que se refiere el artículo anterior, y los formularios en que se expidan, tendrán, para los efectos establecidos en los artículos 193, 194 y 196 del Código Penal, la calidad de instrumentos públicos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- En ningún caso la certificación de calidad a que se refiere esta ley comprometerá la responsabilidad pecuniaria del Estado."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- El Ministerio, en coordinación con el de Agricultura, supervisará el cumplimiento de la presente ley, y velarán en particular por lo siguiente:\na) Que los organismos de certificación den cumplimiento a las obligaciones contempladas en el artículo 6°, y\nb) La correcta emisión de certificados de conformidad.\nEn el ejercicio de las facultades que les confiere esta ley, los Ministerios se regirán por criterios que no signifiquen una discriminación en cuanto al número y naturaleza de las inspecciones o controles que se impongan a los certificadores."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- El Ministerio, en coordinación con el de Agricultura, establecerá un sistema de seguimiento que permita evaluar la confiabilidad operativa de los organismos de certificación."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Las infracciones a las normas de la presente ley y a sus reglamentos, serán sancionadas por el Subsecretario en conformidad a las disposiciones de esta ley. A falta de sanción expresa y según la gravedad de la infracción, se aplicará alguna de las siguientes sanciones:\na) Amonestación por escrito;\nb) Multa a beneficio fiscal, por un monto equivalente en moneda de curso legal, al momento del pago efectivo, de hasta cien unidades tributarias mensuales. En caso de reincidencia en la misma infracción se podrá triplicar el máximo de la multa, y c) Cancelación de la inscripción en el registro especial. Esta sanción sólo procederá en los siguientes casos:\n1. Infracción grave de esta ley o de sus reglamentos;\n2. Dos o más infracciones leves de esta ley o de sus reglamentos, en el plazo de un año, y\n3. No acreditación a la Subsecretaría del pago de la multa que se le hubiere aplicado, dentro de los treinta días siguientes al vencimiento del plazo dentro del cual haya debido ser pagada.\nEn forma previa a la aplicación de sanciones, se deberá notificar al infractor el o los cargos que se formulan en su contra. El afectado, dentro de los diez días siguientes a la fecha de la notificación, deberá formular sus descargos.\nLas multas deberán ser pagadas dentro de los diez días siguientes a la notificación de la resolución respectiva, efectuando el pago efectivo en la Tesorería Regional de la República correspondiente al domicilio del organismo sancionado.\nEn todo caso, para la aplicación de la sanción de cancelación de la inscripción, la Subsecretaría deberá contar con a lo menos un informe pericial, el que será facultativo en el caso de las demás sanciones, pero el afectado podrá exigirlo, pagando los honorarios o derechos correspondientes.\nLa resolución que imponga la sanción establecida en la letra c) de este artículo, se publicará, por una sola vez, a costa del infractor, en extracto en el Diario Oficial.\nLas notificaciones que deban efectuarse para la aplicación de la presente ley, se harán personalmente o por carta certificada enviada al domicilio que el organismo de certificación tenga registrado en la Subsecretaría. Se entenderá perfeccionada la notificación transcurridos cinco días desde la fecha de entrega del documento a la oficina de correos. No obstante, el Subsecretario podrá disponer que determinadas resoluciones se notifiquen por cédula, por un Notario Público o receptor judicial."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio.- Los certificados de calidad que hubieren sido autorizados por resolución del Subsecretario en conformidad al decreto ley N°2.699, de 1979, y su reglamento, entre el 23 de Noviembre de 1992 y la fecha de vigencia de esta ley, se entenderán inscritos de pleno derecho en el registro especial a que se refiere el artículo 3° permanente.\"."
    }
  ],
  "definitions": []
}