{
  "id": "cl-leychile-norma-26537",
  "type": "statute",
  "title": "AUTORIZA LA INVERSION DE LA SUMA QUE INDICA EN\nDIVERSAS OBRAS DE PUREN",
  "short_name": "Ley 11103",
  "status": "in_force",
  "issued_date": "1952-10-31",
  "in_force_date": "1952-12-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26537",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Autorízase al Presidente de la República para invertir hasta la suma de siete millones trescientos mil pesos ($ 7.300.000) con ocasión del IV Centenario de la Fundación del Fuerte de Purén, en la ejecución de las siguientes obras públicas en el pueblo del mismo nombre:\na) Para la conservación y hermoseamiento del Fuerte de Purén, al que se declara monumento histórico nacional.. $ 300.000\nb) Para la ampliación de la red de agua potable, incluyendo la expropiación de los terrenos necesarios en la hoya hidrográfica del estero Puntún y su reforestación...... 1.200.000\nc) Terminación del Estadio de acuerdo con los planos existentes.... ...... .. .. .... 1.000.000\nd) Aporte fiscal para la construcción de la Estación de los Ferrocarriles, debiendo ser de cargo de la Empresa los gastos que origine su terminación. .... ....\n.... .. .. 1.500.000\ne) Construcción de un Cuartel para el Cuerpo de Carabineros. .... .... ...... .... $ 1.000.000 f) Ampliación de la Escuela Superior de Hombres N° 44.\n800.000\ng) Mejoramiento del edificio de la Escuela Superior de Niñas N° 45. ... ... ... . .. 200.000\nh) Reconstrucción del Cuartel de Bomberos.... 800.000\ni) Para reparaciones del edificio de la Iglesia Parroquial de Purén. ..... ... .. ..... 500.000"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La Tesorería General de la República pondrá la suma de siete millones trescientos mil pesos a disposición de la Dirección General de Obras Públicas para la ejecución de las obras señaladas en el artículo anterior. Los saldos no autorizados ni girados al 31 de Diciembre de cada año no pasarán a rentas generales y se mantendrán en una cuenta de reserva hasta su total inversión, con arreglo a lo dispuesto en la ley N° 8.904.\nLa Dirección General de Obras Públicas deberá ejecutar las obras contempladas en el artículo 1°, con excepción de la señalada en la letra d), que será realizada por la Empresa de los Ferrocarriles del Estado.\nSi en cualquiera partida hubiere excedente, éste incrementará a las obras que tuvieren déficit, según estimación que haga la Dirección General de Obras Públicas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El gasto que demande el cumplimiento de esta ley se imputará al mayor ingreso que produzca durante el presente año la cuenta D-6-a)."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Autorízase al Presidente de la República para transferir gratuitamente a la Primera Compañía de Bomberos \"Purén\" el sitio N° 8 de la manzana N° 4 del plano del pueblo de Purén, cuyos deslindes son los siguientes: Al Norte, sitios N°s 1 y 2; Sur, sitio N° 7; Este, sitio N° 6, y Oeste, calle Cañete\"."
    }
  ],
  "definitions": []
}