{
  "id": "cl-leychile-norma-28884",
  "type": "statute",
  "title": "FIJA A CONTAR DE LA FECHA QUE SEÑALA LAS PLANTAS DE\nOPERARIOS DE LA DIRECCION DE OBRAS SANITARIAS,\nDEPENDIENTES DE LA DIRECCION GENERAL DE OBRAS PUBLICAS",
  "short_name": "Ley 17279",
  "status": "in_force",
  "issued_date": "1970-01-08",
  "in_force_date": "1970-01-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28884",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Fíjanse, a contar del 1°. de Octubre de 1969, las siguientes plantas de operarios de la Dirección de Obras Sanitarias, dependiente de la Dirección General de Obras Públicas, conforme a la escala única de grados y sueldos aprobada por la ley N°. 15.840:\nPLANTA \"A\"\nOPERARIOS JEFES\nGrados Cargos\n15 ________________ 40\n16 ________________ 50\n17 ________________ 60\n18 ________________ 70\n19 ________________ 90\n20 ________________ 80\n21 ________________ 60\n22 ________________ 40\nPLANTA \"B\"\nMAESTROS Y CHOFERES\nMECANICOS\nGrados Cargos\n17 ________________ 80\n18 ________________ 120\n19 ________________ 170\n20 ________________ 210\n21 ________________ 290\n22 ________________ 310\n23 ________________ 220\n24 ________________ 170\nPLANTA \"C\"\nOPERARIOS SERVICIO\nGrados Cargos\n19 ________________ 40\n20 ________________ 80\n21 ________________ 160\n22 ________________ 240\n23 ________________ 220\n24 ________________ 170\n25 ________________ 120\n26 ________________ 50\nPLANTA \"D\"\nAYUDANTES DE\nMAESTROS\nGrados Cargos\n22 ________________ 110\n23 ________________ 200\n24 ________________ 360\n25 ________________ 540\n26 ________________ 450\n27 ________________ 410\n28 ________________ 210\n29 ________________ 80"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Autorízase al Presidente de la República para encasillar en las nuevas plantas a los actuales operarios de la Dirección de Obras Sanitarias, cualquiera sea el régimen que los rige, sin sujeción al escalafón u ordenamiento de remuneraciones vigentes.\nEn todo caso, las diferencias de rentas que puedan afectar a algunos operarios en virtud de lo dispuesto en el inciso precedente, deberán ser pagadas por planilla suplementaria.\nLos actuales operarios afectos al artículo 61 de la ley N°. 11.764 que a la fecha de publicación de la presente ley se encuentren en alguna de las condiciones previstas en el artículo 132 del DFL. N°. 338, de 1960, no perderán esos derechos aun cuando con motivo del encasillamiento queden ubicados en un grado que no corresponda al nuevo tope de escalafón, ni se les aplicará, tampoco, lo dispuesto en el artículo 64 del mismo cuerpo legal.\nFacúltase igualmente al Presidente de la República para dictar un reglamento referente a provisión de cargos, que regirá una vez efectuado el encasillamiento aludido."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El mayor gasto que se produzca con motivo de la fijación de las plantas señaladas en el artículo 1°., será pagado con cargo al Presupuesto Corriente de la Dirección General de Obras Públicas correspondiente al año 1970."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- A los operarios permanentes de la Dirección de Obras Sanitarias del Ministerio de Obras Públicas y Transportes, se les aplicará el Título IV del DFL. N°. 338, de 1960. Se les aplicará, asimismo, lo dispuesto en el inciso tercero del artículo 40 de la ley N°. 15.840. Podrán, sin embargo, los Administradores y Jefes de Sección, encomendarles trabajos urgentes e impostergables, fuera de los días y horarios normales, trabajos que se considerarán extraordinarios y se pagarán junto con el ajuste mensual del mes siguiente al trabajo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Declárase que para los efectos señalados en el artículo 132 del DFL. 338, sólo se considerará como grado tope del Escalafón Administrativo de la Dirección General de Obras Públicas el grado 9°. de la Escala Unica de grados y sueldos de dicha Dirección General."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Los pilotos aviadores dependientes del Ministerio de Obras Públicas y Transportes, tendrán derecho a una asignación especial de vuelo del 25% de sus sueldos.\nEsta asignación se considerará sueldos para todos los efectos legales y se pagará con cargo al ítem de sobresueldos de la Dirección General de Obras Públicas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Reemplázanse en el inciso primero del artículo 18 de la ley N°. 17.203, de 25 de Septiembre de 1969, las expresiones \"Subsecretaría de Transportes\", por \"Subsecretarías del Ministerio de Obras Públicas y Transportes.\"."
    }
  ],
  "definitions": []
}