{
  "id": "cl-leychile-norma-23806",
  "type": "statute",
  "title": "AUTORIZA LA ENAJENACION EN PÚBLICA SUBASTA, DE TERRENOS SALITRALES DE LAS PROVINCIAS DE TARAPACÁ I ANTOFAGASTA; AUTORIZA LA CONTRATACION DE LAS OBRAS DEL FERROCARRIL DE IQUIQUE A PINTADOS, I CONCEDE FONDOS PARA LAS OBRAS DE AGUA POTABLE DE  PISAGUA.",
  "short_name": "Ley 3200",
  "status": "in_force",
  "issued_date": "1917-01-22",
  "in_force_date": "1917-01-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23806",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO.- Se autoriza al Presidente de la República, por el término de dos años, para que enajene en pública subasta los siguientes terrenos salitrales de las provincias de Tarapacá i Antofagasta:\nPeña Grande;\nSanta Laura de Wendell;\nTerrenos alrededor de la Oficina Santa Lucía;\nSan Juan de Soledad;\nAlianza de Tarapacá, terrenos alrededor de la Oficina del mismo nombre, lotes oriente, poniente i norte de Santa Emma;\nTerrenos alrededor de la Oficina Pan de Azúcar;\nTerrenos alrededor de la Oficina Cóndor;\nTerrenos alrededor de la Oficina Aurrerá;\nTerrenos alrededor de la Oficina Sebastopol;\nDemasías de San Remijio;\nDemasías de Barcelona;\nTerrenos de Pintados, la orilla de la Pampa Tamarugal;\nBarrenechea;\nNueva Soledad;\nTerrenos al norte de la Oficina La Granja;\nTerrenos al poniente de Rosario i de Santa Rosa de Huara;\nTerrenos al poniente i sur de Constancia;\nTerrenos al poniente de la Oficina Maroussia;\nTerrenos al sur de la Oficina Valparaiso;\nTerrenos al norte de la Oficina Coya;\nLealtad del Toco"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- El Presidente de la República nombrará una Comision de tres peritos para que verifique i complete, si fuere necesario, los trabajos de cateo i de cubicacion que existan de los terrenos expresados en el artículo anterior, para que informe sobre los lotes en que convenga sacarlos a remate, teniendo en mira la posibilidad de atraer el mayor número de interesados i el mejor resultado pecuniario para el Fisco, para que ubique los lotes en el terreno i en los planos correspondientes i para que estime el mínimo por quintal de salitre con que puede abrirse la subasta en los diferentes lotes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- Con los informes de esta Comision i de la Delegacion Fiscal de Salitreras, i en vista de los planos i rejistros de cateo, el Presidente de la República determinará conjunta o separadamente los lotes que deben formarse para la subasta i el mínimum de cada lote i fijará los dias en que deban tener lugar los remates."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°- Los remates se verificarán previo aviso publicado durante cuatro meses en el Diario Oficial, en varios diarios de Santiago, Valparaiso e Iquique i en el estranjero en las ciudades en que el Gobierno lo creyere necesario.\nSin embargo, los remates de los terrenos salitrales, que en seguida se detallan, se verificarán previo aviso publicado durante dos meses en el Diario Oficial i en varios diarios de Santiago, Valparaiso e Iquique.\nTerrenos alrededor de la Oficina Cóndor;\nTerrenos alrededor de la Oficina Aurrerá;\nTerrenos alrededor de la Oficina Sebastopol;\nTerrenos alrededor de la Oficina Santa Lucía;\nTerrenos alrededor de la Oficina Pan de Azúcar;\nPeña Grande;\nNueva Soledad;\nSanta Laura de Wendell;\nBarrenechea, i las Demasías de San Remijio i Barcelona."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°- Para ser admitido a la licitacion, será menester presentar como garantía una boleta de depósito a la órden del Director del Tesoro por una cantidad equivalente al diez por ciento del mínimum fijado, que se imputará al precio de compra, si se adjudicare la propiedad al depositante, o se le devolverá en caso contrario."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6°.- El acta de remate se estenderá en el protocolo de escrituras públicas del notario de Hacienda ante la Junta de Almoneda, contendrá la determinacion del terreno subastado con referencia al decreto del Presidente de la República que lo haya mandado sacar a remate, la espresion del precio i los deslindes de la propiedad, i será firmada por los miembros de aquella Junta i los subastadores. El contrato de compra-venta, se entenderá perfeccionado con esta escritura, sin perjuicio de estenderse, dentro de quince dias desde la fecha del remate, otra en que se deje testimonio del pago del primer dividendo de precio i demas antecedentes del remate."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.°- El precio de venta será fijado en moneda nacional de oro i se pagará en esta moneda o en su equivalente en buenas letras sobre Lóndres o Nueva York, a noventa dias vista, a satisfaccion del Presidente de la República, la mitad dentro del plazo de quince dias espresado en el artículo anterior, con deduccion del valor del depósito ordenado por el artículo 5°. i la otra mitad a un año plazo con interes, a razon de seis por ciento anual."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8°.- La venta se hará ad-corpus en el estado en que se encuentren los terrenos i el Gobierno los entregará en conformidad a las mensuras i linderos que se detallan en los planos formados por la Delegacion Fiscal de Salitreras, sin responsabilidad para el Estado por la menor cantidad de sustancia esplotable que resulte en ellos, ni por su cabida."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9°.- La trasferencia del dominio se efectuará bajo la responsabilidad del Estado. Las acciones reinvidicatorias que pudieran instaurarse sobre los terrenos que el Fisco ofrece en venta, no podrán perseguirse sino sobre el precio obtenido en ésta."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10.- Los terrenos vendidos i que no se paguen totalmente al contado, quedarán hipotecados a favor del Fisco hasta el entero total de su precio, i el subastador sometido a lo dispuesto en los artículos 16 i 17 de la lei de 29 de Agosto de 1855, que creó la Caja de Crédito Hipotecario."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11.- Se autoriza al Presidente de la República para que una vez efectuado el remate de terrenos salitrales, mencionados en el artículo primero de esta lei, contrate en licitacion pública la construccion del ferrocarril de Iquique a Pintados, en conformidad al proyecto definitivo elaborado por la Direccion de Obras Públicas; i para que, del producto del remate, invierta hasta la suma de cinco millones de peso oro de 18 peniques ($ 5.000,00), oro de 8 d.) en el pago de los trabajos del ferrocarril i en las obras complementarias del mismo en el puerto de Iquique.\nSe autoriza, asimismo, al Presidente de la República para invertir hasta la suma de doscientos cincuenta mil pesos oro de 18 peniques ($ 250,00) oro de 18 d.) en los estudios i en la construccion de los servicios de agua potable de Pisagua."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12.- El producto del remate de los terrenos salitrales a que se refiere la presente lei, se destinará, despues de descontados los tres millones ochocientos mil pesos oro de 18 peniques ($ 3,800,00), oro de 18 d.) que, el artículo 11 de la lei número 2,642, de 12 de Febrero de 1912, autoriza invertir en las obras de agua potable de Iquique i los que se indican en el artículo 11 de esta lei, a reintegrar los fondos de empréstitos contratados para obras de puertos i adquisiciones navales."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "ART. 13.- Se autoriza al Presidente de la República para que invierta hasta la cantidad de setenta mil pesos en atender a los gastos que demande la ejecucion de la presente lei."
    }
  ],
  "definitions": []
}