{
  "id": "cl-leychile-norma-30769",
  "type": "statute",
  "title": "MODIFICA LEY N° 19.229, Y FACULTA AL MINISTERIO DE\nBIENES NACIONALES PARA SUSCRIBIR ACTOS EN FAVOR DE\nDEUDORES HIPOTECARIOS QUE INDICA",
  "short_name": "Ley 19402",
  "status": "in_force",
  "issued_date": "1995-08-11",
  "in_force_date": "1995-08-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30769",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense, en la ley N° 19.229, las siguientes modificaciones:\n1. Suprímese el inciso final del artículo 1°.\n2. Sustitúyese el artículo 6° por el siguiente:\n\"Artículo 6°.- El Ministerio de Bienes Nacionales, mediante resolución expedida con la sola firma del Ministro de dicha cartera, actuando de oficio o a petición de quien tenga interés en ello, dará por canceladas las deudas hipotecarias y alzará las hipotecas, gravámenes y prohibiciones, relativas a los inmuebles y cartera de créditos a que se refiere el inciso primero del artículo 1° de esta ley, en los casos siguientes:\na) Si la respectiva obligación aparece como íntegramente pagada en los registros de deudores de la ex Asociación Nacional de Ahorro y Préstamo;\nb) Si la obligación no aparece en los registros de deudores de la ex Asociación Nacional de Ahorro y Préstamo;\nc) Si a juicio del Ministerio de Bienes Nacionales se acredita en forma indubitable que la obligación está extinguida o no es exigible.\nSe aplicará lo dispuesto precedentemente a los créditos hipotecarios cedidos a la ex Asociación Nacional de Ahorro y Préstamo por el Instituto de Normalización Previsional, cuyas garantías y prohibiciones continúen inscritas a favor de este Instituto, de las ex cajas de previsión social o del Servicio de Seguro Social.\nRespecto de los créditos cedidos a Bancos, Sociedades Financieras y otras personas naturales o jurídicas, cuyas garantías reales permanecen aún inscritas a favor de la ex Asociación Nacional de Ahorro y Préstamo, o de la Caja Central de Ahorros y Préstamos, el Ministerio de Bienes Nacionales podrá dar por cancelados tales créditos y alzar las hipotecas, gravámenes y prohibiciones en la forma indicada en el inciso primero, previo consentimiento escrito del acreedor y en su representación. Si las garantías siguieran inscritas a favor de las ex cajas de previsión social o del Servicio de Seguro Social, será el Instituto de Normalización Previsional quien otorgará las respectivas escrituras públicas de cancelación y de alzamiento de hipotecas, gravámenes y prohibiciones, previo consentimiento y en representación del acreedor.\nLos Conservadores de Bienes Raíces competentes con la sola presentación de copia autorizada de las resoluciones en que estén comprendidas las cancelaciones y alzamientos, deberán practicar las inscripciones, subinscripciones y anotaciones correspondientes.\nEstarán exentos de todo derecho e impuesto los trámites notariales y las inscripciones conservatorias, reinscripciones, subinscripciones, cancelaciones, alzamientos y anotaciones que sean necesarios para formalizar las resoluciones y escrituras que se dicten u otorguen de acuerdo con lo dispuesto en la presente ley.\".\n3. Incorpóranse, a continuación del artículo 8°, los siguientes artículos 9° y 10, nuevos:\n\"Artículo 9°.- Se entenderán otorgadas al Ministerio de Bienes Nacionales, respecto de los créditos que provengan de asignaciones de viviendas, las facultades que el artículo 6° del decreto con fuerza de ley N° 33, del Ministerio del Trabajo y Previsión Social, de 1987, confiere a la Asociación Nacional de Ahorro y Préstamo. El Ministerio de Bienes Nacionales ejercerá directamente estas atribuciones cuando se trate de créditos de dominio fiscal, o con el expreso consentimiento de los cesionarios, en su caso.\nArtículo 10.- Las Cooperativas de vivienda, de edificación de viviendas, de financiamiento de vivienda o las de viviendas y servicios habitacionales, vigentes o en liquidación, abiertas o cerradas, que mantengan deudas en favor del Fisco originadas en mutuos hipotecarios obtenidos de una asociación de ahorro y préstamo, de la Caja Central de Ahorros y Préstamos, o de una institución previsional, para la adquisición o construcción de sus viviendas, podrán dar por extinguidas en todo o parte, según corresponda, las obligaciones que en su favor mantengan sus socios o cooperados, siempre que tales obligaciones cumplan con las condiciones establecidas por el Ministerio de Hacienda, en uso de las facultades otorgadas por el artículo 4° de esta ley.\nLas cooperativas que hagan uso de esta facultad, tendrán derecho a que el Fisco les rebaje la deuda que mantienen en su favor, por un monto igual a la suma de las deudas extinguidas en virtud de lo dispuesto en el inciso anterior.\".\"."
    }
  ],
  "definitions": []
}