{
  "id": "cl-leychile-norma-234419",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA CONTRATAR\nEMPRESTITOS POR LA SUMA QUE INDICA, DESTINADOS A LAS\nMUNICIPALIDADES DE ANTOFAGASTA, CARTAGENA, CASTRO, ETC.",
  "short_name": "Ley 9724",
  "status": "in_force",
  "issued_date": "1950-10-16",
  "in_force_date": "1950-11-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=234419",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o. Autorízase al Presidente de la República para que por las Municipalidades de Antofagasta, Cartagena, Castro, Constitución y Tomé contrate uno o varios empréstitos, directamente o por medio de emisión de bonos, que produzcan hasta la suma de veintiún millones de pesos ($21.000.000).\nSi el empréstito se contrata en bonos, éstos ganarán un interés no mayor del siete por ciento anual y una amortización acumulativa, también anual, no inferior del uno por ciento. Estos bonos no podrán colocarse a un precio inferior al 85% de su valor nominal.\nSi el empréstito se coloca directamente, podrá convenirse un interés no superior al ocho por ciento y una amortización acumulativa no inferior al dos por ciento, ambos anuales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o. Facúltase a la Caja Nacional de Ahorros, Cajas de Previsión o Corporación de Fomento de la Producción para tomar el empréstito cuya contratación autoriza el artículo anterior, para cuyo efecto no regirán las disposiciones restrictivas de sus respectivas leyes orgánicas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o. El producto del empréstito se destinará a la construcción de los siguientes hoteles de turismo:\nAntofagasta, con valor hasta de cinco millones de pesos;\nCartagena, con valor hasta de siete millones de pesos;\nCastro, con valor hasta de un millón de pesos;\nConstitución, con valor hasta de siete millones de pesos, y\nTomé, en Dichato, con valor hasta de un millón de pesos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o. Establécese con el exclusivo objeto de hacer el servicio del empréstito un impuesto de diez pesos por entrada personal a las Salas de Juego del Casino Municipal de Viña del Mar.\nCesará de percibirse el impuesto que establece este artículo una vez pagado totalmente el empréstito que autoriza el artículo 1.o."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o. Las Municipalidades deberán publicar, en la primera quincena de cada año, en un diario de la localidad, un estado de las sumas invertidas en las obras que autoriza el artículo 3.o."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o. En caso de que los recursos a que se refiere el artículo 4.o fueren insuficientes o no se obtuvieren con la oportunidad debida para la atención del empréstito, las Municipalidades, en la proporción que a cada una corresponda, completarán la suma necesaria con cualesquiera clase de fondos de sus rentas ordinarias. Si por el contrario hubiere excedente, éste se destinará íntegramente, sin descuento alguno, a amortizaciones extraordinarias del empréstito, las que, en caso de haberse contratado el empréstito mediante la emisión de bonos, podrán hacerse por sorteo o mediante la compra directa de éstos en el mercado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o. El pago de intereses y amortizaciones ordinarias y extraordinarias lo hará la Caja de Amortización, para cuyo efecto la Tesorería Provincial de Valparaíso pondrá oportunamente a disposición de dicha Caja, por intermedio de la Tesorería General, los fondos que perciba por concepto del impuesto que esta ley establece.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para la Deuda Interna."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o. El Presidente de la República dictará un reglamento que determinará las modalidades de la percepción del impuesto que establece la presente ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o. Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}