{
  "id": "cl-leychile-norma-24711",
  "type": "statute",
  "title": "FIJA LA ORGANIZACIÓN DE LOS SERVICIOS DE CORREOS Y TELEGRAFOS",
  "short_name": "Ley 4402",
  "status": "in_force",
  "issued_date": "1928-10-08",
  "in_force_date": "1928-10-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24711",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "TITULO I Disposiciones generales",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los Correos y Telégrafos del Estado, constituyen una repartición nacional encargada de los siguientes servicios:\na) Admisión, transmisión y entrega de cartas, objetos postales y telegramas, u otras formas de comunicaciones que se establezcan;\nb) Emisión y pago de cheques y giros postales y telegráficos;\nc) Contratación de seguros sobre objetos postales con valor declarado o sometidos a la recomendación;\nd) Admisión de objetos entregables, previo reembolso del valor fijado por el remitente, su transmisión y la entrega de ese valor al mismo remitente;\ne) Subscripciones a diarios y periódicos nacionales o extranjeros; y\nf) Los demás que el Gobierno juzgue conveniente agregar y que tengan relación en el ramo de Correos y Telégrafos."
    },
    {
      "provision_ref": "art2",
      "chapter": "TITULO I Disposiciones generales",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o El Estado se reserva el monopolio de estos servicios para las cartas y demás comunicaciones con carácter de correspondencia, sin perjuicio de que, bajo el control de la Dirección General de Correos y Telégrafos, pueda hacerse por particulares el servicio de mensajeros, o el reparto de correspondencia ya franqueada por el Correo."
    },
    {
      "provision_ref": "art3",
      "chapter": "TITULO I Disposiciones generales",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los vehículos de carga y pasajeros que hagan servicios interurbanos o rurales, estarán obligados al transporte de valijas de correos, mediante la liberación de las patentes municipales y de todo otro impuesto a que estén obligados esta clase de vehículos."
    },
    {
      "provision_ref": "art4",
      "chapter": "PARRAFO I Del franqueo",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o El franqueo de toda pieza postal, cualquiera que sea su naturaleza, puede hacerse:\na) Por medio de estampillas emitidas y puestas en circulación por decreto del Presidente de la República, a petición o previo informe de la Dirección General de Correos y Telégrafos;\nb) Por medio de impresiones hechas por máquinas registradoras de franquear, instaladas en los Correos o permitidas a particulares; y\nc) Mediante el uso de sobres, fajas, cartas, tarjetas, memorándum y demás fórmulas de franqueo adoptadas en virtud de decretos del Presidente de la República."
    },
    {
      "provision_ref": "art5",
      "chapter": "PARRAFO I Del franqueo",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o La determinación de los valores, colores y demás características de cada tipo de estampillas y fórmulas de franqueo, se hará por decreto del Presidente de la República, a petición o previo informe de la Dirección General de Correos y Telégrafos, y, en cuanto hubiere lugar, dentro de los acuerdos de las Convenciones internacionales."
    },
    {
      "provision_ref": "art6",
      "chapter": "PARRAFO I Del franqueo",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o La correspondencia sin dirección, cuando no pueda ser entregada por ignorarse la dirección o casilla del destinatario, a exepción de la certificada, de la oficial, de los expedientes judiciales, de los papeles de negocios y de los impresos, se colocará en listas que se fijarán en lugares visibles de la Oficina de Correos correspondiente. La correspondencia en lista, pagará en estampillas un derecho de entrega de cinco centavos."
    },
    {
      "provision_ref": "art7",
      "chapter": "PARRAFO I Del franqueo",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o La clasificación, acondicionamiento, dimensiones de los diversos objetos postales, se ajustarán a las disposiciones vigentes y a los reglamentos que se dicten por el Presidente de la República."
    },
    {
      "provision_ref": "art8",
      "chapter": "PARRAFO II De las tasas postales",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Las piezas postales que a continuación se expresan, pagarán las siguientes tasas por los servicios que se indican:\na) Las cartas destinadas a circular dentro del departamento de origen: diez centavos por cada unidad de peso de veinte gramos o fracción; y quince centavos, las destinadas a circular fuera del departamento de origen;\nb) Las tarjetas postales, cinco y diez centavos, según sea que estén destinadas a circular dentro o fuera del departamento de origen. Las con respuesta pagada llevarán el mismo franqueo en cada una de sus partes;\nc) Las circulares y tarjetas en sobre abierto o con faja, destinadas a circular dentro del departamento de origen, cinco centavos por cada unidad de peso de cincuenta gramos o fracción; y diez centavos las destinadas a circular fuera de ese departamento;\nd) Los libros y demás impresos que no tengan carácter de publicaciones periódicas de plazo fijo, superior a tres meses, cincuenta centavos por cada unidad de cincuenta gramos o fracción;\ne) Los paquetes de diarios de más de dos kilos de peso, que las imprentas remitan por Correo, serán depositados en las ambulancias, y pagarán cuando excedan de ese peso, $ 0. 03 por cada kilo de peso bruto. Para valorizar este franqueo, los paquetes con menos de dos kilos de peso, dirigidos por una misma imprenta al mismo destinatario, se agruparán para los efectos del cobro;\nf) Los expedientes judiciales y papeles de negocios, treinta centavos por cada unidad de peso de cincuenta gramos o fracción;\ng) Las muestras de mercaderías, treinta centavos por cada unidad de peso de cincuenta gramos o fracción;\nh) Las encomiendas postales, un peso cincuenta centavos por cada kilogramo o fracción, hasta completar cinco; y dos pesos, por cada kilogramo o fracción de exceso, sin perjuicio de las tarifas que para casos especiales fije el Presidente de la República."
    },
    {
      "provision_ref": "art9",
      "chapter": "PARRAFO II De las tasas postales",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o El Presidente de la República podrá fijar las tasas de los servicios postales establecidos y que no se contemplan en la presente ley y de los servicios que se establezcan en el futuro."
    },
    {
      "provision_ref": "art10",
      "chapter": "PARRAFO II De las tasas postales",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Será libre de porte la correspondencia del Presidente de la República, Secretarios de Estado, Subsecretarios de Ministerios, Presidente y Secretaría del Senado y de la Cámara de Diputados, Presidente y Secretaría de la Corte Suprema y Dirección General de Correos y Telégrafos. La correspondencia oficial que cambien enter sí las oficinas fiscales, a las cuales la ley o un decreto del Gobierno hubiere concedido esa liberación, gozará de ésta, siempre que en la Ley de Presupuesto no se consulten fondos para el objeto."
    },
    {
      "provision_ref": "art11",
      "chapter": "PARRAFO III De los derechos y sobretasas",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Los servicios extraordinarios que se indican a continuación, pagarán los siguientes derechos o sobretasas:\na) La recomendación o certificación de toda pieza postal, un derecho fijo de treinta centavos;\nb) El aviso de recepción, solicitado en el momento de depósito de una pieza recomendada, o una encomienda, treinta centavos; y el mismo aviso, solicitado con posterioridad al depósito, sesenta centavos;\nc) El servicio de correspondencia ordinaria de última hora, una sobretasa equivalente al franqueo que corresponde a cada pieza;\nd) El servicio de expreso, cincuenta centavos;\ne) Otros servicios especiales, establecidos o que se establecieren, los derechos y sobretasas que por decreto fije el Presidente de la República."
    },
    {
      "provision_ref": "art12",
      "chapter": "PARRAFO IV De las prohibiciones y multas",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Es prohibido incluir dinero o valores al portador en la correspondencia que no sea con valor declarado.\nLa infracción será penada con el comiso del valor que contenga.\nPara constatar estas infracciones, sólo podrá abrirse la correspondencia en presencia del interesado."
    },
    {
      "provision_ref": "art13",
      "chapter": "PARRAFO IV De las prohibiciones y multas",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Es prohibida la inclusión de cartas en las especies postales de otras categorías. La infracción será sancionada aplicándose a dichas cartas el doble de la tarifa de carta ordinaria."
    },
    {
      "provision_ref": "art14",
      "chapter": "PARRAFO IV De las prohibiciones y multas",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Las piezas insuficientemente franqueadas pagarán el doble del franqueo que les falte y aquellas que carezcan totalmente del franqueo, el doble de la tasa que les corresponda."
    },
    {
      "provision_ref": "art15",
      "chapter": "PARRAFO IV De las prohibiciones y multas",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Los objetos postales franqueados con estampillas ya usadas o con otros medios fraudulentos, pagarán una multa de cincuenta veces el franqueo que les correspondiera, sin perjuicio de la responsabilidad criminal que pudiere afectar al remitente."
    },
    {
      "provision_ref": "art16",
      "chapter": "TITULO III De los servicios telegráficos y radiotelegráficos",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. El servicio telegráfico, entendiéndose como tal, el de transmisiones alámbricas, o inalámbricas podrá hacerse únicamente por el Estado, y por empresas particulares expresamente autorizadas por el Presidente de la República.\nLas empresas de servicios telefónicos no podrá hacer servicio telegráfico en forma de partes telefónicos, salvo cuando el público transmita el parte al Telégrafo del Estado para que lo expida, o a otra empresa cuando no exista servicio fiscal y esté autorizada para ello."
    },
    {
      "provision_ref": "art17",
      "chapter": "TITULO III De los servicios telegráficos y radiotelegráficos",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Las empresas particulares de comunicación telegráfica o radiotelegráfica, establecidas o que en adelante se establecieren, estarán obligadas:\na) A fijar tarifas iguales o superiores a las del Telégrafo del Estado, incluyendo a ellas el impuesto a que se refiere la letra b) de este artículo;\nb) A pagar al Estado un derecho fijo de veinte centavos por cada despacho que se deposite por el público en sus oficinas, para su transmisión;\nc) A transmitir libres de porte en el interior del país los despachos del Presidente de la República, los despachos de carácter oficial de los Presidentes de ambas ramas del Congreso, de los Secretarios de Estado, del Contralor General de la República, del Director General de Correos y Telégrafos, de los Intendentes de Provincias, y también los telegramas oficiales y sin cargo a que esté obligado el Telégrafo del Estado, en caso de interrupción de los conductores, declarada por los jefes de las oficinas que sufren la interrupción;\nd) A mantener intercambio del exterior y al interior para telegramas transmitidos o por retransmitir solamente por líneas del Telégrafo del Estado, salvo que a falta de este servicio, se autorice especialmente a alguna empresa particular."
    },
    {
      "provision_ref": "art18",
      "chapter": "TITULO III De los servicios telegráficos y radiotelegráficos",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Las disposiciones contenidas en el artículo 9.o, son aplicables a la correspondencia telegráfica."
    },
    {
      "provision_ref": "art19",
      "chapter": "Disposiciones finales",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Derógase el decreto - ley número 246, de 10 de Febrero de 1925, y todas las disposiciones contrarias a esta ley."
    },
    {
      "provision_ref": "art20",
      "chapter": "Disposiciones finales",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. La presente ley empezará a regir quince días después de publicada en el Diario Oficial."
    }
  ],
  "definitions": []
}