{
  "id": "cl-leychile-norma-1097572",
  "type": "statute",
  "title": "Marcas de fábricas i de comercio nacionales o estranjeras.- Lei sobre la materia",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1874-11-12",
  "in_force_date": "1874-11-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1097572",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Se abre un rejistro para inscribir las marcas de fábricas o de comercio, nacionales o estranjeras."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Se designan bajo el nombre de marcas de fábricas aquellas que se coloquen sobre objetos elaborados o fabricados en Chile o en el estranjero por los industriales o agricultores, i bajo el nombre de marcas comerciales aquellas que el comerciante adopte para poner sobre los objetos que venda."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Se consideran como marcas o rótulos de fábricas o de comercio, los nombres propios, los emblemas i todo otro signo que adopte el fabricante o comerciante para distinguir los objetos que fabrique o venda.\nSin embargo, los rótulos de fábrica llevarán para los efectos legales la inscripcion de Marca de Fábrica o simplemente las iniciales M. de F., i las marcas o rótulos de comercio la inscripcion de Marca Comercial o bien las iniciales M. C."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° El nombre de un fundo rústico, molino, fundicion o fábrica, será del esclusivo uso del propietario del fundo, molino, fundicion o fábrica."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° El que inscribe en el rejistro una marca de fábrica o de comercio, tiene la propiedad esclusiva de ella."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° La transferencia que se haga de una marca o el permiso que se otorgue para que otro haga uso de ella, debe anotarse en el rejistro, previo el anuncio al público por medio de avisos durante diez dias."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° La inscripcion de las marcas de fábricas o de comercio deberá renovarse cada diez años i en caso de no efectuarse la nueva inscripcion se dará por caducada."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° El rejistro a que se refiere el artículo 1.° se abrirá en la oficina de la Sociedad Nacional de Agricultura, bajo la direccion del presidente de ésta o de un delegado nombrado por el consejo. En este caso el nombramiento del delegado debe recaer en uno de los miembros del consejo directivo de dicha Sociedad."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art 9.° La partida del rejistro debe contener el dia i la hora en que se hace la inscripcion; el nombre del propietario, su profesion i domicilio; el lugar en que esté establecida la fábrica; el jénero de industria o de comercio para que va a servir la marca, como asimismo un facsímil de ella. Se agregará ademas a la inscripcion el número de órden que corresponda a la marca depositada i tambien las otras indicaciones que se crean necesarias.\nTanto la partida del rejistro como la copia que se dará al interesado serán firmadas por el presidente de la Sociedad Nacional de Agricultura, o su delegado, por el interesado i dos testigos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Se pagará como derecho a la Sociedad Nacional de Agricultura, doce pesos por inscripcion de una marca de fábrica, tres pesos por la de comercio i un peso por la copia autorizada de una u otra."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El que falsifique, adultere o use fraudulentamente las marcas o rótulos de que habla la presente lei, sufrirá las penas que designe el Código Penal."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Los objetes revestidos con marcas falsificadas caerán en comiso a beneficio del perjudicado. Los utensilios de la falsificacion serán destruidos."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Todos los años, en el mes de agosto, se publicará, en el periódico oficial, una lista de las marcas que hayan sido registradas.\"."
    }
  ],
  "definitions": []
}