{
  "id": "cl-leychile-norma-26403",
  "type": "statute",
  "title": "MODIFICA LA LEY N.o 8,569, QUE CREO LA CAJA BANCARIA\nDE PENSIONES",
  "short_name": "Ley 10472",
  "status": "in_force",
  "issued_date": "1952-08-25",
  "in_force_date": "1952-09-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26403",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único. Introdúcense las siguientes modificaciones a la ley N.o 8,569, de fecha 26 de Septiembre de 1946, que creó la Caja Bancaria de Pensiones.\nAgrégase al encabezamiento del Título III, a continuación de la frase \"Fondo de Solidaridad\", la frase: \"y Fondo de Medicina Curativa\".\nAgréganse al artículo 30 los siguientes incisos nuevos:\n\"El Fondo de Medicina Curativa se formará con los siguientes aportes:\na) 1 % sobre los sueldos, salarios, honorarios fijos, comisiones y gratificaciones legales pagaderos en dinero, a cargo de los empleadores;\nb) 1 % de las mismas remuneraciones, a cargo de los empleados;\nc) un medio por ciento como mínimum y hasta un uno por ciento como máximum de las mismas remuneraciones a cargo de la Caja Bancaria de Pensiones, y\nd) el 10 % de las asignaciones familiares, a cargo de los empleados que las reciban.\nLos fondos percibidos en conformidad al inciso anterior se contabilizarán en una cuenta común e independiente de los otros fondos de la Caja y serán destinados a prestar asistencia médica a los imponentes, a sus cónyuges y demás miembros de su familia con derecho a asignación familiar, hasta donde lo permitan sus disponibilidades, en la forma que determine el Directorio de la Caja.\nNo regirán los aportes contemplados en los dos incisos precedentes en aquellas plazas bancarias a las cuales no alcance el servicio médico.\nPodrá el Directorio de la Caja, en las condiciones que establezca, hacer extensivos a los jubilados de la institución y a sus respectivas familias los beneficios de la Medicina Curativa y Preventiva, siempre que aquéllos concurran a la formación de los correspondientes fondos con los aportes comtemplados para empleados y empleadores\"."
    }
  ],
  "definitions": []
}