{
  "id": "cl-leychile-norma-1098002",
  "type": "statute",
  "title": "RECONOCE EL DEPORTE ADAPTADO Y PARALÍMPICO",
  "short_name": "Ley 20978",
  "status": "in_force",
  "issued_date": "2016-12-02",
  "in_force_date": "2016-12-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1098002",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Incorpóranse las siguientes modificaciones en la ley Nº 19.712, del Deporte:\n1. Sustitúyese, en el inciso segundo del artículo 2, la palabra \"discapacitados\" por la expresión \"personas en situación de discapacidad\".\n2. Agrégase, a continuación del artículo 2, el siguiente artículo 2 bis:\n\"Artículo 2 bis.- Se entiende por deporte adaptado para las personas en situación de discapacidad, aquella modalidad deportiva que se adecua a este grupo de personas, ajustando sus reglas o implementos para su desarrollo, así como aquellos deportes especialmente diseñados para ellos, con el fin de permitirles su práctica. Estas adecuaciones no deben implicar o conllevar la pérdida de la esencia misma del deporte.\nCuando el deporte adaptado se desarrolle y practique en la forma y por deportistas señalados en el artículo 8, y bajo el amparo del Comité Paralímpico, se denominará deporte paralímpico y sus cultores, deportistas paralímpicos.\".\n3. Intercálase, en el inciso primero del artículo 3, entre la expresión \"rurales,\" y el vocablo \"como\", la frase \"tanto para el deporte convencional como adaptado,\".\n4. En el artículo 4:\na) Agrégase en su encabezamiento, a continuación de la expresión \"las siguientes modalidades\", la frase \", tanto en su versión convencional como adaptado\".\nb) Intercálase en su inciso segundo, luego de la frase \"disciplinas relacionadas con el deporte;\" la oración \"promover el deporte adaptado en los establecimientos educacionales del país;\".\n5. Agrégase el siguiente artículo 4 bis:\n\"Artículo 4 bis.- Los planes y programas de la Política Nacional del Deporte deberán asegurar a todas las personas en situación de discapacidad, incluyendo a los deportistas adaptados o paralímpicos, el derecho a la educación física, a la práctica deportiva, a la salud, al bienestar físico y mental, a la integración, al ocio y a las posibilidades que el deporte ofrece, y a contar con instalaciones adaptadas y accesibles para la práctica del deporte, de conformidad con la ley.\nAsimismo, las federaciones deportivas deberán adaptar sus reglamentos para regular y permitir la práctica inclusiva del deporte y promover la organización de competencias de deporte adaptado o inclusivo en todas las categorías.\".\n6. En el artículo 5:\na) Intercálase, en el inciso segundo, después de la frase \"contenidos destinados para la formación del deporte\", lo siguiente: \", así como también los objetivos asociados al deporte adaptado, con el fin de obtener un enfoque inclusivo que fomente el desarrollo de éstos y aquéllos\".\nb) Agrégase, en el inciso quinto, a continuación de la frase \"por parte de sus alumnos,\", lo que sigue: \"incluyendo a aquéllos en situación de discapacidad,\".\n7. En el artículo 8:\na) Modifícase el inciso segundo como sigue:\ni. Agrégase, luego de la frase \"con el Comité Olímpico de Chile\", la siguiente: \", o con el Comité Paralímpico de Chile, según corresponda,\".\nii. Reemplázase la expresión \"afiliada a este último\" por \"afiliada a cualquiera de los dos comités\".\nb) Efectúanse las siguientes enmiendas en el inciso cuarto:\ni. Incorpórase, en su encabezamiento, luego de la expresión \"las siguientes acciones\", la frase \", tanto para el deporte convencional como para el adaptado\".\nii. Intercálase, en la letra a), a continuación de la expresión \"básica;\", la siguiente frase: \"tanto para el deporte convencional como el deporte adaptado.\".\niii. Agrégase, en la letra b), a continuación de la palabra \"deportivos\", la expresión \", clasificadores funcionales\", y reemplázase la expresión \", y\" por un punto y aparte.\niv. Agrégase la siguiente letra d):\n\"d) Desarrollo de productos para el apoyo de la práctica deportiva de las personas en situación de discapacidad, entendiendo por tales aquellos utilizados por o para personas en situación de discapacidad, destinados a facilitar la participación en deportes adaptados.\".\n8. En el artículo 12:\na) Agrégase, en la letra b), después de la palabra \"deporte\", la frase \", tanto convencional como adaptado\".\nb) Incorpórase, en la letra h), a continuación de la palabra \"instalada\", el siguiente texto: \". Será aplicable a esta infraestructura lo dispuesto en el párrafo 1º del título IV de la ley Nº 20.422.\".\nc) Agrégase, en la letra l), a continuación de la palabra \"deporte\", lo siguiente: \", tanto convencional como adaptado,\".\nd) Sustitúyese, en la letra ñ), la frase \"de las federaciones nacionales y del Comité Olímpico de Chile\", por la siguiente: \"del Comité Paralímpico de Chile, del Comité Olímpico de Chile y las federaciones vinculadas a cualquiera de estos comités\".\n9. En el artículo 25:\na) En el inciso primero:\ni. Reemplázase en la letra g) la expresión \", y\" por un punto y coma.\nii. Sustitúyese, en la letra h), el punto y aparte por la expresión \", y\".\niii. Agrégase la siguiente letra i):\n\"i) Un representante de las organizaciones deportivas de deporte adaptado de la Región y un representante designado por la Dirección Regional respectiva del Servicio Nacional de la Discapacidad.\".\nb) En el inciso segundo, sustitúyese la expresión \"el señalado en la letra h)\" por \"los señalados en las letras h) e i)\".\n10. Reemplázase, en la letra f) del inciso tercero del artículo 32, la palabra \"discapacitados\" por la expresión \"personas en situación de discapacidad\".\n11. Intercálanse, a continuación del artículo 33, los siguientes artículos 33 bis y 33 ter:\n\"Artículo 33 bis.- El Comité Paralímpico de Chile será la máxima organización paralímpica del país. Esta entidad se regirá por sus estatutos y reglamentos, por las disposiciones de la Carta Paralímpica y por las directrices del Comité Paralímpico Internacional que les sean aplicables en conformidad con la legislación nacional y las convenciones internacionales.\nSu misión será fomentar la práctica del deporte paralímpico y del deporte adaptado de alto rendimiento, así como difundir sus ideales.\nLe corresponderá organizar la participación de los deportistas chilenos en los Juegos Paralímpicos, Parapanamericanos, Parasuramericanos y en otras competencias multideportivas internacionales patrocinadas por el Comité Paralímpico Internacional.\nArtículo 33 ter.- El comité señalado en el artículo anterior estará conformado por federaciones deportivas que se dediquen de manera exclusiva a la práctica del deporte adaptado en una disciplina deportiva, o por discapacidad. Del mismo modo, podrá estar integrado por federaciones deportivas que cuenten de manera inclusiva con deportistas con discapacidad, según sus estatutos.\nEl símbolo, bandera, lema, emblema e himno del Comité Paralímpico Internacional, así como las denominaciones \"Paralímpico\", \"Juegos Paralímpicos\", \"Juegos Parapanamericanos\" y \"Juegos Parasuramericanos\" son de uso exclusivo del Comité Paralímpico de Chile, en el territorio nacional. De igual protección gozarán la denominación \"Comité Paralímpico de Chile\" y el emblema de esta organización.\".\n12. En el inciso primero del artículo 43:\na) Reemplázase, en la letra d), la expresión \", y\" por un punto y coma.\nb) Sustitúyese, en la letra e), el punto final por la expresión \", y\".\nc) Agrégase la siguiente letra f):\n\"f) Fomentar y apoyar, a través de medidas específicas de financiamiento, el deporte adaptado y paralímpico.\".\n13. Incorpórase, en el inciso segundo del artículo 70, luego de la frase \"designado por el Plenario de Federaciones\", lo siguiente: \"; un representante del Comité Paralímpico de Chile, también designado por el Plenario de Federaciones\".\n14. Intercálase, en la letra b) del artículo 71, a continuación de la frase \"en concordancia con lo dispuesto al efecto por\", la expresión \"el Comité Paralímpico Internacional,\".\n15. Agrégase, en el inciso primero del artículo 72, después de la expresión \"Comité Olímpico de Chile\", lo siguiente: \", del Comité Paralímpico de Chile\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Introdúcense en la ley Nº 20.686, que crea el Ministerio del Deporte, las siguientes enmiendas:\n1. En el artículo 2:\na) Sustitúyese, en el primer párrafo de su numeral 2), el punto y aparte por una coma, y agrégase a continuación la siguiente frase: \"tanto de la práctica del deporte convencional como adaptado.\".\nb) Reemplázase, en el segundo párrafo del numeral 2), el punto y aparte por una coma, e incorpórase a continuación la expresión \"convencional y adaptado.\".\nc) Sustitúyese en su numeral 13) la expresión \"personas con discapacidad\" por \"personas en situación de discapacidad\".\n2. Reemplázase la letra b) del inciso primero del artículo 6, por la siguiente:\n\"b) Dos consejeros designados por el Plenario de Federaciones del Comité Olímpico de Chile y dos consejeros designados por el Plenario de Federaciones del Comité Paralímpico de Chile.\".\"."
    }
  ],
  "definitions": []
}