{
  "id": "cl-leychile-norma-28844",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE PIRQUE PARA CONTRATAR\nLOS PRESTAMOS QUE SEÑALA",
  "short_name": "Ley 17230",
  "status": "in_force",
  "issued_date": "1969-10-28",
  "in_force_date": "1969-11-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28844",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase a la Municipalidad de Pirque, del departamento de Puente Alto, para contratar uno o más empréstitos, directamente con el Banco del Estado de Chile u otras instituciones de crédito o bancarias, que produzcan hasta la suma de E° 210.000, a un interés no superior al corriente bancario y con una amortización que extinga la deuda en un plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Facúltase al Banco del Estado de Chile y demás instituciones de crédito para tomar el o los empréstitos a que se refiere el artículo anterior, para cuyo efecto no regirá lo dispuesto en el artículo 71, inciso segundo, de la ley N° 11.860."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El producto del o los empréstitos autorizados contratar por la presente ley, deberá ser invertido en los siguientes fines:\na) Compra de un conjunto habitacional,\ncompuesto de cuatro casas contiguo\nal estadio municipal, que se destinará\na los servicios de ese estadio. Esta\npropiedad forma parte del inmueble\ninscrito a fojas 106 vta., número 99,\ndel Registro de Propiedades del año\n1965, del Conservador de Bienes Raíces\nde Puente Alto y perteneciente a doña\nRosario Bezanilla de Vial E° 70.000,-\nb) Compra de un coloso y tractor para los\nservicios municipales 40.000,-\nc) Construcción de cinco refugios para\npeatones 5.000,-\nd) Compra de materiales que aportará la\nMunicipalidad al Departamento de\nVialidad del Ministerio de Obras\nPúblicas y Transportes para la\npavimentación del camino a San Juan\nde Pirque 35.000,-\ne) Compra de materiales que aportará la\nMunicipalidad al Departamento de Vialidad\ndel Ministerio de Obras Públicas y\nTransportes para la pavimentación del\ncamino a El Principal 60.000,-\n__________\nTotal E° 210.000,-"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- La Municipalidad de Pirque servirá el o los empréstitos que se autoriza contratar, con cargo al uno por mil del impuesto territorial que destina a este objeto el decreto de Hacienda N° 2.047, de 29 de Julio de 1965."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- En caso de no contratarse el o los empréstitos, la Municipalidad de Pirque podrá girar con cargo al rendimiento a que se refiere el artículo 4° para su inversión directa en las obras a que se refiere el artículo 3°.\nPodrá, asimismo, destinar a la ejecución de las mencionadas obras el excedente que se produzca entre esos recursos y el servicio de la deuda, en el evento de que el o los empréstitos se contrajeren por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- La Municipalidad de Pirque en sesión extraordinaria especialmente citada y con el voto conforme de los dos tercios de los Regidores en ejercicio podrá invertir los fondos sobrantes de una en otra de las obras proyectadas, aumentar la partida consultada para una si resultare insuficiente para su total ejecución, con fondos de las otras, o alterar el orden de prelación en la ejecución de las obras.\nAsimismo, la Municipalidad queda facultada para invertir los mencionados fondos en cualquiera otra obra de adelanto local, aún cuando no fuere de aquellas a que se refiere el artículo 3°, siempre que ello fuere acordado en sesión especialmente citada y con el voto conforme de los dos tercios de sus Regidores en ejercicio."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- En el evento de que los recursos a que se refiere el artículo 4° fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad de Pirque completará las sumas necesarias con cualquiera clase de fondos de sus rentas ordinarias, con excepción de las sumas destinadas a sueldos o remuneraciones de cualquiera naturaleza de sus personales de empleados y obreros.\nSi, por el contrario, hubiere excedente, se destinará éste, sin necesidad de nueva autorización legal, a las obras de adelanto comunal que acuerde la Municipalidad en sesión especialmente citada, con el voto conforme de los dos tercios de los Regidores en ejercicio."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Pirque, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposión de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde si no se hubiere dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- La Municipalidad de Pirque depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\", los recursos que destina esta ley al servicio de los préstamos hasta la cantidad a que asciende dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad referida deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito, y en la partida de egresos extraordinarios, las inversiones proyectadas de acuerdo con lo dispuesto en la presente ley.\"."
    }
  ],
  "definitions": []
}