{
  "id": "cl-leychile-norma-1120602",
  "type": "statute",
  "title": "Lei de Municipalidades",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1861-10-09",
  "in_force_date": "1861-10-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1120602",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "ARTÍCULO ÚNICO.\nSustitúyanse a los artículos 6.°, 45, 48, 73, 82 i 103 de la lei de 8 de noviembre de 1854, que quedan derogados, los siguientes:\n6.°\nPara ser nombrado municipal propietario o suplente se requiere:\n1.° Ciudadanía en ejercicio.\n2.° Cinco años al ménos de vecindad en el departamento o territorio municipal.\n45.\nNingun acuerdo sobre contratos municipales o nueva inversion de fondos podrá llevarse a efecto sin que previamente se haya puesto en conocimiento del Procurador para que reclame de él si lo juzga indebido. Esta reclamacion se entablará en la forma dispuesta en el inciso 1.° del art. 44.\n48.\nLa Municipalidad preferirá en sus ternas, siempre que reunan las demas calidades que requiere el buen desempeño del cargo, a los individuos que fueren conocedores del derecho o que tuvieren título de abogado.\nEl nombramiento de Procurador no podrá recaer en ningun miembro de la corporacion ni en persona que se halle con algun municipal en las relaciones de parentezco de que habla el art. 8.°\n73.\nPara la adquisicion de bienes por herencia, legado o donacion se requiere que la Municipalidad acuerde la aceptacion. En ningun caso aceptará herencias sino a beneficio de inventario, i cuando tales adquisiciones le impusieren gravámenes permanentes, deberán concurrir al acuerdo de aceptacion los dos tercios de los Municipales en ejercicio.\nLlenadas las miras del instituyente o donante, los bienes entrarán en los que posee la Municipalidad como propietario.\n82.\nPara celebrar transacciones en pleitos pendientes o en acciones que la Municipalidad tratase de ejercitar o que se hubieren de entablar contra ella, deberá calificarse la utilidad de la transaccion por los dos tercios de los municipales en ejercicio. Si la transaccion importase gravámen que no exceda de tres mil pesos, bastará para que se lleve a efecto el asentimiento del Intendente de la provincia. Si excede de esta suma, la transaccion debe ser aprobada por el Presidente de la República.\n103.\nLas resoluciones que las Municipalidades acuerden son, u ordenanzas o reglamentos, o simples acuerdos.\nSon materia de ordenanza:\n1. Las resoluciones que establecen reglas respecto a la policía local de salubridad, buen órden, seguridad etc., cuando impusieren a los ciudadanos deberes cuya infraccion se sujetase a represion penal.\n2. Las que determinan las cuotas que deben cobrarse en favor de fondos municipales por el uso de los establecimientos o bienes destinados a un servicio público especial, o por el uso que no sea el ordinario i comun, de los otros bienes de la comunidad que están bajo la tuicion o cuidado de la corporacion.\n3.° Las que reglamentan el servicio o uso de establecimientos de particulares destinados al uso público, o que por su naturaleza deban destinarse a este uso, como aguas termales, etc., o las que organizan i reglamentan el servicio interno de las cárceles o establecimientos penales de la localidad.\n4.° I en jeneral toda resolucion que establezca reglas, restrinjiendo el uso de la libertad personal o el libre ejercicio de una profesion o industria o el libre uso de la propiedad.\nSon materia de reglamento:\n1.° Las resoluciones que organizan el servicio de las oficinas i empleados o encargados de la administracion de los fondos, o percepcion de contribuciones o ramos municipales o las que prescriben la forma en que deben llevarse i rendirse las cuentas.\n2.° Las que fijan las condiciones i formalidades jenerales de los remates de propios o arbitrios municipales.\n3.° Las que establecen reglas para el servicio interno i económico de los establecimientos municipales i para el desempeño de sus empleados.\n4.° I las que teniendo un carácter mas jeneral, no impongan las restricciones a que se refiere el núm. 4.° parte 1.a de este artículo.\nSon materia de acuerdo:\nLas simples resoluciones i todas aquellas en que no concurran las circunstancias que se acaban de enumerar.\nPara los acuerdos relativos a la creacion o supresion de empleos municipales, i determinacion de sus sueldos o emolumentos se requiere el voto de los dos tercios de los municipales presentes. Estos acuerdos deberán ademas someterse a la aprobacion del Presidente de la República.\nLas ordenanzas se sancionarán en la forma prescrita en la parte 10.a del art. 128 de la Constitucion, i empezarán a rejir diez dias despues de su promulgacion cuando en ellas no se disponga otra cosa. Los reglamentos serán promulgados por el Gobernador o Subdelegado."
    }
  ],
  "definitions": []
}