{
  "id": "cl-leychile-norma-30702",
  "type": "statute",
  "title": "ESTABLECE REGIMEN DE PARTICIPACION EN LOS GANANCIALES, Y MODIFICA EL CODIGO CIVIL, LA LEY DE MATRIMONIO CIVIL, EL CODIGO PENAL, EL CODIGO DE PROCEDIMIENTO PENAL Y OTROS CUERPOS LEGALES QUE INDICA",
  "short_name": "Ley 19335",
  "status": "in_force",
  "issued_date": "1994-09-12",
  "in_force_date": "1994-09-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30702",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "1. Reglas generales",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- En las capitulaciones matrimoniales que celebren en conformidad con el párrafo primero del Título XXII del Libro Cuarto del Código Civil, los esposos podrán pactar el régimen de participación en los gananciales.\nLos cónyuges podrán, con sujeción a lo dispuesto en el artículo 1723 de ese mismo Código, sustituir el régimen de sociedad conyugal o el de separación por el régimen de participación que esta ley contempla.\nDel mismo modo, podrán sustituir el régimen de participación en los gananciales, por el de separación total de bienes."
    },
    {
      "provision_ref": "art2",
      "chapter": "1. Reglas generales",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- En el régimen de participación en los gananciales los patrimonios del marido y de la mujer se mantienen separados y cada uno de los cónyuges administra, goza y dispone libremente de lo suyo. Al finalizar la vigencia del régimen de bienes, se compensa el valor de los gananciales obtenidos por los cónyuges y éstos tienen derecho a participar por mitades en el excedente.\nLos principios anteriores rigen en la forma y con las limitaciones señaladas en los artículos siguientes y en el párrafo 1 del Título VI del Libro Primero del Código Civil."
    },
    {
      "provision_ref": "art3",
      "chapter": "2. De la administración del patrimonio de los cónyuges.",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Ninguno de los cónyuges podrá otorgar cauciones personales a obligaciones de terceros sin el consentimiento del otro cónyuge. Dicha autorización se sujetará a lo establecido en los artículos 142, inciso segundo, y 144, del Código Civil."
    },
    {
      "provision_ref": "art4",
      "chapter": "2. De la administración del patrimonio de los cónyuges.",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los actos ejecutados en contravención al artículo precedente adolecerán de nulidad relativa.\nEl cuadrienio para impetrar la nulidad se contará desde el día en que el cónyuge que la alega tuvo conocimiento del acto.\nPero en ningún caso podrá perseguirse la rescisión pasados diez años desde la celebración del acto o contrato."
    },
    {
      "provision_ref": "art5",
      "chapter": "2. De la administración del patrimonio de los cónyuges.",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- A la disolución del régimen de participación en los gananciales, los patrimonios de los cónyuges permanecerán separados, conservando éstos o sus causahabientes plenas facultades de administración y disposición de sus bienes.\nA la misma fecha se determinarán los gananciales obtenidos durante la vigencia del régimen de participación en los gananciales."
    },
    {
      "provision_ref": "art6",
      "chapter": "3. De la determinación y cálculo de los gananciales.",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Se entiende por gananciales la diferencia de valor neto entre el patrimonio originario y el patrimonio final de cada cónyuge.\nSe entiende por patrimonio originario de cada cónyuge el existente al momento de optar por el régimen que establece esta ley y por su patrimonio final, el que exista al término de dicho régimen."
    },
    {
      "provision_ref": "art7",
      "chapter": "3. De la determinación y cálculo de los gananciales.",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El patrimonio originario resultará de deducir del valor total de los bienes de que el cónyuge sea titular al iniciarse el régimen, el valor total de las obligaciones de que sea deudor en esa misma fecha. Si el valor de las obligaciones excede al valor de los bienes, el patrimonio originario se estimará carente de valor.\nSe agregarán al patrimonio originario las adquisiciones a título gratuito efectuadas durante la vigencia del régimen, deducidas las cargas con que estuvieren gravadas."
    },
    {
      "provision_ref": "art8",
      "chapter": "3. De la determinación y cálculo de los gananciales.",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Los bienes adquiridos durante la vigencia del régimen de participación en los gananciales se agregarán al activo del patrimonio originario, aunque lo hayan sido a título oneroso, cuando la causa o título de la adquisición sea anterior al inicio del régimen de bienes.\nPor consiguiente, y sin que la enumeración siguiente sea taxativa, se agregarán al activo del patrimonio originario:\n1) Los bienes que uno de los cónyuges poseía antes del régimen de bienes, aunque la prescripción o transacción con que los haya hecho suyos haya operado o se haya convenido durante la vigencia del régimen de bienes.\n2) Los bienes que se poseían antes del régimen de bienes por un título vicioso, siempre que el vicio se haya purgado durante la vigencia del régimen de bienes por la ratificación o por otro medio legal.\n3) Los bienes que vuelven a uno de los cónyuges por la nulidad o resolución de un contrato, o por haberse revocado una donación.\n4) Los bienes litigiosos, cuya posesión pacífica haya adquirido cualquiera de los cónyuges durante la vigencia del régimen.\n5) El derecho de usufructo que se haya consolidado con la nuda propiedad que pertenece al mismo cónyuge.\n6) Lo que se paga a cualquiera de los cónyuges por capitales de créditos constituidos antes de la vigencia del régimen. Lo mismo se aplicará a los intereses devengados antes y pagados después.\n7) La proporción del precio pagado con anterioridad al inicio del régimen, por los bienes adquiridos de resultas de contratos de promesa."
    },
    {
      "provision_ref": "art9",
      "chapter": "3. De la determinación y cálculo de los gananciales.",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Los frutos, incluso los que provengan de bienes originarios, no se incorporarán al patrimonio originario. Tampoco las minas denunciadas por uno de los cónyuges, ni las donaciones remuneratorias por servicios que hubieren dado acción contra la persona servida."
    },
    {
      "provision_ref": "art10",
      "chapter": "3. De la determinación y cálculo de los gananciales.",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Los cónyuges son comuneros, según las reglas generales, de los bienes adquiridos en conjunto, a título oneroso. Si la adquisición ha sido a título gratuito por ambos cónyuges, los derechos se agregarán a los respectivos patrimonios originarios, en la proporción que establezca el título respectivo, o en partes iguales, si el título nada dijere al respecto."
    },
    {
      "provision_ref": "art11",
      "chapter": "3. De la determinación y cálculo de los gananciales.",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Los cónyuges o esposos, al momento de pactar este régimen, deberán efectuar un inventario simple de los bienes que componen el patrimonio originario.\nA falta de inventario, el patrimonio originario puede probarse mediante otros instrumentos, tales como registros, facturas o títulos de crédito.\nCon todo, serán admitidos otros medios de prueba si se demuestra que, atendidas las circunstancias, el esposo o cónyuge no estuvo en situación de procurarse un instrumento."
    },
    {
      "provision_ref": "art12",
      "chapter": "3. De la determinación y cálculo de los gananciales.",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Al término del régimen de participación en los gananciales, se presumen comunes los bienes muebles adquiridos durante él, salvo los de uso personal de los cónyuges. La prueba en contrario deberá fundarse en antecedentes escritos."
    },
    {
      "provision_ref": "art13",
      "chapter": "3. De la determinación y cálculo de los gananciales.",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Los bienes que componen el activo originario se valoran según su estado al momento de la entrada en vigencia del régimen de bienes o de su adquisición. Por consiguiente, su precio al momento de incorporación en el patrimonio originario será prudencialmente actualizado a la fecha de la terminación del régimen.\nLa valoración podrá ser hecha por los cónyuges o por un tercero designado por ellos. En subsidio, por el juez.\nLas reglas anteriores rigen también para la valoración del pasivo."
    },
    {
      "provision_ref": "art14",
      "chapter": "3. De la determinación y cálculo de los gananciales.",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- El patrimonio final resultará de deducir del valor total de los bienes de que el cónyuge sea dueño al momento de terminar el régimen, el valor total de las obligaciones que tenga en esa misma fecha."
    },
    {
      "provision_ref": "art15",
      "chapter": "3. De la determinación y cálculo de los gananciales.",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- En el patrimonio final de un cónyuge se agregarán imaginariamente los montos de las disminuciones de su activo que sean consecuencia de los siguientes actos, ejecutados durante la vigencia del régimen de participación en los gananciales:\n1) Donaciones irrevocables que no correspondan al cumplimiento proporcionado de deberes morales o de usos sociales, en consideración a la persona del donatario.\n2) Cualquier especie de actos fraudulentos o de dilapidación en perjuicio del otro cónyuge.\n3) Pago de precios de rentas vitalicias u otros gastos que persigan asegurar una renta futura al cónyuge que haya incurrido en ellos. Lo dispuesto en este número no regirá respecto de las rentas vitalicias convenidas al amparo de lo establecido en el decreto ley N° 3.500, de 1980, salvo la cotización adicional voluntaria en la cuenta de capitalización individual y los depósitos en cuentas de ahorro voluntario los que deberán agregarse imaginariamente conforme al inciso primero del presente artículo.\nLas agregaciones referidas serán efectuadas considerando el estado que tenían las cosas al momento de su enajenación.\nLo dispuesto en este artículo no rige si el acto hubiese sido autorizado por el otro cónyuge."
    },
    {
      "provision_ref": "art16",
      "chapter": "3. De la determinación y cálculo de los gananciales.",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Dentro de los tres meses siguientes al término del régimen de participación en los gananciales, cada cónyuge estará obligado a proporcionar al otro un inventario valorado de los bienes y obligaciones que comprenda su patrimonio final. El juez podrá ampliar este plazo por una sola vez y hasta por igual término.\nEl inventario simple, firmado por el cónyuge, hará prueba en favor del otro cónyuge para determinar su patrimonio final. Con todo, éste podrá objetar el inventario, alegando que no es fidedigno. En tal caso, podrá usar todos los medios de prueba para demostrar la composición o el valor efectivo del patrimonio del otro cónyuge.\nCualquiera de los cónyuges podrá solicitar la facción de inventario en conformidad con las reglas del Código de Procedimiento Civil y requerir las medidas precautorias que procedan."
    },
    {
      "provision_ref": "art17",
      "chapter": "3. De la determinación y cálculo de los gananciales.",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Los bienes que componen el activo final se valoran según su estado al momento de la terminación del régimen de bienes.\nLos bienes a que se refiere el artículo 15 se apreciará según el valor que hubieran tenido al término del régimen de bienes.\nLa valoración de los bienes podrá ser hecha por los cónyuges o por un tercero designado por ellos. En subsidio, por el juez.\nLas reglas anteriores rigen también para la valoración del pasivo."
    },
    {
      "provision_ref": "art18",
      "chapter": "3. De la determinación y cálculo de los gananciales.",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Si alguno de los cónyuges, a fin de disminuir los gananciales, oculta o distrae bienes o simula obligaciones, se sumará a su patrimonio final el doble del valor de aquéllos o de éstas."
    },
    {
      "provision_ref": "art19",
      "chapter": "3. De la determinación y cálculo de los gananciales.",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Si el patrimonio final de un cónyuge fuere inferior al originario, sólo él soportará la pérdida.\nSi sólo uno de los cónyuges ha obtenido gananciales, el otro participará de la mitad de su valor.\nSi ambos cónyuges hubiesen obtenido gananciales, éstos se compensarán hasta la concurrencia de los de menor valor y aquel que hubiere obtenido menores gananciales tendrá derecho a que el otro le pague, a título de participación, la mitad del excedente.\nEl crédito de participación en los gananciales será sin perjuicio de otros créditos y obligaciones entre los cónyuges."
    },
    {
      "provision_ref": "art20",
      "chapter": "4. Del crédito de participación en los gananciales.",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- El crédito de participación en los gananciales se originará al término del régimen de bienes.\nSe prohíbe cualquier convención o contrato respecto de ese eventual crédito, así como su renuncia, antes del término del régimen de participación en los gananciales."
    },
    {
      "provision_ref": "art21",
      "chapter": "4. Del crédito de participación en los gananciales.",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- El crédito de participación en los gananciales es puro y simple y se pagará en dinero.\nCon todo, si lo anterior causare grave perjuicio al cónyuge deudor o a los hijos comunes, y ello se probare debidamente, el juez podrá conceder plazo de hasta un año para el pago del crédito, el que se expresará en unidades tributarias mensuales. Ese plazo no se concederá si no se asegura, por el propio deudor o un tercero, que el cónyuge acreedor quedará de todos modos indemne."
    },
    {
      "provision_ref": "art22",
      "chapter": "4. Del crédito de participación en los gananciales.",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.- Los cónyuges, o sus herederos, podrán convenir daciones en pago para solucionar el crédito de participación en los gananciales.\nRenacerá el crédito, en los términos del inciso primero del artículo precedente, si la cosa dada en pago es evicta, a menos que el cónyuge acreedor haya tomado sobre sí el riesgo de la evicción, especificándolo."
    },
    {
      "provision_ref": "art23",
      "chapter": "4. Del crédito de participación en los gananciales.",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.- Para determinar los créditos de participación en los gananciales, las atribuciones de derechos sobre bienes familiares, efectuadas a uno de los cónyuges en conformidad con el artículo 147 del Código Civil, serán valoradas prudencialmente por el juez."
    },
    {
      "provision_ref": "art24",
      "chapter": "4. Del crédito de participación en los gananciales.",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.- El cónyuge acreedor perseguirá el pago, primeramente, en el dinero del deudor; si éste fuere insuficiente, lo hará en los muebles y, en subsidio, en los inmuebles.\nA falta o insuficiencia de todos los bienes señalados, podrá perseguir su crédito en los bienes donados entre vivos, sin su consentimiento, o enajenados en fraude de sus derechos. Si persigue los bienes donados entre vivos, deberá proceder contra los donatarios en un orden inverso al de las fechas de las donaciones, esto es, principiando por las más recientes. Esta acción prescribirá en cuatro años contados desde la fecha del acto."
    },
    {
      "provision_ref": "art25",
      "chapter": "4. Del crédito de participación en los gananciales.",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.- Los créditos contra un cónyuge, cuya causa sea anterior al término del régimen de bienes, preferirán al crédito de participación en los gananciales."
    },
    {
      "provision_ref": "art26",
      "chapter": "4. Del crédito de participación en los gananciales.",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.- La acción para pedir la liquidación de los gananciales se tramitará breve y sumariamente, prescribirá en el plazo de cinco años contados desde la terminación del régimen y no se suspenderá entre los cónyuges. Con todo, se suspenderá a favor de sus herederos menores."
    },
    {
      "provision_ref": "art27",
      "chapter": "5. Del término del régimen de participación en los gananciales.",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.- El régimen de participación en los gananciales termina:\n1) Por la muerte de uno de los cónyuges.\n2) Por la presunción de muerte de uno de los cónyuges, según lo prevenido en el Título II, \"Del principio y fin de la existencia de las personas\", del Libro Primero del Código Civil.\n3) Por la declaración de nulidad del matrimonio.\n4) Por la sentencia de divorcio perpetuo.\n5) Por la sentencia que declare la separación de bienes.\n6) Por el pacto de separación de bienes."
    },
    {
      "provision_ref": "art28",
      "chapter": "Capítulo II Disposiciones varias",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.- Introdúcense las siguientes modificaciones al Código Civil:\n1) Sustitúyese el inciso primero del artículo 84, por el siguiente:\n\"Artículo 84.- En virtud del decreto de posesión provisoria, terminará la sociedad conyugal o el régimen de participación en los gananciales, según cual hubiera habido con el desaparecido; se procederá a la apertura y publicación del testamento, si el desaparecido hubiera dejado alguno, y se dará la posesión provisoria a los herederos presuntivos.\".\n2) Introdúcese el siguiente artículo 132:\n\"Artículo 132.- El adulterio constituye una grave infracción al deber de fidelidad que impone el matrimonio y da origen a las sanciones que la ley prevé.\nCometen adulterio la mujer casada que yace con varón que no sea su marido y el varón que yace con mujer que no sea su cónyuge.\".\n3) Sustitúyese el artículo 134, por el siguiente:\n\"Artículo 134.- El marido y la mujer deben proveer a las necesidades de la familia común, atendiendo a sus facultades económicas y al régimen de bienes que entre ellos medie.\nEl juez, si fuere necesario, reglará la contribución.\".\n4) Intercálase en el inciso segundo del artículo 135 entre la palabra \"conyugal\" y la coma (,) que le sigue, la frase \"o régimen de participación en los gananciales\".\n5) Agrégase a continuación del artículo 145, que ha pasado a ser 138, el siguiente artículo 138 bis:\n\"Artículo 138 bis.- Si el marido se negare injustificadamente a ejecutar un acto o celebrar un contrato respecto de un bien propio de la mujer, el juez, previa citación del marido, podr autorizarla para actuar por sí misma.\nEn tal caso, la mujer sólo obligar sus bienes propios y los activos de sus patrimonios reservados o especiales de los artículos 150, 166 y 167, mas no obligará al haber social ni a los bienes propios del marido, sino hasta la concurrencia del beneficio que la sociedad o el marido hubieran reportado del acto.\nLo mismo se aplicará para nombrar partidor, provocar la partición y para concurrir en ella en los casos en que la mujer tenga parte en la herencia.\".\n6) Cámbiase la numeración de los artículos 145, 148 y 149, pasando a ser artículos 138, 139 y 140, respectivamente, debiendo figurar, entre paréntesis (), su numeración antigua.\n7) Sustitúyese el artículo 149, que ha pasado a ser artículo 140, por el siguiente:\n\"Artículo 140 (149).- Las reglas de los artículos precedentes sufren excepciones o modificaciones por las causas siguientes:\n1) La existencia de bienes familiares.\n2) El ejercitar la mujer una profesión, industria, empleo u oficio.\n3) La separación de bienes.\n4) El divorcio perpetuo.\n5) El régimen de participación en los gananciales. De las cuatro primeras tratan los párrafos siguientes; de la última, una ley especial.\".\n8) Modifícase la numeración de los párrafos 2, 3 y 4 del Título VI del Libro Primero, pasando a ser párrafos 3, 4 y 5, respectivamente.\n9) Introdúcese, a continuación del párrafo 1 del Título VI del Libro Primero, el siguiente párrafo nuevo:\n\"& 2. De los bienes familiares\nArtículo 141.- El inmueble de propiedad de ambos cónyuges o de alguno de ellos, que sirva de residencia principal de la familia, y los muebles que guarnecen el hogar, podrán ser declarados bienes familiares y se regirán, entonces, por las normas de este párrafo, cualquiera que sea el régimen de bienes del matrimonio.\nLa antedicha declaración será hecha por el juez en procedimiento breve y sumario, con conocimiento de causa y citación del cónyuge.\nCon todo, la sola presentación de la demanda transformará provisoriamente en familiar el bien de que se trate. En su primera resolución el juez dispondrá que se anote al margen de la inscripción respectiva la precedente circunstancia. El Conservador practicará la subinscripción con el solo mérito del decreto que, de oficio, le notificará el tribunal.\nPara los efectos previstos en este artículo, los cónyuges gozarán de privilegio de pobreza.\nEl cónyuge que hiciere fraudulentamente la declaración a que se refiere este artículo, deberá indemnizar los perjuicios causados.\nArtículo 142.- No se podrán enajenar o gravar voluntariamente, ni prometer gravar o enajenar, los bienes familiares, sino concurriendo la voluntad de ambos cónyuges. Lo mismo regirá para la celebración de contratos que concedan derechos personales de uso o de goce sobre algún bien familiar.\nLa voluntad del cónyuge no propietario que no intervenga directa y expresamente en el acto, podrá hacerse constar por escrito, o por escritura pública si el acto exigiere esta solemnidad. También podrá prestarse esa voluntad por medio de mandato especial que conste por escrito o por escritura pública, según sea el caso.\nArtículo 143.- El cónyuge no propietario, cuya voluntad no se haya expresado en conformidad con lo previsto en el artículo anterior, podrá pedir la rescisión del acto.\nLos adquirentes de derechos sobre un inmueble que es bien familiar, estarán de mala fe a los efectos de las obligaciones restitutorias que la declaración de nulidad origine.\nArtículo 144.- En los casos del artículo 142, la voluntad del cónyuge no propietario de un bien familiar podrá ser suplida por el juez en caso de imposibilidad o negativa que no se funde en el interés de la familia. El juez procederá con conocimiento de causa, y con citación del cónyuge, en caso de negativa de éste.\nArtículo 145.- Los cónyuges, de común acuerdo, podrán desafectar un bien familiar. Si la declaración se refiere a un inmueble, deberá constar en escritura pública anotada al margen de la inscripción respectiva.\nEl cónyuge propietario podrá pedir al juez la desafectación de un bien familiar, fundado en que no está actualmente destinado a los fines que indica el artículo 141, lo que deberá probar. En este caso, el juez procederá en la forma establecida en el inciso segundo del artículo 141.\nIgual regla se aplicará si el matrimonio se ha declarado nulo o ha terminado por muerte de alguno de los cónyuges. En tal caso, el contrayente del matrimonio actualmente nulo o los causahabientes del fallecido deberán formular la petición correspondiente.\nArtículo 146.- Lo previsto en este párrafo se aplica a los derechos o acciones que los cónyuges tengan en sociedades propietarias de un inmueble que sea residencia principal de la familia.\nProducida la afectación de derechos o acciones, se requerirá asimismo la voluntad de ambos cónyuges para realizar cualquier acto como socio o accionista de la sociedad respectiva, que tenga relación con el bien familiar.\nLa afectación de derechos se hará por declaración de cualquiera de los cónyuges contenida en escritura pública. En el caso de una sociedad de personas, deberá anotarse al margen de la inscripción social respectiva, si la hubiere. Tratándose de sociedades anónimas, se inscribirá en el registro de accionistas.\nArtículo 147.- Durante el matrimonio o disuelto éste, el juez podrá constituir, prudencialmente, a favor del cónyuge no propietario, derechos de usufructo, uso o habitación sobre los bienes familiares. En la constitución de esos derechos y en la fijación del plazo que les pone término, el juez tomará especialmente en cuenta el interés de los hijos, cuando los haya, y las fuerzas patrimoniales de los cónyuges. El tribunal podrá, en estos casos, fijar otras obligaciones o modalidades si así pareciere equitativo.\nLa declaración judicial a que se refiere el inciso anterior servirá como título para todos los efectos legales.\nLa constitución de los mencionados derechos sobre bienes familiares no perjudicará a los acreedores que el cónyuge propietario tenía a la fecha de su constitución, ni aprovechará a los acreedores que el cónyuge no propietario tuviere en cualquier momento.\nArtículo 148.- Los cónyuges reconvenidos gozan del beneficio de excusión. En consecuencia, cualquiera de ellos podrá exigir que antes de proceder contra los bienes familiares se persiga el crédito en otros bienes del deudor. Las disposiciones del Título XXXVI del Libro Cuarto sobre la fianza se aplicarán al ejercicio de la excusión a que se refiere este artículo, en cuanto corresponda.\nCada vez que en virtud de una acción ejecutiva deducida por un tercero acreedor, se disponga el embargo de algún bien familiar de propiedad del cónyuge deudor, el juez dispondrá se notifique personalmente el mandamiento correspondiente al cónyuge no propietario. Esta notificación no afectará los derechos y acciones del cónyuge no propietario sobre dichos bienes.\nArtículo 149.- Es nula cualquiera estipulación que contravenga las disposiciones de este párrafo.\".\n10) En el artículo 155:\na) Sustitúyese el inciso tercero por el siguiente:\n\"En el caso del N° 8 del artículo 21 de la Ley de Matrimonio Civil, la mujer podrá pedir la separación de bienes transcurrido un año desde que se produce la ausencia del marido. Lo mismo será si, sin mediar ausencia, existe separación de hecho de los cónyuges.\" b) Intercálase en su inciso cuarto, entre la palabra \"descuidada\" y la coma (,) que la sigue, la siguiente frase: \"o hay riesgo inminente de ello,\".\n11) Sustitúyese el artículo 158, por el siguiente:\n\"Artículo 158.- Lo que en los artículos anteriores de este párrafo se dice del marido o de la mujer, se aplica indistintamente a los cónyuges en el régimen de participación en los gananciales.\nUna vez decretada la separación, se procederá a la división de los gananciales y al pago de recompensas o al cálculo del crédito de participación en los gananciales, según cual fuere el régimen al que se pone término.\".\n12) Sustitúyese el inciso segundo del artículo 228, por el siguiente:\n\"Si existe separación de bienes o régimen de participación en los gananciales, ambos cónyuges deberán contribuir a dichos gastos en proporción a sus facultades.\".\n13) Modifícase el artículo 243, de la siguiente forma:\na) Sustitúyese el N° 3°, por el siguiente:\n\"3° Las herencias o legados que hayan pasado al hijo por incapacidad o indignidad del padre, o por haber sido éste desheredado, en cuyo caso el usufructo corresponderá a la madre si está casada en régimen de participación en los gananciales o de separación total de bienes.\".\nb) Sustitúyese el inciso final, por el siguiente:\n\"Cuando el donante o testador ha dispuesto que el padre no tenga el usufructo de los bienes del hijo, dicho usufructo corresponderá a la madre si está casada en régimen de participación en los gananciales o de separación total de bienes.\".\n14) Derógase el número 1° del artículo 448.\n15) Sustitúyese el artículo 450, por el siguiente:\n\"Artículo 450.- Ningún cónyuge podrá ser curador del otro declarado disipador.\".\n16) Suprímese, en el N° 10 del artículo 497, la frase \"que han sido condenados o\".\n17) Sustitúyese el inciso final del artículo 503, por el siguiente:\n\"Con todo, esta inhabilidad no regirá en el caso del artículo 135, en el de separación convencional ni en el evento de haber entre los cónyuges régimen de participación en los gananciales, en todos los cuales podrá el juez, oyendo a los parientes, deferir la guarda al marido o a la mujer.\".\n18) Sustitúyese el número 5° del artículo 514, por el siguiente:\n\"5°. El padre o madre que tenga a su cargo el cuidado cotidiano del hogar;\".\n19) Reemplázase en el artículo 1076 la palabra \"mujer\" por la palabra \"persona\";\n20) Sustitúyese el inciso segundo del artículo 1176, por el siguiente:\n\"Se imputarán, por tanto, a la porción conyugal todos los bienes del cónyuge sobreviviente, inclusive su mitad de gananciales, si no la renunciare, o, si es el caso, su crédito de participación en los gananciales, y los que haya de percibir como heredero abintestato en la sucesión del difunto.\".\n21) Agrégase al artículo 1180, el siguiente inciso tercero, nuevo:\n\"Si existiere régimen de participación en los gananciales entre los cónyuges, no se confundirá la calidad de acreedor de gananciales con la de sucesor a título de porción conyugal en el patrimonio del difunto.\".\n22) Agrégase al final del artículo 1715, antes del punto aparte (.), la siguiente frase: \"o régimen de participación en los gananciales\".\n23) Reemplázase en el inciso primero del artículo 1716, la frase \"el caso de pacto de separación total de bienes\", por la expresión \"los casos\".\n24) Modifícase el artículo 1719 de la siguiente forma: a) Sustitúyese el inciso segundo, por el siguiente: \"Lo dicho se entiende sin perjuicio de los efectos legales de la participación en los gananciales, de la separación de bienes y del divorcio.\".\nb) Agrégase el siguiente inciso tercero: \"Tratándose del régimen de participación en los gananciales debe estarse a lo preceptuado en la ley respectiva.\".\n25) Sustitúyese el artículo 1723, por el siguiente:\n\"Artículo 1723.- Durante el matrimonio los cónyuges mayores de edad podrán substituir el régimen de sociedad de bienes por el de participación en los gananciales o por el de separación total. También podrá n substituir la separación total por el régimen de participación en los gananciales.\nEl pacto que los cónyuges celebren en conformidad a este artículo deberá otorgarse por escritura pública y no surtir efectos entre las partes ni respecto de terceros, sino desde que esa escritura se subinscriba al margen de la respectiva inscripción matrimonial. Esta subinscripción sólo podrá practicarse dentro de los treinta días siguientes a la fecha de la escritura. El pacto que en ella conste no perjudicará, en caso alguno, los derechos válidamente adquiridos por terceros respecto del marido o de la mujer y, una vez celebrado, no podrá dejarse sin efecto por el mutuo consentimiento de los cónyuges.\nEn la escritura pública de separación total o en la que se pacte participación en los gananciales, según sea el caso, podrán los cónyuges liquidar la sociedad conyugal o proceder a determinar el crédito de participación o celebrar otros pactos lícitos, o una y otra cosa; pero todo ello no producirá efecto alguno entre las partes ni respecto de terceros, sino desde la subinscripción a que se refiere el inciso anterior.\nTratándose de matrimonios celebrados en país extranjero y que no se hallen inscritos en Chile, será menester proceder previamente a su inscripción en el Registro de la Primera Sección de la comuna de Santiago, para lo cual se exhibirá al oficial civil que corresponda el certificado de matrimonio debidamente legalizado.\nLos pactos a que se refieren este artículo y el inciso segundo del artículo 1715, no son susceptibles de condición, plazo o modo alguno.\".\n26) Reemplázase el inciso final del artículo 1754, por el siguiente:\n\"La mujer, por su parte, no podrá enajenar o gravar ni dar en arrendamiento o ceder la tenencia de los bienes de su propiedad que administre el marido, sino en los casos de los artículos 138 y 138 bis.\".\n27) Sustitúyese el N° 5° del artículo 1764, por el siguiente:\n\"5° Por el pacto de participación en los gananciales o de separación total de bienes, según la ley respectiva y el artículo 1723.\".\n28) Sustitúyese el número 3° del artículo 2481, por el siguiente:\n\"3° Los de las mujeres casadas, por los bienes de su propiedad que administra el marido, sobre los bienes de éste o, en su caso, los que tuvieren los cónyuges por gananciales.\".\n29) Reemplázase en el inciso primero del artículo 2483, la frase inicial \"Las preferencias de los números 3°, 4°, 5° y 6°,\" por \"La preferencia del número 3°, en el caso de haber sociedad conyugal, y la de los números 4°, 5° y 6°,\".\n30) Reemplázanse en el artículo 2485, las palabras \"del marido\" por \"de alguno de los cónyuges\"."
    },
    {
      "provision_ref": "art29",
      "chapter": "Capítulo II Disposiciones varias",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.- Introdúcense las siguientes modificaciones a la Ley de Matrimonio Civil:\n1) Sustitúyese el artículo 7°, por el siguiente:\n\"Artículo 7°.- No podrá contraer matrimonio el que haya cometido adulterio con su partícipe en esa infracción, durante el plazo de cinco años contado desde la sentencia que así lo establezca.\"\n2) Agrégase en el artículo 10, el siguiente inciso primero, pasando el actual a ser inciso segundo:\n\"Artículo 10.- En el acto de la manifestación del matrimonio, el oficial del Registro Civil deberá entregar a los futuros contrayentes información verbal o escrita respecto de los distintos regímenes patrimoniales del matrimonio. Su infracción no producirá nulidad del matrimonio ni del régimen patrimonial, sin perjuicio de sancionar al oficial del Registro Civil de acuerdo con el Estatuto Administrativo.\".\n3) Sustitúyense las causales cuarta, quinta y sexta del artículo 21, por las siguientes:\n\"4a. Tentativa de uno de los cónyuges para prostituir al otro;\n5a. Avaricia de cualquiera de los cónyuges, si llega hasta privar al otro de lo necesario para la vida, atendidas sus facultades;\n6a. Negarse cualquiera de los cónyuges, sin causa legal, a vivir en el hogar común.\".\n4) Derógase la causal décima del artículo 21."
    },
    {
      "provision_ref": "art30",
      "chapter": "Capítulo II Disposiciones varias",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30.- Introdúcense las siguientes modificaciones a la Ley sobre Registro Civil:\n1) Modifícase el artículo 38 de la siguiente forma:\na) Sustitúyese el inciso segundo por el siguiente:\n\"Podrán, asimismo, pactar separación de bienes o participación en los gananciales.\".\nb) Agrégase el siguiente inciso tercero:\n\"El Oficial del Registro Civil manifestará, también, a los contrayentes, que pueden celebrar los pactos a que se refiere el inciso anterior y que si no lo hacen o nada dicen al respecto, se entenderán casados en régimen de sociedad conyugal.\".\n2) Reemplázase el número 11 del artículo 39, por el siguiente:\n\"11. Testimonio de haberse pactado separación de bienes o participación en los gananciales, cuando la hubieren convenido los contrayentes en el acto del matrimonio.\"."
    },
    {
      "provision_ref": "art31",
      "chapter": "Capítulo II Disposiciones varias",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.- Derógase el inciso tercero del artículo 2° de la ley N° 7.613, que establece disposiciones sobre la adopción."
    },
    {
      "provision_ref": "art32",
      "chapter": "Capítulo II Disposiciones varias",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32.- Elimínase en el inciso segundo del artículo 5° de la ley N° 18.703, que dicta normas sobre adopción de menores, la oración \"la incapacidad en razón de carecer de la libre disposición de sus bienes no regirá respecto de la mujer casada.\"."
    },
    {
      "provision_ref": "art33",
      "chapter": "Capítulo II Disposiciones varias",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33.- Sustitúyese el inciso primero del artículo 19 de la ley N° 14.908, sobre Abandono de Familia y Pago de Pensiones Alimenticias, por el siguiente:\n\"Artículo 19.- Cualquiera de los cónyuges podrá solicitar la separación de bienes si el otro, obligado al pago de pensiones alimenticias, en su favor o en el de sus hijos comunes, hubiere sido apremiado por dos veces en la forma señalada en el inciso primero del artículo 15.\"."
    },
    {
      "provision_ref": "art34",
      "chapter": "Capítulo II Disposiciones varias",
      "section": "34",
      "title": "Artículo 34",
      "content": "Artículo 34.- Deróganse los artículos 375 al 381 del Código Penal."
    },
    {
      "provision_ref": "art35",
      "chapter": "Capítulo II Disposiciones varias",
      "section": "35",
      "title": "Artículo 35",
      "content": "Artículo 35.- Introdúcense las siguientes modificaciones al Código de Procedimiento Penal:\n1) Sustitúyese, en el N° 1° del artículo 17, la frase \"o por los delitos de adulterio, amancebamiento o bigamia\" por la oración \"o por el delito de bigamia\".\n2) Suprímense los números 4 y 5 del artículo 18."
    },
    {
      "provision_ref": "art36",
      "chapter": "Capítulo II Disposiciones varias",
      "section": "36",
      "title": "Artículo 36",
      "content": "Artículo 36.- Deróganse todos los preceptos legales que sean contrarios o resulten inconciliables con las normas de la presente ley.\nLas disposiciones no derogadas deberán interpretarse en conformidad con los principios que rigen el régimen de participación en los gananciales, cuando éste existiere entre los cónyuges."
    },
    {
      "provision_ref": "art37",
      "chapter": "Capítulo II Disposiciones varias",
      "section": "37",
      "title": "Artículo 37",
      "content": "Artículo 37.- Esta ley entrará en vigencia, con excepción de lo dispuesto en los números 8 y 9 de su artículo 28, transcurridos 3 meses desde su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art38",
      "chapter": "Capítulo II Disposiciones varias",
      "section": "38",
      "title": "Artículo 38",
      "content": "Artículo 38.- Facúltase al Presidente de la República, por el plazo de un año, para fijar el texto refundido, coordinado y sistematizado del Código Civil y de las leyes complementarias, para lo cual podrá incorporar las modificaciones y derogaciones de que hayan sido objeto; incluir los preceptos legales que los hayan interpretado; reunir en un mismo texto disposiciones directa y sustancialmente relacionadas entre sí que se encuentren dispersas; introducir cambios formales, sea en cuanto a redacción, para mantener la correlación lógica y gramatical de las frases, a titulación, a ubicación de preceptos y otros de similar naturaleza, pero sólo en la medida que sean indispensables para su coordinación y sistematización.\nEl ejercicio de estas facultades no podrá importar, en caso alguno, la alteración del verdadero sentido y alcance de las disposiciones legales vigentes.\"."
    }
  ],
  "definitions": []
}