{
  "id": "cl-leychile-norma-25484",
  "type": "statute",
  "title": "DESTINA A BENEFICIO DE LA UNIVERSIDAD DE CHILE EL\nMAYOR IMPUESTO QUE SE APLIQUE A LOS LICORES NACIONALES",
  "short_name": "Ley 7297",
  "status": "in_force",
  "issued_date": "1942-10-06",
  "in_force_date": "1942-10-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25484",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Destínase a beneficio de la\nUniversidad de Chile, a contar desde la vigencia de la\npresente ley, el mayor impuesto a que se refiere el\nartículo siguiente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Substitúyense los incisos 1° y 2° del artículo 33 de la Ley de Alcoholes y Bebidas Alcohólicas, cuyo texto definitivo fué fijado por decreto supremo N° 114, de 8 de Marzo de 1938, por los siguientes: \"Los licores nacionales pagarán un impuesto de $ 30 por litro de alcohol de 100 grados centesimales y de $ 3.60 por litro de vino que se emplee en su fabricación\". \"Los licores cuyo precio de venta sea superior a $ 80 por litro pagarán duplicado el impuesto a que se refiere el inciso anterior\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La Tesorería Fiscal de Santiago pondrá anualmente a disposición de la Universidad de Chile los impuestos que recaude en conformidad al artículo anterior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El Fisco entregará a la Universidad de Chile y durante el año 1943, con cargo a la ley N° 7,160, de 21 de Enero de 1942, la suma de veinte millones de pesos. El Fisco entregará, además, durante el mismo año, con cargo a la ley N° 7,160, las siguientes cantidades:\na) Dos millones de pesos a la Universidad Católica de Valparaíso, y\nb) Dos millones de pesos a la Universidad Católica de Chile para su Sección Bienestar."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La Universidad de Chile destinará las cantidades que perciba, de acuerdo con las disposiciones anteriores:\na) A la atención de la investigación científica y de las necesidades docentes de las diversas Escuelas y Facultades;\nb) A la construcción del edificio de la Universidad de Chile y de la Casa del Estudiante, y a la adquisición de los muebles, útiles y enseres que sean necesarios para la dotación de dichos edificios.\nc) A la creación, en provincias, de Escuelas o Institutos universitarios, e Institutos de Investigación Agrícola, orientados, de preferencia, a la satisfacción de las necesidades económicas regionales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Cumplidos que sean los fines de la presente ley, los recursos indicados en el artículo 2° pasarán a formar parte del patrimonio de la Universidad de Chile."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Transfiérese a la Universidad de Chile el sitio ubicado en esta ciudad en la Avenida Bernardo O'Higgins esquina de Arturo Prat, y cuyos deslindes son: al Norte, Avenida Bernardo O'Higgins; al Sur, sitio de la Universidad de Chile; al Oriente, calle Arturo Prat, y al Poniente, edificio de la Universidad de Chile."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- La presente ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}