{
  "id": "cl-leychile-norma-160254",
  "type": "statute",
  "title": "REFORMA EL CODIGO ORGANICO DE TRIBUNALES",
  "short_name": "Ley 19665",
  "status": "amended",
  "issued_date": "2000-02-25",
  "in_force_date": "2023-04-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=160254",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Créase un juzgado de garantía con asiento en cada una de las siguientes comunas del territorio de la República, con el número de jueces y con la competencia que en cada caso se indican:\nPrimera Región de Tarapacá:\nArica, con cinco jueces, con competencia sobre las\ncomunas de General Lagos, Putre, Arica y Camarones.\nIquique, con cinco jueces, con competencia sobre\nla misma comuna.\nSegunda Región de Antofagasta:\nTocopilla, con un juez, con competencia sobre la\nmisma comuna.\nCalama, con tres jueces, con competencia sobre\nlas comunas de Calama, Ollagüe y San Pedro de Atacama.\nAntofagasta, con siete jueces, con competencia\nsobre las comunas de Mejillones, Sierra Gorda y\nAntofagasta.\nTercera Región de Atacama:\nDiego de Almagro, con un juez, con competencia\nen la misma comuna.\nCopiapó, con cuatro jueces, con competencia\nsobre las comunas de Copiapó y Tierra Amarilla.\nVallenar, con dos jueces, con competencia sobre\nlas comunas de Vallenar y Alto del Carmen.\nCuarta Región de Coquimbo:\nLa Serena, con tres jueces, con competencia sobre\nlas comunas de La Serena y La Higuera.\nVicuña, con un juez, con competencia sobre las\ncomunas de Vicuña y Paihuano.\nCoquimbo, con tres jueces, con competencia sobre\nla misma comuna.\nOvalle, con dos jueces, con competencia sobre las\ncomunas de Ovalle, Río Hurtado, Punitaqui y Monte\nPatria.\nIllapel, con un juez, con competencia sobre las\ncomunas de Illapel y Salamanca.\nQuinta Región de Valparaíso:\nLa Ligua, con un juez, con competencia sobre las\ncomunas de La Ligua, Cabildo, Papudo y Zapallar.\nCalera, con dos jueces, con competencia sobre\nlas comunas de Nogales, Calera, La Cruz e Hijuelas.\nSan Felipe, con dos jueces, con competencia sobre\nlas comunas de San Felipe, Catemu, Santa María,\nPanquehue y Llay-LLay.\nLos Andes, con dos jueces, con competencia sobre\nlas comunas de San Esteban, Rinconada, Calle Larga y\nLos Andes.\nQuillota, con dos jueces, con competencia sobre\nla misma comuna.\nLimache, con un juez, con competencia sobre las\ncomunas de Limache y Olmué.\nViña del Mar, con seis jueces, con competencia\nsobre las comunas de Viña del Mar y Concón.\nValparaíso, con nueve jueces, con competencia\nsobre las comunas de Valparaíso y Juan Fernández.\nQuilpué, con dos jueces, con competencia sobre\nla misma comuna.\nVilla Alemana, con dos jueces, con competencia\nsobre la misma comuna.\nCasablanca, con un juez, con competencia sobre\nla misma comuna.\nSan Antonio, con cuatro jueces, con competencia\nsobre las comunas de Algarrobo, El Quisco, El Tabo,\nCartagena, San Antonio y Santo Domingo.\nSexta Región del Libertador General Bernardo\nO'Higgins:\nGraneros, con un juez, con competencia sobre las\ncomunas de Mostazal, Graneros y Codegua.\nRancagua, con seis jueces, con competencia sobre\nlas comunas de Rancagua, Machalí, Coltauco, Doñihue,\nCoínco y Olivar.\nSan Vicente, con un juez, con competencia sobre\nlas comunas de Pichidegua y San Vicente.\nRengo, con dos jueces, con competencia sobre las\ncomunas de Requínoa, Quinta de Tilcoco, Malloa y Rengo.\nSan Fernando, con dos jueces, con competencia sobre\nlas comunas de San Fernando, Placilla y Chimbarongo.\nSanta Cruz, con un juez, con competencia sobre\nlas comunas de Santa Cruz, Nancagua, Lolol y Chépica.\nSéptima Región del Maule:\nCuricó, con cuatro jueces, con competencia sobre\nlas comunas de Teno, Rauco, Curicó, Romeral y Sagrada\nFamilia.\nMolina, con un juez, con competencia sobre la\nmisma comuna.\nConstitución, con dos jueces, con competencia\nsobre las comunas de Constitución y Empedrado.\nTalca, con cuatro jueces, con competencia sobre\nlas comunas de Río Claro, Pencahue, Talca, Pelarco,\nSan Clemente, Maule y San Rafael.\nSan Javier, con un juez, con competencia sobre\nlas comunas de San Javier y Villa Alegre.\nCauquenes, con un juez, con competencia sobre\nla misma comuna.\nLinares, con tres jueces, con competencia sobre las\ncomunas de Colbún, Yerbas Buenas, Linares y Longaví.\nParral, con un juez, con competencia sobre las\ncomunas de Parral y Retiro.\nOctava Región del Bío Bío:\nSan Carlos, con un juez, con competencia sobre\nlas comunas de San Carlos, Ñiquén y San Fabián.\nChillán, con cuatro jueces, con competencia sobre\nlas comunas de San Nicolás, Chillán, Coihueco, Pinto\ny Chillán Viejo.\nYungay, con un juez, con competencia sobre las\ncomunas de El Carmen, Pemuco, Yungay y Tucapel.\nTomé, con un juez, con competencia sobre la misma\ncomuna.\nTalcahuano, con cuatro jueces, con competencia\nsobre la misma comuna.\nConcepción, con siete jueces, con competencia\nsobre las comunas de Penco y Concepción.\nSan Pedro de la Paz, con tres jueces, con\ncompetencia sobre la misma comuna.\nChiguayante, con dos jueces, con competencia\nsobre las comunas de Chiguayante y Hualqui.\nCoronel, con un juez, con competencia sobre\nla misma comuna.\nLos Angeles, con cuatro jueces, con competencia\nsobre las comunas de Los Angeles, Quilleco y Antuco.\nArauco, con un juez, con competencia sobre la\nmisma comuna.\nCañete, con un juez, con competencia sobre las\ncomunas de Cañete, Contulmo y Tirúa.\nNovena Región de La Araucanía:\nAngol, con un juez, con competencia sobre las\ncomunas de Angol y Renaico.\nVictoria, con un juez, con competencia sobre\nla misma comuna.\nNueva Imperial, con un juez, con competencia sobre\nlas comunas de Nueva Imperial y Teodoro Schmidt.\nTemuco, con seis jueces, con competencia sobre las\ncomunas de Temuco, Vilcún, Melipeuco, Cunco y Padre Las\nCasas.\nLautaro, con un juez, con competencia sobre las\ncomunas de Galvarino, Perquenco y Lautaro.\nPitrufquén, con dos jueces, con competencia sobre\nlas comunas de Freire, Pitrufquén y Gorbea.\nLoncoche, con un juez, con competencia sobre la\nmisma comuna.\nVillarrica, con dos jueces, con competencia sobre\nla misma comuna.\nDécima Región de Los Lagos:\nMariquina, con un juez, con competencia sobre las\ncomunas de Mariquina y Lanco.\nValdivia, con tres jueces, con competencia sobre\nlas comunas de Valdivia y Corral.\nLos Lagos, con un juez, con competencia sobre las\ncomunas de Máfil, Los Lagos y Futrono.\nOsorno, con cuatro jueces, con competencia sobre\nlas comunas de San Juan de la Costa, San Pablo, Osorno\ny Puyehue.\nRío Negro, con un juez, con competencia sobre las\ncomunas de Río Negro, Puerto Octay y Purranque.\nPuerto Varas, con un juez, con competencia sobre\nlas comunas de Fresia, Frutillar, Puerto Varas y\nLlanquihue.\nPuerto Montt, con cuatro jueces, con competencia\nsobre las comunas de Puerto Montt y Cochamó.\nAncud, con un juez, con competencia sobre las\ncomunas de Ancud y Quemchi.\nCastro, con un juez, con competencia sobre las\ncomunas de Dalcahue, Castro, Chonchi, Puqueldón y\nQueilén.\nUndécima Región de Aisén del General Carlos Ibáñez\ndel Campo:\nCoihaique, con dos jueces, con competencia sobre\nlas comunas de Coihaique y Río Ibáñez.\nDuodécima Región de Magallanes y la Antártica\nChilena:\nPunta Arenas, con cuatro jueces, con competencia\nsobre las comunas de Laguna Blanca, San Gregorio, Río\nVerde, Punta Arenas, Navarino y Antártica.\nRegión Metropolitana de Santiago:\nColina, con cuatro jueces, con competencia sobre\nlas comunas de Til Til, Colina y Lampa.\nPuente Alto, con siete jueces, con competencia\nsobre las comunas de Puente Alto, San José de Maipo\ny Pirque.\nSan Bernardo, con diez jueces, con competencia\nsobre las comunas de San Bernardo, Calera de Tango,\nBuin y Paine.\nMelipilla, con tres jueces, con competencia\nsobre las comunas de Melipilla, San Pedro y Alhué.\nTalagante, con siete jueces, con competencia\nsobre las comunas de Talagante, El Monte, Isla de\nMaipo, Peñaflor y Padre Hurtado.\nCuracaví, con dos jueces, con competencia sobre\nlas comunas de Curacaví y María Pinto.\nHabrá además, con asiento en la comuna de\nSantiago, los siguientes juzgados de garantía:\nPrimer Juzgado de Garantía de Santiago, con seis\njueces, con competencia sobre la comuna de Pudahuel.\nSegundo Juzgado de Garantía de Santiago, con\nquince jueces, con competencia sobre las comunas de\nQuilicura, Huechuraba, Renca y Conchalí.\nTercer Juzgado de Garantía de Santiago, con\nocho jueces, con competencia sobre las comunas de\nIndependencia y Recoleta.\nCuarto Juzgado de Garantía de Santiago, con\ndiecisiete jueces, con competencia sobre las comunas\nde Lo Barnechea, Vitacura, Las Condes y La Reina.\nQuinto Juzgado de Garantía de Santiago, con diez\njueces, con competencia sobre las comunas de Cerro\nNavia y Lo Prado.\nSexto Juzgado de Garantía de Santiago, con ocho\njueces, con competencia sobre las comunas de Estación\nCentral y Quinta Normal.\nSéptimo Juzgado de Garantía de Santiago, con ocho\njueces, con competencia sobre la comuna de Santiago.\nOctavo Juzgado de Garantía de Santiago, con\nnueve jueces, con competencia sobre las comunas de\nProvidencia y Ñuñoa.\nNoveno Juzgado de Garantía de Santiago, con\ndiecisiete jueces, con competencia sobre las comunas\nde Maipú y Cerrillos.\nDécimo Juzgado de Garantía de Santiago, con cinco\njueces, con competencia sobre las comunas de Lo Espejo\ny Pedro Aguirre Cerda.\nUndécimo Juzgado de Garantía de Santiago, con\nocho jueces, con competencia sobre las comunas de San\nMiguel, La Cisterna y El Bosque.\nDuodécimo Juzgado de Garantía de Santiago, con\nseis jueces, con competencia sobre las comunas de San\nJoaquín y La Granja.\nDecimotercer Juzgado de Garantía de Santiago, con\ndoce jueces, con competencia sobre las comunas de Macul\ny Peñalolén.\nDecimocuarto Juzgado de Garantía de Santiago, con\nquince jueces, con competencia sobre la comuna de La\nFlorida.\nDecimoquinto Juzgado de Garantía de Santiago, con\nocho jueces, con competencia sobre las comunas de San\nRamón y La Pintana."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Créanse los siguientes juzgados de letras, con asiento en las comunas y con la competencia que se indica a continuación:\nLitueche, con competencia sobre las comunas de Navidad, Litueche y La Estrella.\nPeralillo, con competencia sobre las comunas de Marchihue, Paredones, Peralillo, Palmilla y Pumanque.\nCabrero, con competencia sobre la misma comuna.\nToltén, con competencia sobre la misma comuna.\nPurén, con competencia sobre las comunas de Purén y Los Sauces.\nHualaihué, con competencia sobre la misma comuna.\nCisnes, con competencia sobre las comunas de Guaitecas, Cisnes y Lago Verde.\nLos tribunales que se crean en virtud de este artículo tendrán la siguiente planta de personal: un juez, un secretario, un oficial primero, dos oficiales segundos, dos oficiales terceros y un oficial de sala, con los grados de la Escala de Sueldos Bases Mensuales del Personal del Poder Judicial que a cada cargo corresponda, sin perjuicio de los aumentos de dotación que la ley determine."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- En los casos que se indican en este artículo, el juez de letras de la jurisdicción respectiva cumplirá, además de sus funciones propias, las de juez de garantía, sin que el juzgado sea alterado en su organización ni en su funcionamiento, salvo en cuanto sea necesario para ejercer las nuevas atribuciones encomendadas al juez.\nEn la Primera Región de Tarapacá, el juez de letras de la comuna de Pozo Almonte.\nEn la Segunda Región de Antofagasta, los jueces de letras de las comunas de María Elena, Mejillones y de Taltal.\nEn la Tercera Región de Atacama, los jueces de letras de las comunas de Chañaral, Freirina y Caldera.\nEn la Cuarta Región de Coquimbo, los jueces de letras de las comunas de Andacollo, Combarbalá y Los Vilos.\nEn la Quinta Región de Valparaíso, los jueces de letras de las comunas de Quintero, Petorca, Putaendo e Isla de Pascua.\nEn la Sexta Región del Libertador General Bernardo O'Higgins, los jueces de letras de las comunas de Peumo, Litueche, Pichilemu y Peralillo.\nEn la Séptima Región del Maule, los jueces de letras de las comunas de Licantén, Curepto y Chanco.\nEn la Octava Región del Bío Bío, los jueces de letras de las comunas de Quirihue, Coelemu, Bulnes, Florida, Lota, Santa Juana, Yumbel, Laja, Cabrero, Nacimiento, Mulchén, Santa Bárbara, Lebu y Curanilahue.\nEn la Novena Región de la Araucanía, los jueces de letras de las comunas de Collipulli, Purén, Traiguén, Curacautín, Carahue, Toltén y Pucón.\nEn la Décima Región de Los Lagos, los jueces de letras de las comunas de Panguipulli, Paillaco, La Unión, Río Bueno, Los Muermos, Maullín, Calbuco, Hualaihué, Chaitén, Quinchao y Quellón.\nEn la Undécima Región del General Carlos Ibáñez del Campo, los jueces de letras de las comunas de Cisnes, Chile Chico, Aisén y Cochrane.\nEn la Duodécima Región de Magallanes y Antártica Chilena, los jueces de letras de las comunas de Natales, Porvenir y Cabo de Hornos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créase un tribunal de juicio oral en lo penal con asiento en cada una de las siguientes comunas del territorio de la República, con el número de jueces y con la competencia que en cada caso se indican:\nPrimera Región de Tarapacá:\nArica, con seis jueces, con competencia sobre las comunas de General Lagos, Putre, Arica y Camarones.\nIquique, con nueve jueces, con competencia sobre las comunas de Huara, Camiña, Colchane, Iquique, Pozo Almonte y Pica.\nSegunda Región de Antofagasta:\nCalama, con tres jueces, con competencia sobre las comunas de Calama, Ollagüe y San Pedro de Atacama.\nAntofagasta, con nueve jueces, con competencia sobre las comunas de Tocopilla, María Elena, Mejillones, Sierra Gorda, Antofagasta y Taltal.\nTercera Región de Atacama:\nCopiapó, con nueve jueces, con competencia sobre las comunas de Chañaral, Diego de Almagro, Caldera, Copiapó, Tierra Amarilla, Huasco, Vallenar, Freirina y Alto del Carmen.\nCuarta Región de Coquimbo:\nLa Serena, con nueve jueces, con competencia sobre las comunas de La Higuera, Vicuña, La Serena, Coquimbo, Andacollo y Paihuano.\nOvalle, con tres jueces, con competencia sobre las comunas de Ovalle, Río Hurtado, Punitaqui, Monte Patria, Combarbalá, Canela, Illapel, Los Vilos y Salamanca.\nQuinta Región de Valparaíso:\nSan Felipe, con tres jueces, con competencia sobre las comunas de la provincia de San Felipe.\nLos Andes, con tres jueces, con competencia sobre las comunas de la provincia de Los Andes.\nQuillota, con seis jueces, con competencia sobre las comunas de La Ligua, Petorca, Cabildo, Papudo, Zapallar, Nogales, Calera, La Cruz, Quillota, Hijuelas, Limache y Olmué.\nViña del Mar, con doce jueces, con competencia sobre las comunas de Puchuncaví, Quintero, Viña del Mar, Villa Alemana, Quilpué y Concón.\nValparaíso, con doce jueces, con competencia sobre las comunas de Juan Fernández, Valparaíso, Casablanca e Isla de Pascua.\nSan Antonio, con seis jueces, con competencia sobre las comunas de Algarrobo, El Quisco, El Tabo, Cartagena, San Antonio y Santo Domingo.\nSexta Región del Libertador General Bernardo O'Higgins:\nRancagua, con doce jueces, con competencia sobre las comunas de Mostazal, Graneros, Codegua, Rancagua, Machalí, Las Cabras, Coltauco, Doñihue, Olivar, Coínco, Requínoa, Peumo, Quinta de Tilcoco, Pichidegua, San Vicente, Malloa y Rengo.\nSan Fernando, con tres jueces, con competencia sobre las comunas de San Fernando, Placilla y Chimbarongo.\nSanta Cruz, con tres jueces, con competencia sobre las comunas de Santa Cruz, Navidad, Litueche, La Estrella, Pichilemu, Marchigüe, Paredones, Peralillo, Palmilla, Pumanque, Nancagua, Lolol y Chépica.\nSéptima Región del Maule:\nCuricó, con seis jueces, con competencia sobre las comunas de Teno, Vichuquén, Hualañé, Rauco, Curicó, Romeral, Licantén, Sagrada Familia y Molina.\nTalca, con seis jueces, con competencia sobre las comunas de Curepto, Río Claro, Constitución, Pencahue, Talca, Pelarco, San Clemente, Maule, Empedrado y San Rafael.\nLinares, con seis jueces, con competencia sobre las comunas de San Javier, Villa Alegre, Colbún, Yerbas Buenas, Linares y Longaví.\nCauquenes, con tres jueces, con competencia sobre las comunas de Chanco, Cauquenes, Pelluhue, Retiro y Parral.\nOctava Región del Bío Bío:\nChillán, con seis jueces, con competencia sobre las comunas de Cobquecura, Quirihue, Ninhue, San Carlos, Ñiquén, San Fabián, San Nicolás, Treguaco, Portezuelo, Chillán, Coihueco, Coelemu, Ranquil, Pinto, Quillón, Bulnes, San Ignacio, El Carmen, Pemuco, Yungay, Tucapel y Chillán Viejo.\nConcepción, con dieciocho jueces, con competencia sobre las comunas de Tomé, Penco, Florida, Concepción, Coronel, Hualqui, Lota, Santa Juana, Talcahuano, San Pedro de la Paz y Chiguayante.\nLos Angeles, con seis jueces, con competencia sobre las comunas de San Rosendo, Yumbel, Cabrero, Laja, Los Angeles, Antuco, Quilleco, Nacimiento, Negrete, Mulchén, Santa Bárbara y Quilaco.\nCañete, con seis jueces, con competencia sobre las comunas de Arauco, Curanilahue, Lebu, Los Alamos, Cañete, Contulmo y Tirúa.\nNovena Región de la Araucanía:\nAngol, con tres jueces, con competencia sobre las comunas de Angol, Renaico, Collipulli, Purén, Los Sauces, Ercilla, Lumaco, Traiguén y Victoria.\nTemuco, con nueve jueces, con competencia sobre las comunas de Lonquimay, Curacautín, Galvarino, Perquenco, Carahue, Nueva Imperial, Temuco, Lautaro, Vilcún, Melipeuco, Saavedra, Teodoro Schmidt, Freire, Cunco, Toltén, Pitrufquén, Gorbea y Padre Las Casas.\nVillarrica, con tres jueces, con competencia sobre las comunas de Loncoche, Villarrica, Pucón y Curarrehue.\nDécima Región de Los Lagos:\nValdivia, con seis jueces, con competencia sobre las comunas de Mariquina, Lanco, Panguipulli, Máfil, Valdivia, Los Lagos, Corral, Paillaco, Futrono, La Unión, Lago Ranco y Río Bueno.\nOsorno, con seis jueces, con competencia sobre las comunas de San Juan de la Costa, San Pablo, Osorno, Puyehue, Río Negro, Puerto Octay y Purranque.\nPuerto Montt, con seis jueces, con competencia sobre las comunas de Fresia, Frutillar, Puerto Varas, Llanquihue, Los Muermos, Puerto Montt, Cochamó, Maullín, Calbuco, Hualaihué, Chaitén, Futaleufú y Palena.\nCastro, con tres jueces, con competencia sobre las comunas de Ancud, Quemchi, Dalcahue, Castro, Curaco de Vélez, Quinchao, Chonchi, Puqueldón, Queilén y Quellón.\nUndécima Región de Aisén del General Carlos Ibáñez del Campo:\nCoihaique, con tres jueces, con competencia sobre las comunas de Guaitecas, Cisnes, Aisén, Lago Verde, Coihaique, Río Ibáñez, Chile Chico, Cochrane, Tortel y O'Higgins.\nDuodécima Región de Magallanes y la Antártica Chilena:\nPunta Arenas, con seis jueces, con competencia sobre las comunas de Natales, Torres del Paine, Laguna Blanca, San Gregorio, Río Verde, Punta Arenas, Primavera, Porvenir, Timaukel, Navarino y Antártica.\nRegión Metropolitana de Santiago:\nColina, con seis jueces, con competencia sobre las comunas de Til Til, Colina y Lampa.\nPuente Alto, con nueve jueces, con competencia sobre las comunas de Puente Alto, San José de Maipo y Pirque.\nSan Bernardo, con nueve jueces, con competencia sobre las comunas de San Bernardo, Calera de Tango, Buin y Paine.\nMelipilla, con seis jueces, con competencia sobre las comunas de Melipilla, San Pedro, Alhué, Curacaví y María Pinto.\nTalagante, con seis jueces, con competencia sobre las comunas de Talagante, El Monte, Isla de Maipo, Peñaflor y Padre Hurtado.\nHabrá además, con asiento en la comuna de Santiago, los siguientes tribunales de juicio oral en lo penal:\nPrimer Tribunal de Juicio Oral en lo Penal de Santiago, con dieciocho jueces, con competencia sobre las comunas de Lo Prado, Cerro Navia y Pudahuel.\nSegundo Tribunal de Juicio Oral en lo Penal de Santiago, con veintiún jueces, con competencia sobre las comunas de Quilicura, Huechuraba, Renca, Conchalí, Independencia y Recoleta.\nTercer Tribunal de Juicio Oral en lo Penal de Santiago, con veinticuatro jueces, con competencia sobre las comunas de Lo Barnechea, Vitacura, Las Condes, Providencia, Ñuñoa y La Reina.\nCuarto Tribunal de Juicio Oral en lo Penal de Santiago, con quince jueces, con competencia sobre las comunas de Quinta Normal, Estación Central y Santiago.\nQuinto Tribunal de Juicio Oral en lo Penal de Santiago, con dieciocho jueces, con competencia sobre las comunas de Maipú y Cerrillos.\nSexto Tribunal de Juicio Oral en lo Penal de Santiago, con veintisiete jueces, con competencia sobre las comunas de Lo Espejo, Pedro Aguirre Cerda, San Miguel, San Joaquín, La Cisterna, San Ramón, La Granja, El Bosque y La Pintana.\nSéptimo Tribunal de Juicio Oral en lo Penal de Santiago, con veintisiete jueces, con competencia sobre las comunas de Macul, Peñalolén y La Florida."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Créase un juzgado de letras de menores con asiento en la comuna de Coihaique y competencia sobre las comunas de Coihaique y Río Ibáñez.\nEste tribunal tendrá la siguiente planta de personal: un juez, un secretario, un oficial primero, un oficial segundo, un oficial de sala, un asistente social y un receptor, con los grados de la Escala de Sueldos Bases Mensuales del Personal del Poder Judicial que a cada cargo corresponda, sin perjuicio de los aumentos de dotación que la ley determine."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Los juzgados de garantía que se crean en esta ley tendrán la siguiente planta de personal, de acuerdo con el número de jueces que los conformen:\nJuzgados con un juez: un juez, un funcionario de la tercera serie del Escalafón Secundario y siete funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nJuzgados con dos jueces: dos jueces, dos funcionarios de la tercera serie del Escalafón Secundario y ocho funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nJuzgados con tres jueces: tres jueces, tres funcionarios de la tercera serie del Escalafón Secundario y ocho funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nJuzgados con cuatro jueces: cuatro jueces, tres funcionarios de la tercera serie del Escalafón Secundario y once funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nJuzgados con cinco jueces: cinco jueces, cuatro funcionarios de la tercera serie del Escalafón Secundario y catorce funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nJuzgados con seis jueces: seis jueces, cuatro funcionarios de la tercera serie del Escalafón Secundario y dieciséis funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nJuzgados con siete jueces: siete jueces, cuatro funcionarios de la tercera serie del Escalafón Secundario y diecinueve funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nJuzgados con ocho jueces: ocho jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y veintitrés funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nJuzgados con nueve jueces: nueve jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y veinticuatro funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nJuzgados con diez jueces: diez jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y veintiocho funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nJuzgados con doce jueces: doce jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y treinta y tres funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nJuzgados con quince jueces: quince jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y treinta y ocho funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nJuzgados con diecisiete jueces: diecisiete jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y cuarenta y dos funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nLa Corte de Apelaciones respectiva, por razones de buen servicio, atendida la carga de trabajo que cada juzgado presente, y previo informe técnico de la Corporación Administrativa del Poder Judicial, podrá destinar transitoriamente a funcionarios del Escalafón del Personal de Empleados del Poder Judicial de un juzgado de garantía a otro ubicado dentro del territorio jurisdiccional de la misma Corte.\nJuzgados con dieciocho jueces: dieciocho jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y cuarenta y tres funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nNOTA:\nEl artículo 1º Transitorio de la LEY 20084, publicada el 07.12.2005, dispone que la modificación que introduce a la presente norma rige dieciocho meses después de su publicación."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- Los tribunales de juicio oral en lo penal que se crean en esta ley tendrán la siguiente planta de personal, de acuerdo con el número de jueces que los conformen:\nTribunales con tres jueces: tres jueces, dos funcionarios de la tercera serie del Escalafón Secundario y ocho funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nTribunales con seis jueces: seis jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y once funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nTribunales con nueve jueces: nueve jueces, cinco funcionarios de la tercera serie del Escalafón Secundario y catorce funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nTribunales con doce jueces: doce jueces, seis funcionarios de la tercera serie del Escalafón Secundario y dieciocho funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nTribunales con quince jueces: quince jueces, seis funcionarios de la tercera serie del Escalafón Secundario y veintisiete funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nTribunales con dieciocho jueces: dieciocho jueces, seis funcionarios de la tercera serie del Escalafón Secundario y veintinueve funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nTribunales con veintiún jueces: veintiún jueces, seis funcionarios de la tercera serie del Escalafón Secundario y treinta y tres funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nTribunales con veinticuatro jueces: veinticuatro jueces, seis funcionarios de la tercera serie del Escalafón Secundario y treinta y cinco funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nTribunales con veintisiete jueces: veintisiete jueces, seis funcionarios de la tercera serie del Escalafón Secundario y treinta y ocho funcionarios del Escalafón del Personal de Empleados del Poder Judicial.\nLa Corte de Apelaciones respectiva, por razones de buen servicio, atendida la carga de trabajo que cada juzgado presente y previo informe técnico de la Corporación Administrativa del Poder Judicial, podrá destinar transitoriamente a funcionarios del Escalafón del Personal de Empleados del Poder Judicial de un tribunal de juicio oral en lo penal a otro o a un juzgado de garantía ubicado dentro del territorio jurisdiccional de la misma Corte."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Incorpórase el siguiente artículo 5º A, nuevo, al decreto ley Nº 3.058, de 1979, que modifica el sistema de remuneraciones del Poder Judicial: ''Artículo 5º A.- Los jueces y el personal de los juzgados de garantía y de los tribunales de juicio oral en lo penal que en seguida se menciona tendrán los grados de la Escala de Sueldos Bases Mensuales del Escalafón del Personal Superior del Poder Judicial que se indican a continuación:\na) Los jueces, el grado correspondiente según el\nasiento del tribunal.\nb) Los administradores de tribunales asiento de\nCorte de Apelaciones, grado VII.\nc) Los administradores de tribunales asiento de\ncapital de provincia y subadministradores de tribunales\nasiento de Corte de Apelaciones, grado VIII.\nd) Los administradores de tribunales asiento de\ncomuna o agrupación de comunas, subadministradores de\ntribunales asiento de capital de provincia y jefes de\nunidades de tribunales asiento de Corte de Apelaciones,\ngrado IX.\ne) Los subadministradores de tribunales asiento de\ncomuna o agrupación de comunas y jefes de unidades de\ntribunales asiento de capital de provincia, grado X.\nf) Los jefes de unidades de tribunales asiento de\ncomuna o agrupación de comunas, grado XI.''."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Incorpórase el siguiente artículo 5º B, nuevo, al decreto ley Nº 3.058, de 1979, que modifica el sistema de remuneraciones del Poder Judicial: ''Artículo 5º B.- El personal de los juzgados de garantía y de los tribunales de juicio oral en lo penal que en seguida se menciona tendrán los grados de la Escala de Sueldos Bases Mensuales del Personal de Empleados del Poder Judicial, que se indican a continuación:\na) Los encargados de sala de juzgados o tribunales\nasiento de Corte de Apelaciones, grado XI.\nb) Los encargados de sala de juzgados o tribunales\nasiento de capital de provincia y administrativos 1º de\njuzgados o tribunales asiento de Corte de Apelaciones,\ngrado XII.\nc) Los encargados de sala de juzgados o tribunales\nasiento de comuna o agrupación de comunas,\nadministrativos 1º de juzgados o tribunales asiento de\ncapital de provincia y administrativos 2º de juzgados o\ntribunales asiento de Corte de Apelaciones, grado XIII.\nd) Los administrativos 1º de juzgados o tribunales\nasiento de comuna o agrupación de comunas,\nadministrativos 2º de juzgados o tribunales asiento de\ncapital de provincia y administrativos 3º de juzgados o\ntribunales asiento de Corte de Apelaciones, grado XIV.\ne) Los administrativos 2º de juzgados o tribunales\nasiento de comuna o agrupación de comunas y\nadministrativos 3º de juzgados o tribunales asiento de\ncapital de provincia, grado XV.\nf) Los administrativos 3º de juzgados o tribunales\nasiento de comuna o agrupación de comunas, ayudantes de\naudiencias de juzgados o tribunales asiento de Corte de\nApelaciones, secretarias y telefonistas de juzgados o\ntribunales asiento de Corte de Apelaciones, grado XVI.\ng) Los ayudantes de audiencias de juzgados asiento\nde capital de provincia, secretarias y telefonistas de\njuzgados o tribunales asiento de capital de provincia y\npersonal auxiliar de juzgados o tribunales asiento de\nCorte de Apelaciones, grado XVII.\nh) Los ayudantes de audiencias de juzgados o\ntribunales asiento de comuna o agrupación de comunas,\nsecretarias y telefonistas de juzgados o tribunales\nasiento de comuna o agrupación de comunas y personal\nauxiliar de juzgados o tribunales asiento de capital de\nprovincia y de comuna o agrupación de comunas, grado\nXVIII.''."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Suprímense los juzgados del crimen de Valparaíso, Viña del Mar, Rancagua, Chillán, Concepción, Talcahuano, Temuco, Valdivia, Puerto Montt, Santiago, San Miguel y Puente Alto.\nSuprímense los siguientes juzgados de letras: 4º juzgado de letras de Iquique, 2º juzgado de letras de Santa Cruz, 2º juzgado de letras de Rengo, 3º juzgado de letras de Linares, 2º juzgado de letras de San Carlos, 2º juzgado de letras de Angol, 4º juzgado de letras de Osorno, 2º juzgado de letras de Puerto Varas, 4º juzgado de letras de Punta Arenas, 3º juzgado de letras de San Bernardo y 2º juzgado de letras de Melipilla."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Introdúcense las siguientes modificaciones en el Código Orgánico de Tribunales:\n\"Artículo 5º\nElimínase en el inciso primero la expresión \"en el orden temporal\".\nSustitúyese el inciso segundo por el siguiente:\n\"Integran el Poder Judicial, como tribunales ordinarios de justicia, la Corte Suprema, las Cortes de Apelaciones, los Presidentes y Ministros de Corte, los tribunales orales en lo penal, los juzgados de letras y los juzgados de garantía.\"\nArtículo 11\nReemplázase la expresión \"los actos de instrucción\" por \"las actuaciones\".\nTítulo II\nIncorpórase, a continuación del artículo 13, el siguiente Título II, nuevo:\n\"Título II\nDe los juzgados de garantía y de los tribunales orales en lo penal\".\nAgréganse los siguientes párrafos, con la denominación y artículos que a continuación se señalan:\n\"Párrafo 1º\nDe los juzgados de garantía.\nArtículo 14.- Los juzgados de garantía estarán conformados por uno o más jueces con competencia en un mismo territorio jurisdiccional, que actúan y resuelven unipersonalmente los asuntos sometidos a su conocimiento.\nCorresponderá a los jueces de garantía:\na) Asegurar los derechos del imputado y demás intervinientes en el proceso penal, de acuerdo a la ley procesal penal;\nb) Dirigir personalmente las audiencias que procedan, de conformidad a la ley procesal penal;\nc) Dictar sentencia, cuando corresponda, en el procedimiento abreviado que contemple la ley procesal penal;\nd) Conocer y fallar las faltas penales de conformidad con el procedimiento contenido en la ley procesal penal, y\ne) Conocer y resolver todas las cuestiones y asuntos que este Código y la ley procesal penal les encomienden.\nArtículo 15.- La distribución de las causas entre los jueces de los juzgados de garantía se realizará de acuerdo a un procedimiento objetivo y general, que deberá ser anualmente aprobado por el comité de jueces del juzgado a propuesta del juez presidente, o sólo por este último, según corresponda.\nArtículo 16.- Existirá un juzgado de garantía con asiento en cada una de las siguientes comunas del territorio de la República, con el número de jueces y con la competencia que en cada caso se indican:\nPrimera Región de Tarapacá:\nArica, con cinco jueces, con competencia sobre las comunas de General Lagos, Putre, Arica y Camarones.\nIquique, con cinco jueces, con competencia sobre la misma comuna.\nSegunda Región de Antofagasta:\nTocopilla, con un juez, con competencia sobre la misma comuna.\nCalama, con tres jueces, con competencia sobre las comunas de Calama, Ollagüe y San Pedro de Atacama.\nAntofagasta, con siete jueces, con competencia sobre las comunas de Mejillones, Sierra Gorda y Antofagasta.\nTercera Región de Atacama:\nDiego de Almagro, con un juez, con competencia en la misma comuna.\nCopiapó, con cuatro jueces, con competencia sobre las comunas de Copiapó y Tierra Amarilla.\nVallenar, con dos jueces, con competencia sobre las comunas de Vallenar y Alto del Carmen.\nCuarta Región de Coquimbo:\nLa Serena, con tres jueces, con competencia sobre las comunas de La Serena y La Higuera.\nVicuña, con un juez, con competencia sobre las comunas de Vicuña y Paihuano.\nCoquimbo, con tres jueces, con competencia sobre la misma comuna.\nOvalle, con dos jueces, con competencia sobre las comunas de Ovalle, Río Hurtado, Punitaqui y Monte Patria.\nIllapel, con un juez, con competencia sobre las comunas de Illapel y Salamanca.\nQuinta Región de Valparaíso:\nLa Ligua, con un juez, con competencia sobre las comunas de La Ligua, Cabildo, Papudo y Zapallar.\nCalera, con dos jueces, con competencia sobre las comunas de Nogales, Calera, La Cruz e Hijuelas.\nSan Felipe, con dos jueces, con competencia sobre las comunas de San Felipe, Catemu, Santa María, Panquehue y Llay-LLay.\nLos Andes, con dos jueces, con competencia sobre las comunas de San Esteban, Rinconada, Calle Larga y Los Andes.\nQuillota, con dos jueces, con competencia sobre la misma comuna.\nLimache, con un juez, con competencia sobre las comunas de Limache y Olmué.\nViña del Mar, con seis jueces, con competencia sobre las comunas de Viña del Mar y Concón.\nValparaíso, con nueve jueces, con competencia sobre las comunas de Valparaíso y Juan Fernández.\nQuilpué, con dos jueces, con competencia sobre la misma comuna.\nVilla Alemana, con dos jueces, con competencia sobre la misma comuna.\nCasablanca, con un juez, con competencia sobre la misma comuna.\nSan Antonio, con cuatro jueces, con competencia sobre las comunas de Algarrobo, El Quisco, El Tabo, Cartagena, San Antonio y Santo Domingo.\nSexta Región del Libertador General Bernardo O'Higgins:\nGraneros, con un juez, con competencia sobre las comunas de Mostazal, Graneros y Codegua.\nRancagua, con seis jueces, con competencia sobre las comunas de Rancagua, Machalí, Doñihue, Coínco y Olivar.\nSan Vicente, con un juez, con competencia sobre las comunas de Coltauco, Pichidegua y San Vicente.\nRengo, con dos jueces, con competencia sobre las comunas de Requínoa, Quinta de Tilcoco, Malloa y Rengo.\nSan Fernando, con dos jueces, con competencia sobre las comunas de San Fernando, Placilla y Chimbarongo.\nSanta Cruz, con un juez, con competencia sobre las comunas de Santa Cruz, Nancagua, Lolol y Chépica.\nSéptima Región del Maule:\nCuricó, con cuatro jueces, con competencia sobre las comunas de Teno, Rauco, Curicó, Romeral y Sagrada Familia.\nMolina, con un juez, con competencia sobre la misma comuna.\nConstitución, con dos jueces, con competencia sobre las comunas de Constitución y Empedrado.\nTalca, con cuatro jueces, con competencia sobre las comunas de Río Claro, Pencahue, Talca, Pelarco, San Clemente, Maule y San Rafael.\nSan Javier, con un juez, con competencia sobre las comunas de San Javier y Villa Alegre.\nCauquenes, con un juez, con competencia sobre la misma comuna.\nLinares, con tres jueces, con competencia sobre las comunas de Colbún, Yerbas Buenas, Linares y Longaví.\nParral, con un juez, con competencia sobre las comunas de Parral y Retiro.\nOctava Región del Bío Bío:\nSan Carlos, con un juez, con competencia sobre las comunas de San Carlos, Ñiquén y San Fabián.\nChillán, con cuatro jueces, con competencia sobre las comunas de San Nicolás, Chillán, Coihueco, Pinto y Chillán Viejo.\nYungay, con un juez, con competencia sobre las comunas de El Carmen, Pemuco, Yungay y Tucapel.\nTomé, con un juez, con competencia sobre la misma comuna.\nTalcahuano, con cuatro jueces, con competencia sobre la misma comuna.\nConcepción, con siete jueces, con competencia sobre las comunas de Penco y Concepción.\nSan Pedro de la Paz, con tres jueces, con competencia sobre la misma comuna.\nChiguayante, con dos jueces, con competencia sobre las comunas de Chiguayante y Hualqui.\nCoronel, con un juez, con competencia sobre la misma comuna.\nLos Angeles, con cuatro jueces, con competencia sobre las comunas de Los Angeles, Quilleco y Antuco.\nArauco, con un juez, con competencia sobre la misma comuna.\nCañete, con un juez, con competencia sobre las comunas de Cañete, Contulmo y Tirúa.\nNovena Región de La Araucanía:\nAngol, con un juez, con competencia sobre las comunas de Angol y Renaico.\nVictoria, con un juez, con competencia sobre la misma comuna.\nNueva Imperial, con un juez, con competencia sobre las comunas de Nueva Imperial y Teodoro Schmidt.\nTemuco, con seis jueces, con competencia sobre las comunas de Temuco, Vilcún, Melipeuco, Cunco y Padre Las Casas.\nLautaro, con un juez, con competencia sobre las comunas de Galvarino, Perquenco y Lautaro.\nPitrufquén, con dos jueces, con competencia sobre las comunas de Freire, Pitrufquén y Gorbea.\nLoncoche, con un juez, con competencia sobre la misma comuna.\nVillarrica, con dos jueces, con competencia sobre la misma comuna.\nDécima Región de Los Lagos:\nMariquina, con un juez, con competencia sobre las comunas de Mariquina y Lanco.\nValdivia, con tres jueces, con competencia sobre las comunas de Valdivia y Corral.\nLos Lagos, con un juez, con competencia sobre las comunas de Máfil, Los Lagos y Futrono.\nOsorno, con cuatro jueces, con competencia sobre las comunas de San Juan de la Costa, San Pablo, Osorno y Puyehue.\nRío Negro, con un juez, con competencia sobre las comunas de Río Negro, Puerto Octay y Purranque.\nPuerto Varas, con un juez, con competencia sobre las comunas de Fresia, Frutillar, Puerto Varas y Llanquihue.\nPuerto Montt, con cuatro jueces, con competencia sobre las comunas de Puerto Montt y Cochamó.\nAncud, con un juez, con competencia sobre las comunas de Ancud y Quemchi.\nCastro, con un juez, con competencia sobre las comunas de Dalcahue, Castro, Chonchi, Puqueldón y Queilén.\nUndécima Región de Aisén del General Carlos Ibáñez del Campo:\nCoihaique, con dos jueces, con competencia sobre las comunas de Coihaique y Río Ibáñez.\nDuodécima Región de Magallanes y la Antártica Chilena:\nPunta Arenas, con cuatro jueces, con competencia sobre las comunas de Laguna Blanca, San Gregorio, Río Verde, Punta Arenas, Navarino y Antártica.\nRegión Metropolitana de Santiago:\nColina, con cuatro jueces, con competencia sobre las comunas de Til Til, Colina y Lampa.\nPuente Alto, con siete jueces, con competencia sobre las comunas de Puente Alto, San José de Maipo y Pirque.\nSan Bernardo, con diez jueces, con competencia sobre las comunas de San Bernardo, Calera de Tango, Buin y Paine.\nMelipilla, con tres jueces, con competencia sobre las comunas de Melipilla, San Pedro y Alhué.\nTalagante, con siete jueces, con competencia sobre las comunas de Talagante, El Monte, Isla de Maipo, Peñaflor y Padre Hurtado.\nCuracaví, con dos jueces, con competencia sobre las comunas de Curacaví y María Pinto.\nHabrá además, con asiento en la comuna de Santiago, los siguientes juzgados de garantía:\nPrimer Juzgado de Garantía de Santiago, con seis jueces, con competencia sobre la comuna de Pudahuel.\nSegundo Juzgado de Garantía de Santiago, con quince jueces, con competencia sobre las comunas de Quilicura, Huechuraba, Renca y Conchalí.\nTercer Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre las comunas de Independencia y Recoleta.\nCuarto Juzgado de Garantía de Santiago, con diecisiete jueces, con competencia sobre las comunas de Lo Barnechea, Vitacura, Las Condes y La Reina.\nQuinto Juzgado de Garantía de Santiago, con diez jueces, con competencia sobre las comunas de Cerro Navia y Lo Prado.\nSexto Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre las comunas de Estación Central y Quinta Normal.\nSéptimo Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre la comuna de Santiago.\nOctavo Juzgado de Garantía de Santiago, con nueve jueces, con competencia sobre las comunas de Providencia y Ñuñoa.\nNoveno Juzgado de Garantía de Santiago, con diecisiete jueces, con competencia sobre las comunas de Maipú y Cerrillos.\nDécimo Juzgado de Garantía de Santiago, con cinco jueces, con competencia sobre las comunas de Lo Espejo y Pedro Aguirre Cerda.\nUndécimo Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre las comunas de San Miguel, La Cisterna y El Bosque.\nDuodécimo Juzgado de Garantía de Santiago, con seis jueces, con competencia sobre las comunas de San Joaquín y La Granja.\nDecimotercer Juzgado de Garantía de Santiago, con doce jueces, con competencia sobre las comunas de Macul y Peñalolén.\nDecimocuarto Juzgado de Garantía de Santiago, con quince jueces, con competencia sobre la comuna de La Florida.\nDecimoquinto Juzgado de Garantía de Santiago, con ocho jueces, con competencia sobre las comunas de San Ramón y La Pintana.\nPárrafo 2º\nDe los tribunales orales en lo penal.\nArtículo 17.- Los tribunales orales en lo penal funcionarán en una o más salas integradas por tres de sus miembros.\nCada sala será dirigida por un juez presidente de sala, quien tendrá las atribuciones a que alude el artículo 92 y las demás de orden que la ley procesal penal indique.\nLa integración de las salas de estos tribunales se determinará mediante sorteo anual que se efectuará durante el mes de enero de cada año.\nLa distribución de las causas entre las diversas salas se hará de acuerdo a un procedimiento objetivo y general que deberá ser anualmente aprobado por el comité de jueces del tribunal, a propuesta del juez presidente.\nArtículo 18.- Corresponderá a los tribunales orales en lo penal:\na) Conocer y juzgar las causas por crimen o simple delito;\nb) Resolver todos los incidentes que se promuevan durante el juicio oral, y\nc) Conocer y resolver los demás asuntos que la ley procesal penal les encomiende.\nArtículo 19.- Las decisiones de los tribunales orales en lo penal se regirán, en lo que no resulte contrario a las normas de este párrafo, por las reglas sobre acuerdos en las Cortes de Apelaciones contenidas en los artículos 72, 81, 83, 84 y 89 de este Código.\nArtículo 20.- El tribunal oral en lo penal podrá imponer la pena de muerte sólo si existe acuerdo unánime de todos los miembros de la sala. Cuando resulte simple mayoría, se aplicará la pena inmediatamente inferior en grado.\nSi el tribunal pronuncia una condena a muerte procederá, a continuación, a deliberar sobre si el condenado parece digno de indulgencia y sobre qué pena proporcionada a su culpabilidad podría sustituir a la de muerte. El resultado de esta deliberación será consignado en un oficio que el tribunal remitirá oportunamente al Ministerio de Justicia, junto con una copia de la sentencia definitiva.\nEl Ministerio hará llegar los antecedentes al Presidente de la República a fin de que resuelva si ha o no lugar a la conmutación de pena o al indulto.\nArtículo 21.- Existirá un tribunal oral en lo penal con asiento en cada una de las siguientes comunas del territorio de la República, con el número de jueces y con la competencia que en cada caso se indican:\nPrimera Región de Tarapacá:\nArica, con seis jueces, con competencia sobre las comunas de General Lagos, Putre, Arica y Camarones.\nIquique, con nueve jueces, con competencia sobre las comunas de Huara, Camiña, Colchane, Iquique, Pozo Almonte y Pica.\nSegunda Región de Antofagasta:\nCalama, con tres jueces, con competencia sobre las comunas de Calama, Ollagüe y San Pedro de Atacama.\nAntofagasta, con nueve jueces, con competencia sobre las comunas de Tocopilla, María Elena, Mejillones, Sierra Gorda, Antofagasta y Taltal.\nTercera Región de Atacama:\nCopiapó, con nueve jueces, con competencia sobre las comunas de Chañaral, Diego de Almagro, Caldera, Copiapó, Tierra Amarilla, Huasco, Vallenar, Freirina y Alto del Carmen.\nCuarta Región de Coquimbo:\nLa Serena, con nueve jueces, con competencia sobre las comunas de La Higuera, Vicuña, La Serena, Coquimbo, Andacollo y Paihuano.\nOvalle, con tres jueces, con competencia sobre las comunas de Ovalle, Río Hurtado, Punitaqui, Monte Patria, Combarbalá, Canela, Illapel, Los Vilos y Salamanca.\nQuinta Región de Valparaíso:\nSan Felipe, con tres jueces, con competencia sobre las comunas de la provincia de San Felipe.\nLos Andes, con tres jueces, con competencia sobre las comunas de la provincia de Los Andes.\nQuillota, con seis jueces, con competencia sobre las comunas de La Ligua, Petorca, Cabildo, Papudo, Zapallar, Nogales, Calera, La Cruz, Quillota, Hijuelas, Limache y Olmué.\nViña del Mar, con doce jueces, con competencia sobre las comunas de Puchuncaví, Quintero, Viña del Mar, Villa Alemana, Quilpué y Concón.\nValparaíso, con doce jueces, con competencia sobre las comunas de Juan Fernández, Valparaíso, Casablanca e Isla de Pascua.\nSan Antonio, con seis jueces, con competencia sobre las comunas de Algarrobo, El Quisco, El Tabo, Cartagena, San Antonio y Santo Domingo.\nSexta Región del Libertador General Bernardo O'Higgins:\nRancagua, con doce jueces, con competencia sobre las comunas de Mostazal, Graneros, Codegua, Rancagua, Machalí, Las Cabras, Coltauco, Doñihue, Olivar, Coinco, Requínoa, Peumo, Quinta de Tilcoco, Pichidegua, San Vicente, Malloa y Rengo.\nSan Fernando, con tres jueces, con competencia sobre las comunas de San Fernando, Placilla y Chimbarongo.\nSanta Cruz, con tres jueces, con competencia sobre las comunas de Santa Cruz, Navidad, Litueche, La Estrella, Pichilemu, Marchigüe, Paredones, Peralillo, Palmilla, Pumanque, Nancagua, Lolol y Chépica.\nSéptima Región del Maule:\nCuricó, con seis jueces, con competencia sobre las comunas de Teno, Vichuquén, Hualañé, Rauco, Curicó, Romeral, Licantén, Sagrada Familia y Molina.\nTalca, con seis jueces, con competencia sobre las comunas de Curepto, Río Claro, Constitución, Pencahue, Talca, Pelarco, San Clemente, Maule, Empedrado y San Rafael.\nLinares, con seis jueces, con competencia sobre las comunas de San Javier, Villa Alegre, Colbún, Yerbas Buenas, Linares y Longaví .\nCauquenes, con tres jueces, con competencia sobre las comunas de Chanco, Cauquenes, Pelluhue, Retiro y Parral.\nOctava Región del Bío Bío:\nChillán, con seis jueces, con competencia sobre las comunas de Cobquecura, Quirihue, Ninhue, San Carlos, Niquén, San Fabián, San Nicolás, Treguaco, Portezuelo, Chillán, Coihueco, Coelemu, Ranquil, Pinto, Quillón, Bulnes, San Ignacio, El Carmen, Pemuco, Yungay, Tucapel y Chillán Viejo.\nConcepción, con dieciocho jueces, con competencia sobre las comunas de Tomé, Penco, Florida, Concepción, Coronel, Hualqui, Lota, Santa Juana, Talcahuano, San Pedro de la Paz y Chiguayante.\nLos Angeles, con seis jueces, con competencia sobre las comunas de San Rosendo, Yumbel, Cabrero, Laja, Los Angeles, Antuco, Quilleco, Nacimiento, Negrete, Mulchén, Santa Bárbara y Quilaco.\nCañete, con seis jueces, con competencia sobre las comunas de Arauco, Curanilahue, Lebu, Los Alamos, Cañete, Contulmo y Tirúa.\nNovena Región de La Araucanía:\nAngol, con tres jueces, con competencia sobre las comunas de Angol, Renaico, Collipulli, Purén, Los Sauces, Ercilla, Lumaco, Traiguén y Victoria.\nTemuco, con nueve jueces, con competencia sobre las comunas de Lonquimay, Curacautín, Galvarino, Perquenco, Carahue, Nueva Imperial, Temuco, Lautaro, Vilcún, Melipeuco, Saavedra, Teodoro Schmidt, Freire, Cunco, Toltén, Pitrufquén, Gorbea y Padre Las Casas.\nVillarrica, con tres jueces, con competencia sobre las comunas de Loncoche, Villarrica, Pucón y Curarrehue.\nDécima Región de Los Lagos:\nValdivia, con seis jueces, con competencia sobre las comunas de Mariquina, Lanco, Panguipulli, Máfil, Valdivia, Los Lagos, Corral, Paillaco, Futrono, La Unión, Lago Ranco y Río Bueno.\nOsorno, con seis jueces, con competencia sobre las comunas de San Juan de la Costa, San Pablo, Osorno, Puyehue, Río Negro, Puerto Octay y Purranque.\nPuerto Montt, con seis jueces, con competencia sobre las comunas de Fresia, Frutillar, Puerto Varas, Llanquihue, Los Muermos, Puerto Montt, Cochamó, Maullín, Calbuco, Hualaihué, Chaitén, Futaleufú y Palena.\nCastro, con tres jueces, con competencia sobre las comunas de Ancud, Quemchi, Dalcahue, Castro, Curaco de Vélez, Quinchao, Chonchi, Puqueldón, Queilén y Quellón.\nUndécima Región de Aisén del General Carlos Ibáñez del Campo:\nCoihaique, con tres jueces, con competencia sobre las comunas de Guaitecas, Cisnes, Aisén, Lago Verde, Coihaique, Río Ibáñez, Chile Chico, Cochrane, Tortel y OHiggins.\nDuodécima Región de Magallanes y la Antártica Chilena:\nPunta Arenas, con seis jueces, con competencia sobre las comunas de Natales, Torres del Paine, Laguna Blanca, San Gregorio, Río Verde, Punta Arenas, Primavera, Porvenir, Timaukel, Navarino y Antártica.\nRegión Metropolitana de Santiago:\nColina, con seis jueces, con competencia sobre las comunas de Til Til, Colina y Lampa.\nPuente Alto, con nueve jueces, con competencia sobre las comunas de Puente Alto, San José de Maipo y Pirque.\nSan Bernardo, con nueve jueces, con competencia sobre las comunas de San Bernardo, Calera de Tango, Buin y Paine.\nMelipilla, con seis jueces, con competencia sobre las comunas de Melipilla, San Pedro, Alhué, Curacaví y María Pinto.\nTalagante, con seis jueces, con competencia sobre las comunas de Talagante, El Monte, Isla de Maipo, Peñaflor y Padre Hurtado.\".\nHabrá además, con asiento en la comuna de Santiago, los siguientes tribunales de juicio oral en lo penal:\nPrimer Tribunal de Juicio Oral en lo Penal de Santiago, con dieciocho jueces, con competencia sobre las comunas de Lo Prado, Cerro Navia y Pudahuel.\nSegundo Tribunal de Juicio Oral en lo Penal de Santiago, con veintiún jueces, con competencia sobre las comunas de Quilicura, Huechuraba, Renca, Conchalí, Independencia y Recoleta.\nTercer Tribunal de Juicio Oral en lo Penal de Santiago, con veinticuatro jueces, con competencia sobre las comunas de Lo Barnechea, Vitacura, Las Condes, Providencia, Ñuñoa y La Reina.\nCuarto Tribunal de Juicio Oral en lo Penal de Santiago, con quince jueces, con competencia sobre las comunas de Quinta Normal, Estación Central y Santiago.\nQuinto Tribunal de Juicio Oral en lo Penal de Santiago, con dieciocho jueces, con competencia sobre las comunas de Maipú y Cerrillos.\nSexto Tribunal de Juicio Oral en lo Penal de Santiago, con veintisiete jueces, con competencia sobre las comunas de Lo Espejo, Pedro Aguirre Cerda, San Miguel, San Joaquín, La Cisterna, San Ramón, La Granja, El Bosque y La Pintana.\nSéptimo Tribunal de Juicio Oral en lo Penal de Santiago, con veintisiete jueces, con competencia sobre las comunas de Macul, Peñalolén y La Florida.\nArtículo 21 A.- Cuando sea necesario para facilitar la aplicación oportuna de la justicia penal, de conformidad a criterios de distancia, acceso físico y dificultades de traslado de quienes intervienen en el proceso, los tribunales orales en lo penal se constituirán y funcionarán en localidades situadas fuera de su lugar de asiento.\nCorresponderá a la respectiva Corte de Apelaciones determinar anualmente la periodicidad y forma con que los tribunales orales en lo penal darán cumplimiento a lo dispuesto en este artículo. Sin perjuicio de ello, la Corte podrá disponer en cualquier momento la constitución y funcionamiento de un tribunal oral en lo penal en una localidad fuera de su asiento, cuando la mejor atención de uno o más casos así lo aconseje.\nLa Corte de Apelaciones adoptará esta medida previo informe de la Corporación Administrativa del Poder Judicial y de los jueces presidentes de los comités de jueces de los tribunales orales en lo penal correspondientes.\nPárrafo 3º\nDel Comité de Jueces\nArtículo 22.- En los juzgados de garantía en los que sirvan tres o más jueces y en cada tribunal oral en lo penal, habrá un comité de jueces, que estará integrado en la forma siguiente:\nEn aquellos juzgados o tribunales compuestos por cinco jueces o menos, el comité de jueces se conformará por todos ellos.\nEn aquellos juzgados o tribunales conformados por más de cinco jueces, el comité lo compondrán los cinco jueces que sean elegidos por la mayoría del tribunal, cada dos años.\nDe entre los miembros del comité de jueces se elegirá al juez presidente, quien durará dos años en el cargo y podrá ser reelegido hasta por un nuevo período.\nSi se ausentare alguno de los miembros del comité de jueces o vacare el cargo por cualquier causa, será reemplazado, provisoria o definitivamente según el caso, por el juez que hubiere obtenido la más alta votación después de los que hubieren resultado electos y, en su defecto, por el juez más antiguo de los que no integraren el comité de jueces. En caso de ausencia o imposibilidad del juez presidente, será suplido en el cargo por el juez más antiguo si ella no superare los tres meses, o se procederá a una nueva elección para ese cargo si el impedimento excediere de ese plazo.\nLos acuerdos del comité de jueces se adoptarán por mayoría de votos; en caso de empate decidirá el voto del juez presidente.\nArtículo 23.- Al comité de jueces corresponderá:\na) Aprobar el procedimiento objetivo y general a que se refieren los artículos 15 y 17, en su caso;\nb) Designar, de la terna que le presente el juez presidente, al administrador del tribunal;\nc) Calificar anualmente al administrador del tribunal;\nd) Resolver acerca de la remoción del administrador;\ne) Designar al personal del juzgado o tribunal, a propuesta en terna del administrador;\nf) Conocer de la apelación que se interpusiere en contra de la resolución del administrador que remueva al subadministrador, a los jefes de unidades o a los empleados del juzgado o tribunal;\ng) Decidir el proyecto de plan presupuestario anual que le presente el juez presidente, para ser propuesto a la Corporación Administrativa del Poder Judicial, y\nh) Conocer de todas las demás materias que señale la ley.\nEn los juzgados de garantía en que se desempeñen uno o dos jueces, las atribuciones indicadas en las letras b), c), d) y f) corresponderán al Presidente de la Corte de Apelaciones respectiva. A su vez, las atribuciones previstas en los literales a), e), g) y h) quedarán radicadas en el juez que cumpla la función de juez presidente.\nPárrafo 4º\nDel Juez Presidente del Comité de Jueces\nArtículo 24.- Al juez presidente del comité de jueces le corresponderá velar por el adecuado funcionamiento del juzgado o tribunal.\nEn el cumplimiento de esta función, tendrá los siguientes deberes y atribuciones:\na) Presidir el comité de jueces;\nb) Relacionarse con la Corporación Administrativa del Poder Judicial en todas las materias relativas a la competencia de ésta;\nc) Proponer al comité de jueces el procedimiento objetivo y general a que se refieren los artículos 15 y 17;\nd) Elaborar anualmente una cuenta de la gestión jurisdiccional del juzgado;\ne) Aprobar los criterios de gestión administrativa que le proponga el administrador del tribunal y supervisar su ejecución;\nf) Aprobar la distribución del personal que le presente el administrador del tribunal;\ng) Calificar al personal, teniendo a la vista la evaluación que le presente el administrador del tribunal;\nh) Presentar al comité de jueces una terna para la designación del administrador del tribunal;\ni) Evaluar anualmente la gestión del administrador, y\nj) Proponer al comité de jueces la remoción del administrador del tribunal.\nEl desempeño de la función de juez presidente del comité de jueces del juzgado o tribunal podrá significar una reducción proporcional de su trabajo jurisdiccional, según determine el comité de jueces.\nTratándose de los juzgados de garantía en los que se desempeñe un solo juez, éste tendrá las atribuciones del juez presidente, con excepción de las contempladas en las letras a) y c). Las atribuciones de las letras h) y j) las ejercerá el juez ante el Presidente de la Corte de Apelaciones respectiva.\nEn aquellos juzgados de garantía conformados por dos jueces, las atribuciones del juez presidente, con las mismas excepciones señaladas en el inciso anterior, se radicarán anualmente en uno de ellos, empezando por el más antigüo.\nPárrafo 5º\nDe la organización administrativa de los juzgados de garantía y de los tribunales orales en lo penal\nArtículo 25.- Los juzgados de garantía y los tribunales orales en lo penal se organizarán en unidades administrativas para el cumplimiento eficaz y eficiente de las siguientes funciones:\n1.- Sala, que consistirá en la organización y asistencia a la realización de las audiencias.\n2.- Atención de público, destinada a otorgar una adecuada atención, orientación e información al público que concurra al juzgado o tribunal, especialmente a la víctima, al defensor y al imputado, recibir la información que éstos entreguen y manejar la correspondencia del juzgado o tribunal.\n3.- Servicios, que reunirá las labores de soporte técnico de la red computacional del juzgado o tribunal, de contabilidad y de apoyo a la actividad administrativa del juzgado o tribunal, y la coordinación y abastecimiento de todas las necesidades físicas y materiales para la realización de las audiencias.\n4.- Administración de causas, que consistirá en desarrollar toda la labor relativa al manejo de causas y registros del proceso penal en el juzgado o tribunal, incluidas las relativas al manejo de las fechas y salas para las audiencias; al archivo judicial básico, al ingreso y al número de rol de las causas nuevas; a la primera audiencia judicial de los detenidos; a la actualización diaria de la base de datos que contenga las causas del juzgado o tribunal, y a las estadísticas básicas del juzgado o tribunal.\n5.- Apoyo a testigos y peritos, destinada a brindar adecuada y rápida atención, información y orientación a los testigos y peritos citados a declarar en el transcurso de un juicio oral. Esta función existirá solamente en los tribunales orales en lo penal.\nArtículo 26.- Corresponderá a la Corporación Administrativa del Poder Judicial determinar, en la ocasión a que se refiere el inciso segundo del artículo 498, las unidades administrativas con que cada juzgado o tribunal contará para el cumplimiento de las funciones señaladas en el artículo anterior.\".\nArtículo 28\nSustitúyese el vocablo \"jurisdicción\" por \"competencia\".\nReemplázase, en su acápite cuarto, la expresión \"Cuatro\" por \"Tres\".\nArtículo 29\nSustitúyese la expresión \"jurisdicción\" por \"competencia\".\nReemplázase, en la letra A, el numeral \"Tres\" por \"Cuatro\".\nElimínase la letra B, pasando la actual letra C a ser letra B.\nArtículo 30\nSustitúyese la expresión \"jurisdicción\" por \"competencia\".\nArtículo 31\nSustitúyese la palabra \"jurisdicción\" por \"competencia\".\nArtículo 32\nSustitúyese el vocablo \"jurisdicción\" por \"competencia\".\nElimínase la letra B, pasando la actual letra C a ser letra B.\nSuprímese en el acápite trece de la letra C, que pasa a ser letra B, el siguiente párrafo: \"de la Quinta Región, y sobre la comuna de Navidad, de la Sexta Región,\".\nArtículo 33\nSustitúyese el vocablo \"jurisdicción\" por \"competencia\".\nElimínase la letra B, pasando la actual letra C a ser letra B.\nSustitúyese en el acápite primero de la letra C, que pasa a ser B, la expresión \"Dos juzgados\" por \"Un juzgado\".\nReemplázanse los acápites quinto y final de la letra C, que ha pasado a ser B, por los siguientes:\n\"Un juzgado con asiento en la comuna de Santa Cruz, con competencia sobre las comunas de Santa Cruz, Chépica y Lolol.\nUn juzgado con asiento en la comuna de Pichilemu, con competencia sobre la misma comuna.\nUn juzgado con asiento en la comuna de Litueche, con competencia sobre las comunas de Navidad, Litueche y La Estrella.\nUn juzgado con asiento en la comuna de Peralillo, con competencia sobre las comunas de Marchihue, Paredones, Pumanque, Palmilla y Peralillo.\".\nArtículo 34\nSustitúyese la expresión \"jurisdicción\" por \"competencia\".\nReemplázase, en el acápite octavo, la expresión \"Tres\" por \"Dos\".\nArtículo 35\nSustitúyese la palabra \"jurisdicción\" por \"competencia\".\nElimínase la letra B, pasando la actual letra C a ser letra B.\nReemplázase, en el acápite primero de la letra C, que ha pasado a ser B, la expresión \"Dos juzgados\" por \"Un juzgado\".\nSustitúyese, en el acápite once de la letra C, que ha pasado a ser B, la frase \"las comunas de Yumbel y Cabrero\" por \"la misma comuna\".\nReemplázase, en el acápite dieciocho de la misma letra C, que pasó a ser B, la expresión Dos juzgados por \"Un juzgado\".\nSustitúyese, en el acápite diecinueve de la letra C, que ha pasado a ser B, la coma (,) y la conjunción y, por un punto y coma (;).\nReemplázase, en el último acápite de la misma letra C, que pasó a ser B, el punto final (.) por una coma (,) y la conjunción y.\nAgrégase, a la referida letra, el siguiente acápite final:\n\"Un juzgado con asiento en la comuna de Cabrero, con competencia sobre la misma comuna.\".\nArtículo 36\nSustitúyese el vocablo jurisdicción por competencia.\nElimínase la letra B, pasando la actual letra C a ser letra B.\nEn el primer acápite de la letra C, que ha pasado a ser B, reemplázanse la expresión \"Dos juzgados\" por \"Un juzgado\" y la coma (,) existente entre \"Angol\" y \"Renaico\" por la conjunción y, y elimínase la expresión \"Los Sauces y Purén y la coma (,) que la precede.\nEn la referida letra C, que ha pasado a ser B, intercálase un acápite segundo, nuevo, del siguiente tenor:\n\"Un juzgado con asiento en la comuna de Purén, con competencia sobre las comunas de Purén y Los Sauces;\".\nIntercálase, en la misma letra C, que pasó a ser B, como acápite séptimo nuevo, el siguiente:\n\"Un juzgado con asiento en la comuna de Toltén, con competencia sobre la misma comuna;\".\nElimínase, en el acápite séptimo, que ha pasado a ser noveno, la expresión \"y Toltén\", reemplazando la coma (,) existente entre \"Pitrufquén\" y \"Gorbea\", por la conjunción \"y\".\nArtículo 37\nSustitúyese el vocablo jurisdicción por\n\"competencia\".\nReemplázase, en sus acápites segundo y noveno, la expresión \"Cuatro\" por \"Dos\".\nSustitúyese, en su acápite once, la frase \"con jurisdicción sobre las comunas de Puerto Montt, Cochamó y Hualaihué\", por la siguiente: \"con competencia sobre las comunas de Puerto Montt y Cochamó\".\nReemplázase, en su acápite doce, la expresión \"Dos juzgados\" por \"Un juzgado\".\nSustitúyese, en el acápite diecinueve, la coma (,) y la conjunción \"y\", por un punto y coma (;).\nReemplázase, en el acápite veinte, el punto final (.) por una coma (,) seguida de la conjunción \"y\".\nAgrégase, como acápite final, el siguiente:\n\"Un juzgado con asiento en la comuna de Hualaihué, con competencia sobre la misma comuna.\".\nArtículo 38\nSustitúyese la expresión \"jurisdicción\" por \"competencia\".\nReemplázase, en la parte final del acápite segundo, la expresión \"la provincia de Coihaique\" por \"Coihaique y Río Ibáñez\".\nReemplázase, en el acápite tercero, la expresión \"las comunas de la provincia de Aisén\" por \"la misma comuna\".\nReemplázase, en el acápite cuarto, la expresión \"las comunas de la provincia General Carrera, y\" por \"la misma comuna,\".\nReemplázase en el acápite quinto, el punto final (.) por una coma y la conjunción \"y\".\nAgrégase el siguiente acápite final, nuevo:\n\"Un juzgado con asiento en la comuna de Cisnes, con competencia sobre las comunas de Cisnes, Guaitecas y Lago Verde.\".\nArtículo 39\nSustitúyese la expresión \"jurisdicción\" por \"competencia\".\nReemplázase, en el acápite segundo, la expresión \"Cuatro\" por \"Tres\".\nArtículo 40\nSustitúyese la expresión \"jurisdicción\" por \"competencia\".\nElimínase la letra B, pasando la actual letra C a ser letra B.\nReemplázase, en el acápite primero de la letra C, que pasa a ser B, la expresión \"Tres\" por \"Dos\".\nSustitúyese, en el acápite cuarto de la letra C, que pasa a ser B, la expresión \"Dos juzgados\" por \"Un juzgado\".\nArtículo 43\nElimínase el inciso primero.\nSustitúyese el actual inciso tercero, que pasa a ser segundo, por el siguiente:\n\"Los juzgados civiles de la Región Metropolitana de Santiago a los cuales se fije un territorio jurisdiccional exclusivo, podrán practicar, en los asuntos sometidos a su conocimiento, actuaciones en cualesquiera de las comunas que la integran.\".\nSustitúyese el inciso cuarto, que pasa a ser tercero, por el siguiente:\n\"Con el acuerdo previo de la Corte de Apelaciones que corresponda, y por no más de una vez al año, el Presidente de la República podrá modificar los límites de la competencia territorial de los juzgados a que se refiere el inciso primero.\".\nArtículo 45\nDerógase las letras d) y e).\nArtículo 46\nReemplázase por el siguiente:\n\"Artículo 46.- Los jueces de letras que cumplan, además de sus funciones propias, las de juez de garantía, tendrán la competencia señalada en el artículo 14 de este Código.\".\nArtículo 50\nElimínase el numeral 1º.\nSustitúyese el párrafo primero del Nº 2°, por el siguiente:\n\"De las causas civiles en que sean parte o tengan interés el Presidente de la República, los ex Presidentes de la República, los Ministros de Estado, los Intendentes y Gobernadores, los Agentes Diplomáticos chilenos, los Embajadores y los Ministros Diplomáticos acreditados con el Gobierno de la República o en tránsito por su territorio, los Arzobispos, los Obispos, los Vicarios Generales, los Provisores y los Vicarios Capitulares.\".\nElimínase el Nº 3º.\nSustitúyese el Nº 4º, por el siguiente:\n\"4º De las demandas civiles que se entablen contra los jueces de letras para hacer efectiva la responsabilidad civil resultante del ejercicio de sus funciones ministeriales.\".\nArtículo 51\nElimínase, en el Nº 2º, la expresión \"acusaciones o\", y agrégase la expresión \"judicial\" a continuación de la palabra \"fiscal\".\nArtículo 52\nReemplázanse, al final del Nº 2º, la coma (,) y la conjunción \"y\" por un punto (.) aparte e intercálase, como Nº 3º, pasando el actual a ser Nº 4º, el siguiente:\n\"3º De la extradición pasiva.\".\nArtículo 53\nElimínase, en el Nº 2º, la expresión \"acusaciones o\", y agrégase la expresión \"judiciales\" a continuación de la palabra \"fiscales\".\nSuprímense, en el Nº 3º, la expresión \"de extradición pasiva\" y la coma (,) que la antecede.\nArtículo 58\nAgréganse, después de las palabras \"fiscales\" y \"fiscal\", las palabras \"judiciales\" y \"judicial\", respectivamente.\nArtículo 62\nAgrégase, en el inciso primero, a continuación de la expresión \"fiscales\" la expresión \"judiciales\".\nArtículo 64\nElimínase la expresión \"y de la consulta\".\nArtículo 66\nElimínanse, en el inciso sexto, la frase \"y de la consulta\"; la expresión \"acusaciones y\", y agrégase, a continuación de la expresión \"Fiscal\" la palabra \"judicial\".\nArtículo 73\nDerógase.\nArtículo 88\nDerógase.\nArtículo 93\nAgrégase, en el inciso final, a continuación de la expresión \"fiscal\" la palabra \"judicial\".\nArtículo 102\nAgréganse, en el inciso primero, a continuación de las expresiones \"fiscal\" y \"fiscales\", las palabras \"judicial\" y \"judiciales\", respectivamente.\nArtículo 103\nSustitúyese por el siguiente:\n\"Artículo 103.- Es aplicable a la Corte Suprema lo dispuesto para los acuerdos de los tribunales orales en lo penal en los artículos 19 y 20, y de las Cortes de Apelaciones en los artículos 72, 74 y siguientes, hasta el 89 inclusive.\".\nArtículo 164\nReemplázase por el siguiente:\n\"Artículo 164.- Cuando se dictaren distintas sentencias condenatorias en contra de un mismo imputado, los tribunales que dictaren los fallos posteriores al primero no podrán considerar circunstancias modificatorias que de haberse acumulado los procesos no se hubieren podido tomar en cuenta. Deberán, asimismo, regular la pena de modo tal que el conjunto de penas no pueda exceder de aquella que hubiere correspondido de haberse juzgado conjuntamente los delitos.\nEn los casos del inciso anterior, el tribunal que dictare el fallo posterior deberá modificarlo, de oficio o a petición del afectado, a objeto de adecuarlo a lo allí dispuesto.\".\nArtículos 165, 168, 170 y 170 bis\nDeróganse.\nArtículo 173\nSustitúyese en el inciso primero la expresión \"juez del crimen\" por \"tribunal con competencia en lo criminal\".\nArtículo 175\nElimínase el inciso tercero.\nAgrégase el siguiente inciso final:\n\"Lo dispuesto en este artículo no se aplicará a los juzgados de garantía ni a los tribunales orales en lo penal, que se regirán por las normas especiales que los regulan.\"\nArtículo 179\nElimínase en el inciso primero la frase \"proceder de oficio en determinados casos, ni\".\nArtículo 180\nDerógase.\nArtículo 206\nAgrégase, como artículo 206, nuevo, el siguiente:\n\"Artículo 206.- En todos los casos en que el juez de garantía falte o no pueda intervenir en determinadas causas, será subrogado por otro juez del mismo juzgado.\nSi el juzgado de garantía contare con un solo juez, éste será subrogado por el juez del juzgado con competencia común de la misma comuna o agrupación de comunas y, a falta de éste, por el secretario letrado de este último.\".\nArtículo 207\nAgrégase, como artículo 207, nuevo, el siguiente:\n\"Artículo 207.- Cuando no pueda tener lugar lo dispuesto en el artículo precedente, la subrogación se hará por un juez del juzgado de garantía de la comuna más cercana perteneciente a la jurisdicción de la misma Corte de Apelaciones.\nA falta de éste, subrogará el juez del juzgado con competencia común de la comuna o agrupación de comunas más cercana y, en su defecto, el secretario letrado de este último juzgado.\nEn defecto de todos los designados en las reglas anteriores, la subrogación se hará por los jueces de garantía de las restantes comunas de la misma jurisdicción de la Corte de Apelaciones a la cual pertenezcan, en orden de cercanía.\nPara los efectos previstos en este artículo, las Cortes de Apelaciones fijarán cada dos años el orden de cercanía territorial de los distintos juzgados de garantía, considerando la facilidad y rapidez de las comunicaciones entre sus lugares de asiento.\".\nArtículo 208\nAgrégase, como artículo 208, nuevo, el siguiente:\n\"Artículo 208.- Cuando no resultare aplicable ninguna de las reglas anteriores, actuará como subrogante un juez de garantía, a falta de éste un juez de letras con competencia común o, en defecto de ambos, el secretario letrado de este último, que dependan de la Corte de Apelaciones más cercana. Regirán con este objeto las reglas previstas por los incisos segundo, tercero y cuarto del artículo 216.\".\nArtículo 209\nAgrégase el siguiente artículo nuevo:\n\"Artículo 209.- Los jueces de un juzgado de garantía sólo podrán subrogar a otros jueces de garantía, en los casos previstos en los artículos 206 a 208, y a jueces de tribunales orales en lo penal, en los casos a que se refiere el artículo siguiente.\".\nArtículo 210\nAgrégase el siguiente artículo nuevo:\n\"Artículo 210.- En todos los casos en que una sala de un tribunal oral en lo penal no pudiere constituirse conforme a la ley por falta de jueces que la integren, subrogará un juez perteneciente al mismo tribunal oral y, a falta de éste, un juez de otro tribunal oral en lo penal de la jurisdicción de la misma Corte, para lo cual se aplicarán análogamente los criterios de cercanía territorial previstos en el artículo 207. Para estos fines, se considerará el lugar en el que deba realizarse el juicio oral de que se trate.\nA falta de un juez de un tribunal oral en lo penal de la misma jurisdicción, lo subrogará un juez de juzgado de garantía de la misma comuna o agrupación de comunas, que no hubiere intervenido en la fase de investigación.\nSi no resultare posible aplicar ninguna de las reglas previstas en los incisos anteriores, sea porque los jueces pertenecientes a otros tribunales orales en lo penal o a los juzgados de garantía no pudieren conocer de la causa respectiva o por razones de funcionamiento de unos y otros, actuará como subrogante un juez perteneciente a algún tribunal oral en lo penal que dependa de la Corte de Apelaciones más cercana o, a falta de éste, un juez de un juzgado de garantía de esa otra jurisdicción. Regirán, con tal fin, las reglas previstas en los incisos segundo, tercero y cuarto del artículo 216.\nEn defecto de las reglas precedentes, resultará aplicable lo dispuesto en el artículo 213 o, si ello no resultare posible, se postergará la realización del juicio oral hasta la oportunidad más próxima en que alguna de tales disposiciones resultare aplicable.\".\nArtículo 210 A\nAgrégase el siguiente artículo nuevo:\n\"Artículo 210 A.- Los jueces pertenecientes a los tribunales orales en lo penal sólo subrogarán a otros jueces de esos tribunales, de conformidad a lo dispuesto en el artículo anterior.\".\nArtículo 210 B\nAgrégase el siguiente artículo nuevo:\n\"Artículo 210 B.- Si con ocasión de la aplicación de las reglas previstas en los artículos anteriores hubiere más de un juez que debiere subrogar al juez del juzgado de garantía o al juez del tribunal oral en lo penal, la subrogación se hará por orden de antigüedad, comenzando por el menos antigüo.\".\nArtículo 214\nAgrégase el siguiente inciso final:\n\"En los juzgados de garantía y en los tribunales orales en lo penal corresponderá al jefe de la unidad administrativa que tenga a su cargo la función de administración de causas dejar constancia de la subrogación e informar mensualmente de ella a la Corte de Apelaciones.\".\nArtículo 230\nReemplázase la expresión \"ministerio público\" por \"fiscal judicial\".\nArtículo 248\nAgrégase el siguiente artículo nuevo:\n\"Artículo 248.- Para todos los efectos de este Código se entenderá que las referencias hechas a los jueces letrados o jueces de letras incluyen también a los jueces de juzgados de garantía y a los jueces de los tribunales orales en lo penal, salvo los casos en que la ley señale expresamente lo contrario.\".\nArtículo 253\nReemplázase en el inciso primero la expresión \"fiscal de Corte de Apelaciones\" por \"fiscal judicial de Corte de Apelaciones\".\nArtículo 257\nAgrégase la expresión \"judiciales\" a continuación de la palabra \"fiscales\".\nArtículo 259\nAgrégase, en el inciso primero, la expresión \"judicial\" a continuación de la palabra \"fiscal\".\nArtículo 260\nAgrégase, en el inciso primero, la expresión \"judicial\" a continuación de la palabra \"fiscal\".\nArtículo 265\nAgréganse, en el inciso primero, las expresiones \"judicial\" y \"judiciales\" a continuación de las palabras \"fiscal\" y \"fiscales\", respectivamente.\nIntercálase, en el inciso segundo, entre las expresiones \"archiveros, \" y \"procuradores del número\", la siguiente frase: \"administradores, subadministradores y jefes de unidades de tribunales con competencia en lo criminal,\"\nAgrégase, en el inciso tercero, la expresión \"judiciales\" a continuación de la palabra \"fiscales\".\nArtículo 267\nReemplázase por el siguiente:\n\"Artículo 267.- El Escalafón Primario tendrá las siguientes categorías:\nPrimera Categoría: Presidente, ministros y fiscal judicial de la Corte Suprema.\nSegunda Categoría: Presidente, ministros y fiscales judiciales de las Cortes de Apelaciones, y relatores y secretario de la Corte Suprema.\nTercera Categoría: Jueces de tribunales orales en lo penal de ciudad asiento de Corte de Apelaciones, jueces letrados de juzgados de ciudad asiento de Corte de Apelaciones, jueces de juzgados de garantía de ciudad asiento de Corte de Apelaciones y relatores y secretarios de Corte de Apelaciones.\nCuarta Categoría: Jueces de tribunales orales en lo penal de ciudad asiento de capital de provincia, jueces letrados de juzgados de ciudad capital de provincia y jueces de juzgados de garantía de ciudad asiento de capital de provincia.\nQuinta Categoría: Jueces de tribunales orales en lo penal de comuna o agrupación de comunas, jueces letrados de juzgados de comuna o agrupación de comunas, jueces de juzgados de garantía de comuna o agrupación de comunas, y secretarios de juzgados de letras de ciudad asiento de Corte de Apelaciones.\nSexta Categoría: Secretarios de juzgados de letras de capital de provincia, prosecretario de la Corte Suprema y secretario abogado del fiscal de ese mismo tribunal.\nSéptima Categoría: Secretarios de juzgados de letras de comuna o agrupación de comunas.\nLos relatores de la Corte Suprema y de las Cortes de Apelaciones se incorporarán a las categorías que respectivamente se les asignan en los términos del artículo 285.\".\nArtículo 269\nIntercálase, en el inciso primero, la siguiente Tercera Serie, nueva, pasando las actuales Tercera Serie, Cuarta Serie y Quinta Serie, a ser Cuarta Serie, Quinta Serie y Sexta Serie, respectivamente::\n\"Tercera Serie: Administradores, subadministradores y jefes de unidades de tribunales con competencia en lo criminal.\".\nIntercálase, en el inciso segundo, entre comas (,), a continuación de la palabra \"series\", la frase \"con excepción de la tercera\".\nAgrégase el siguiente inciso final:\n\"La tercera serie, tendrá las siguientes categorías:\nPrimera categoría: Administrador de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de Corte de Apelaciones.\nSegunda Categoría: Administrador de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de capital de provincia y subadministrador de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de Corte de Apelaciones.\nTercera categoría: Administrador de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de comuna o agrupación de comunas, subadministrador de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de capital de provincia, y jefe de unidad de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de Corte de Apelaciones.\nCuarta categoría: Subadministrador de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de comuna o agrupación de comunas, y jefe de unidad de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de capital de provincia.\nQuinta categoría: Jefe de unidad de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de comuna o agrupación de comunas.\".\nArtículo 273\nAgrégase, en el inciso primero, la expresión \"judicial\" a continuación de la palabra \"fiscal\".\nAgrégase, en el inciso cuarto, letra c), la expresión \"judicial\" a continuación de la palabra \"fiscal\".\nAgrégase, en el mismo inciso, letra d), la expresión \"judiciales\" a continuación de la palabra \"fiscales\".\nAgrégase, en el inciso final, a continuación de la expresión \"su presidente\" la frase \"o en su defecto, el secretario más antiguo de cualquiera de los tribunales cuyos jueces integren la comisión\".\nArtículo 276\nAgrégase, en las letras a) y b) del inciso octavo y en el inciso noveno, la expresión \"judicial\" a continuación de la expresión \"fiscal\".\nArtículo 277\nSustitúyese, en el inciso primero, la expresión \"Secretario del tribunal\" por \"secretario o administrador del tribunal\".\nAgrégase, en los incisos segundo y tercero, la expresión \"judicial\" a continuación de la palabra \"fiscal\".\nArtículo 279\nAgrégase, en el inciso primero, la expresión \"judicial\" a continuación de la palabra \"fiscal\".\nAgrégase, en el inciso segundo, la expresión \"o el administrador\" a continuación de la expresión \"secretario\".\nArtículo 282\nAgrégase, en el inciso segundo, la expresión \"judicial\" a continuación de la palabra \"fiscal\".\nArtículo 283\nAgrégase la expresión \"judicial\" a continuación de la palabra \"fiscal\".\nArtículo 284\nAgrégase, en el inciso primero, letra a), a continuación de la expresión \"fiscales\" la palabra \"judiciales\".\nReemplázase, en el inciso primero, letras a) y b), la expresión \"con el juez de letras civil o criminal\" por la expresión \"con el juez de tribunal oral en lo penal, el juez de letras o el juez de juzgado de garantía\".\nAgrégase, en el inciso primero, letra d), a continuación de la expresión \"fiscal\" la palabra \"judicial\".\nArtículo 285 bis\nAgrégase, en el inciso final, a continuación de la expresión \"fiscal\" la palabra \"judicial\".\nArtículo 288\nIncorpórase el siguiente artículo 288, nuevo:\n\"Artículo 288.- Las ternas para proveer los cargos de la tercera serie del Escalafón Secundario se formarán del modo siguiente:\na) Para integrantes de la primera categoría, con el funcionario de la categoría inmediatamente anterior que figure en primer lugar en lista de méritos y que exprese su interés en el cargo y con dos integrantes de la misma categoría del cargo que se trata de proveer o de la inmediatamente inferior, que se hayan opuesto al concurso, elegidos de conformidad al artículo 281;\nb) Para integrantes de la segunda categoría, con el funcionario de la categoría inmediatamente anterior que figure en primer lugar en lista de méritos y que exprese su interés en el cargo y con dos integrantes de la misma categoría del cargo que se trata de proveer o de la inmediatamente inferior, que se hayan opuesto al concurso, elegidos de conformidad al artículo 281;\nc) Para integrantes de la tercera categoría, con el funcionario de la categoría inmediatamente anterior que figure en primer lugar en lista de méritos y que exprese su interés en el cargo y con uno o dos integrantes de la misma categoría del cargo que se trata de proveer o de la inmediatamente inferior, que se hayan opuesto al concurso, elegidos de conformidad al artículo 281, o con uno o dos profesionales extraños al Poder Judicial que se hayan opuesto al concurso, elegidos de acuerdo al mismo procedimiento contemplado en el artículo 284 bis para los cargos de jueces;\nd) Para integrantes de la cuarta y quinta categoría, con el funcionario de la categoría inmediatamente anterior que figure en primer lugar en lista de méritos y que exprese su interés en el cargo y con uno o dos integrantes de la misma categoría del cargo que se trata de proveer o de la inmediatamente inferior, que se hayan opuesto al concurso, elegidos de conformidad al artículo 281, o con uno o dos profesionales extraños al Poder Judicial que se hayan opuesto al concurso, elegidos de acuerdo al mismo procedimiento contemplado en el artículo 284 bis para los cargos de jueces.\".\nArtículo 289\nReemplázase en su encabezamiento, la expresión \"tercera o cuarta\" por \"cuarta o quinta\".\nArtículo 292\nAgrégase, en la segunda categoría, a continuación de \"Corte de Apelaciones\", la frase \"Encargados de sala de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de Corte de Apelaciones\", precedida de una coma (,).\nAgrégase, en la tercera categoría, a continuación de las expresiones \"mismos tribunales,\" la frase \"Administrativos 1º de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de Corte de Apelaciones, Encargados de sala de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de capital de provincia,\".\nAgrégase, en la cuarta categoría, a continuación de \"Valparaíso,\", la frase \"Administrativos 2º de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de Corte de Apelaciones, Administrativos 1º de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de capital de provincia, Encargados de sala de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de comuna o agrupación de comunas,\".\nAgrégase, en la quinta categoría, a continuación de los dos puntos, la frase \"Administrativos 3º de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de Corte de Apelaciones, Administrativos 2º de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de capital de provincia, Administrativos 1º de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de comuna o agrupación de comunas,\".\nAgrégase, en la sexta categoría, a continuación de los dos puntos, la frase \"Administrativos 3º de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de capital de provincia, Administrativos 2º y 3º de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de comuna o agrupación de comunas, Ayudantes de audiencia de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de Corte de Apelaciones, telefonistas y secretarias ejecutivas de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de Corte de Apelaciones,\".\nAgrégase, en la séptima categoría, a continuación de la expresión \"letras,\", la frase \"Ayudantes de audiencia de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de capital de provincia y de comuna o agrupación de comunas, telefonistas y secretarias ejecutivas de tribunales orales en lo penal y de juzgados de garantía de ciudad asiento de capital de provincia y de comuna o agrupación de comunas,\".\nArtículo 303\nAgrégase, en el inciso primero, a continuación de la expresión \"fiscales\", la palabra \"judiciales\".\nArtículo 312 bis\nIncorpórase el siguiente artículo 312 bis, nuevo:\n\"Artículo 312 bis.- Los jueces de tribunales orales en lo penal tendrán obligación de asistir a su despacho por 44 horas semanales.\nLos jueces de juzgados de garantía deberán asistir a su despacho por 44 horas semanales, debiendo establecerse un sistema o turno que permita la disponibilidad de un juez de garantía en la jurisdicción fuera del horario normal de atención de los tribunales.\".\nArtículo 333\nReemplázase los números \"39 y 42\" por \"48 y 49\", respectivamente.\nArtículo 336\nSustitúyese el número \"39\" por \"48\".\nArtículo 338\nSustitúyese, en el inciso primero, la expresión \"oficial del ministerio público\" por \"fiscal judicial\".\nReemplázase, en el inciso segundo, \"ministerio público\" y \"ministerio\" por \"fiscal judicial\".\nTítulo XI\nLos auxiliares de la administración de justicia\n1. Ministerio Público\nReemplázase el epígrafe del párrafo 1 por el siguiente:\n\"1. Fiscalía judicial\".\nArtículo 350\nSustitúyese el inciso primero por el siguiente:\n\"Artículo 350.- La fiscalía judicial será ejercida por el fiscal judicial de la Corte Suprema, que será el jefe del servicio, y por los fiscales judiciales de las Cortes de Apelaciones.\".\nReemplázase, en el inciso segundo, la expresión \"oficiales del ministerio público\" por \"fiscales judiciales\".\nSustitúyese, en el inciso tercero, la expresión \"del ministerio público\" por \"de la fiscalía judicial\".\nArtículo 351\nDerógase.\nArtículo 352\nAgrégase, a continuación de la expresión \"fiscales\", la palabra \"judiciales\".\nArtículo 353\nAgréganse las expresiones \"judicial\" y \"judiciales\" a continuación de las expresiones \"fiscal\" y \"fiscales\", respectivamente.\nElimínase el Nº 2º.\nReemplázase, en el Nº 3º, la expresión \"oficial del ministerio público\" por \"fiscal judicial\".\nSustitúyese, en el inciso final, la expresión \"Nº 4, del artículo 72\" por \"Nº 15º del artículo 32\".\nArtículo 354\nSustitúyese por el siguiente:\n\"Artículo 354.- Los fiscales judiciales obran, según la naturaleza de los negocios, o como parte principal, o como terceros, o como auxiliares del juez.\".\nArtículo 355\nSustitúyese, en el inciso primero, la expresión \"ministerio público\" por \"alguno de los fiscales judiciales\".\nArtículo 356\nDerógase.\nArtículo 357\nSustitúyese el encabezado por el siguiente:\n\"Artículo 357.- Debe ser oída la fiscalía judicial:\".\nElimínase el Nº 1º.\nArtículo 358\nSustitúyese el encabezado por el siguiente:\n\"Artículo 358.- En segunda instancia no se oirá a la fiscalía judicial:\".\nElimínanse los números 4º y 5º.\nArtículo 359\nSustitúyese la expresión \"oficial del ministerio público\" por \"fiscal judicial\".\nAgrégase, al final del artículo, la frase \"a excepción de la competencia en lo criminal\".\nArtículo 360\nSustitúyese, en el inciso primero, la expresión \"El ministerio público\" por \"La fiscalía judicial\".\nArtículo 361\nSustitúyese la expresión \"oficiales del ministerio público\" por \"fiscales judiciales\".\nArtículo 362\nSustitúyese la expresión \"oficiales del ministerio público\" por \"fiscales judiciales\".\nArtículo 363\nAgrégase, a continuación de la expresión \"fiscal\", la palabra \"judicial\".\nArtículo 364\nSustitúyese, en los incisos primero y segundo, la expresión \"oficiales del ministerio público\" por \"fiscales judiciales\".\nAgrégase, en el inciso tercero, a continuación de la expresión \"fiscales\", la palabra \"judiciales\".\nArtículo 384\nElimínase el párrafo segundo del Nº 1º.\nArtículo 389\nAgrégase, a continuación de este artículo, el siguiente párrafo 4° bis, nuevo, con los artículos que a continuación se señalan:\n\"Párrafo 4º bis\nLos administradores de tribunales con competencia en lo criminal\nArtículo 389 A.- Los administradores de tribunales con competencia en lo criminal son funcionarios auxiliares de la administración de justicia encargados de organizar y controlar la gestión administrativa de los tribunales orales en lo penal y de los juzgados de garantía.\nArtículo 389 B.- Corresponde a los administradores de estos tribunales:\na) Dirigir las labores administrativas propias del funcionamiento del tribunal o juzgado, bajo la supervisión del juez presidente del comité de jueces;\nb) Proponer al comité de jueces la designación del subadministrador, de los jefes de unidades y de los empleados del tribunal;\nc) Proponer al juez presidente la distribución del personal;\nd) Evaluar al personal a su cargo;\ne) Distribuir las causas a los jueces o a las salas del respectivo tribunal, conforme con el procedimiento objetivo y general aprobado;\nf) Remover al subadministrador, a los jefes de unidades y al personal de empleados, de conformidad al artículo 389 F;\ng) Llevar la contabilidad y administrar la cuenta corriente del tribunal, de acuerdo a las instrucciones del juez presidente;\nh) Dar cuenta al juez presidente acerca de la gestión administrativa del tribunal o juzgado;\ni) Elaborar el presupuesto anual, que deberá ser presentado al juez presidente a más tardar en el mes de mayo del año anterior al ejercicio correspondiente.\nEl presupuesto deberá contener una propuesta detallada de la inversión de los recursos que requerirá el tribunal en el ejercicio siguiente;\nj) Adquirir y abastecer de materiales de trabajo al tribunal, en conformidad con el plan presupuestario aprobado para el año respectivo, y\nk) Ejercer las demás tareas que le sean asignadas por el comité de jueces o el juez presidente o que determinen las leyes.\nPara el cumplimiento de sus funciones, el administrador del tribunal se atendrá a las políticas generales de selección de personal, de evaluación, de administración de recursos materiales y de personal, de diseño y análisis de la información estadística y demás que dicte el Consejo de la Corporación Administrativa del Poder Judicial, en el ejercicio de sus atribuciones propias.\nArtículo 389 C.- Para ser administrador de un tribunal con competencia en lo criminal se requiere poseer un título profesional relacionado con las áreas de administración y gestión, otorgado por una universidad o por un instituto profesional, de una carrera de ocho semestres de duración a lo menos. Excepcionalmente, en los juzgados de garantía de asiento de comuna o agrupación de comunas, la Corte de Apelaciones respectiva podrá autorizar el nombramiento de un administrador con un título técnico de nivel superior o título profesional de las mismas áreas, de una carrera con una duración menor a la señalada.\nArtículo 389 D.- Los administradores de tribunales con competencia en lo criminal serán designados de una terna que elabore el juez presidente, a través de concurso público de oposición y antecedentes, que será resuelto por el comité de jueces del respectivo tribunal.\nArtículo 389 E.- Las disposiciones contenidas en el Título XII de este Código serán aplicables a los administradores de los tribunales con competencia en lo criminal en cuanto no se opongan a la naturaleza de sus funciones.\nArtículo 389 F.- Sin perjuicio de lo dispuesto en el artículo 278 bis, el administrador podrá remover al subadministrador, a los jefes de unidades y al personal cuando hayan sido calificados en Lista Condicional en el proceso de calificación respectivo.\nAsimismo, el administrador podrá removerlos en cualquier tiempo, cuando hubieren incurrido en faltas graves al servicio.\nEn este último caso, el administrador solicitará al presidente del comité de jueces que designe un funcionario como investigador y, si los hechos lo aconsejaren, podrá suspender de sus funciones al inculpado. El procedimiento será fundamentalmente oral y de lo actuado se levantará un acta general que firmarán los que hubieren declarado, sin perjuicio de agregar los documentos probatorios que correspondan, no pudiendo exceder la investigación el plazo de cinco días. Tan pronto se cerrare la investigación, se formularán cargos, si procediere, debiendo el inculpado responderlos dentro de dos días, a contar de la fecha de notificación de éstos. Si el inculpado ofreciere rendir prueba, el investigador señalará un plazo al afecto, el que no podrá exceder de tres días.\nVencido el plazo para los descargos o, en su caso, el término probatorio, el investigador, dentro de los dos días siguientes, emitirá un informe que contendrá la relación de los hechos, los fundamentos y conclusiones a que hubiere llegado y formulará al administrador la proposición que estimare procedente. Conocido el informe, el administrador dictará dentro de los dos días siguientes la resolución que correspondiere, la cual será notificada al inculpado.\nEl inculpado podrá apelar de la resolución dentro de los dos días siguientes para ante el comité de jueces, el cual resolverá el recurso de apelación dentro de dos días.\nLos plazos de días contemplados en este artículo serán de días hábiles.\nEl mismo procedimiento se aplicará si el subadministrador, jefe de unidad o empleado hubiere incurrido en faltas al servicio que no sean graves, las que serán sancionadas con alguna de las medidas que establece el inciso tercero del artículo 532.\nLa remoción del administrador del tribunal podrá ser solicitada por el juez presidente y será resuelta por el comité, con apelación ante el Presidente de la Corte de Apelaciones respectiva, recurso que se someterá a los mismos plazos del inciso cuarto.\nArtículo 389 G.- Corresponderá al jefe de la unidad administrativa que tenga a su cargo la administración de causas del respectivo juzgado o tribunal autorizar el mandato judicial y efectuar las certificaciones que la ley señale expresamente.\".\nArtículo 436\nSustitúyese la expresión \"a la autoridad judicial de que dependa para que inicie el correspondiente proceso\" por \"al ministerio público para que inicie la correspondiente investigación\".\nArtículo 458\nAgrégase, en el inciso tercero, la expresión \"judicial\" a continuación de la expresión \"fiscal\".\nArtículo 459\nReemplázase, en el inciso primero, la expresión \"oficiales del ministerio público\" por la expresión \"fiscales judiciales\".\nArtículo 461\nAgrégase la expresión \"judicial\" a continuación de la palabra \"fiscal\".\nArtículo 464\nReemplázase la expresión \"oficiales del ministerio público\" por \"fiscales judiciales\".\nArtículo 469\nReemplázase, en el inciso segundo, la expresión \"oficiales del ministerio público\" por \"fiscales judiciales, administradores, subadministradores, jefes de unidades de tribunales con competencia en lo criminal\".\nArtículo 470\nReemplázase, en el inciso tercero, la expresión \"del ministerio público\" por \"de los fiscales judiciales\".\nArtículo 471\nAgrégase, en el inciso tercero, la expresión \"judiciales\" a continuación de la expresión \"fiscales\".\nArtículo 472\nAgrégase la expresión \"judicial\" a continuación de la expresión \"fiscal\".\nArtículo 473\nAgrégase, en el inciso primero, a continuación de la expresión \"391,\" la frase \"así como los administradores de tribunales con competencia en lo criminal,\".\nAgrégase, en el inciso segundo, a continuación de la palabra \"secretarios\" la expresión \"y administradores de tribunales\".\nArtículo 478\nAgrégase, en el inciso primero, después de la palabra \"secretario\" y la coma que le sigue, la expresión \"administrador de tribunal,\".\nAgrégase, en el inciso segundo, después de la palabra \"secretarios\" la expresión \"y administradores de tribunales\".\nArtículo 480\nAgrégase, en el inciso primero, la expresión \"judiciales\" a continuación de la expresión \"fiscales\".\nArtículo 481\nAgrégase, en el inciso primero, la expresión \"judiciales\" a continuación de la expresión \"fiscales\".\nArtículo 483\nReemplázase la expresión \"oficiales del ministerio público\" por \"fiscales judiciales\".\nArtículo 484\nReemplázase, en el inciso primero, la expresión \"oficiales del ministerio público\" por \"fiscales judiciales\".\nArtículo 486\nReemplázase la expresión \"oficiales del ministerio público\" por \"fiscales judiciales\".\nArtículo 494\nAgrégase, en el inciso segundo, la palabra \"judiciales\" a continuación de la expresión \"fiscales\".\nReemplázase, en el inciso tercero, la expresión \"oficiales del ministerio público\" por \"fiscales judiciales\".\nArtículo 495\nAgrégase la expresión \"judicial\" a continuación de la palabra \"fiscal\".\nArtículo 498\nAgrégase, en el inciso primero, la palabra \"judiciales\" a continuación de la expresión \"fiscales\".\nArtículo 499\nAgrégase, en el inciso segundo, la palabra \"judiciales\" a continuación de la expresión \"fiscales\".\nArtículo 503\nReemplázase el inciso segundo por el siguiente:\n\"El secretario abogado del fiscal judicial de la Corte Suprema, los oficiales de los fiscales judiciales de las Cortes de Apelaciones y los oficiales de los defensores públicos que tengan título de abogado no podrán ejercer su profesión respecto de los asuntos en que, de conformidad a los artículos 356, 357 y 366, los fiscales judiciales o los defensores públicos deban intervenir, en su caso.\".\nArtículo 506\nSustitúyese el Nº 6º por el siguiente:\n\"6º Dictar, conforme a las directrices generales que le imparta la Corte Suprema, políticas de selección de personal, de evaluación, de administración de recursos materiales y de personal, de indicadores de gestión, de diseño y análisis de la información estadística, y la aprobación de los presupuestos que le presenten los tribunales.\".\nArtículo 515\nAgrégase, en el inciso segundo, después de la palabra \"secretario\" la frase \"o administrador del tribunal\".\nArtículo 516\nAgrégase, en el inciso segundo, la expresión \"o del administrador\" a continuación de la expresión \"secretario\".\nArtículo 517\nReemplázase, en el inciso cuarto, la frase \"Los secretarios de las Cortes y de los juzgados\" por \"Los secretarios de las Cortes y los secretarios o administradores de los tribunales\".\nArtículo 532\nAgrégase el siguiente inciso final:\n\"En el caso de los juzgados de garantía y de los tribunales orales en lo penal, las facultades disciplinarias sobre los subadministradores, jefes de unidades y personal serán ejercidas por el administrador del tribunal, de conformidad a lo previsto en el artículo 389 F. Si el administrador del tribunal cometiere faltas o abusos, o incurriere en infracciones u omisiones en el cumplimiento de sus deberes y obligaciones, podrá ser removido de acuerdo al inciso final del mismo artículo.\".\nArtículo 539\nAgrégase, en el inciso primero, la expresión \"judiciales\" a continuación de la expresión \"fiscales\".\nArtículo 541\nAgrégase, en el inciso primero, la expresión \"judicial\" a continuación de la expresión \"fiscal\".\nArtículo 560\nSustitúyese su Nº 1º por el siguiente:\n\"1º.- Cuando se tratare de causas civiles que puedan afectar las relaciones internacionales y que sean de competencia de los tribunales de justicia;\".\nElimínase el Nº 2º.\nAgrégase, como Nº 2º, nuevo, el siguiente:\n\"2º Cuando se tratare de la investigación de hechos o de pesquisar delitos cuyo conocimiento corresponda a la justicia militar y que puedan afectar las relaciones internacionales, o que produzcan alarma pública y exijan pronta represión por su gravedad y perjudiciales consecuencias, y\"\nArtículo 567\nSustitúyese por el siguiente:\n\"Artículo 567.- El último día hábil de cada semana, un juez de garantía, designado por el comité de jueces del tribunal de la respectiva jurisdicción, visitará la cárcel o el establecimiento en que se encuentren los detenidos o presos a fin de indagar si sufren tratos indebidos, si se les coarta la libertad de defensa o si se prolonga ilegalmente la tramitación de su proceso.\".\nArtículo 568\nReemplázase la expresión \"oficiales\" por \"fiscales\".\nArtículo 570\nSustitúyese por el siguiente:\n\"Artículo 570.- Iniciada la visita, un funcionario del juzgado o tribunal dará lectura al estado que llevará preparado para ese efecto y en que se expresará el nombre de cada uno de los presos y detenidos, el delito que se les imputa, el estado en que se encuentra y la fecha de inicio de la privación de libertad.\".\nArtículo 571\nAgrégase, en el inciso primero, a continuación de la palabra \"detenidos\" la expresión \"y presos\".\nArtículo 572\nSustitúyese la expresión \"procesados\" por \"reclusos\".\nArtículo 573\nSustitúyese la expresión \"incompetentemente juzgado\" por \"preso\".\nArtículo 574\nSustitúyese la expresión \"procesados\" por \"detenidos o presos\" y agrégase la expresión \"o tribunal\" a continuación de la palabra \"juzgado\".\nArtículo 577\nReemplázase por el siguiente:\n\"Artículo 577.- Todo jefe de establecimiento en que se encuentren individuos detenidos o presos dará cuenta inmediata al fiscal del ministerio público y al juzgado o tribunal respectivo, de la muerte o fuga de alguno de ellos y de cualquier enfermedad que exija la traslación de un enfermo a un hospital u otro establecimiento.\".\nArtículo 578\nSustitúyese la expresión \"procesados\" por \"internos\".\nArtículo 580\nReemplázase el inciso primero por el siguiente:\n\"Artículo 580.- En las comunas asiento de una Corte de Apelaciones constituirán la visita un ministro de la misma, un juez de tribunal oral en lo penal y un juez de garantía. El ministro será designado por turno anual, comenzando por el menos antiguo.\".\nReemplázase el inciso tercero por el siguiente:\n\"En las demás comunas, constituirán la visita un juez de garantía, designado por la Corte de Apelaciones de acuerdo a un turno mensual, y el funcionario del juzgado que el juez designare como secretario de la visita.\nSustitúyese, en el inciso cuarto, la palabra \"presidente\" por \"ministro\" y la expresión \"juez del crimen más antiguo\" por \"juez de garantía\".\nArtículo 581\nSustitúyese, en el inciso primero, la expresión \", el ministro que se designe y el fiscal de\" por \"y el ministro que designe\".\nSustitúyese, en el inciso segundo, la expresión \", el ministro y el fiscal\" por \"y el ministro\".\nArtículo 582\nSustitúyese, en el inciso primero, el vocablo \"procesados\" las dos veces que aparece, y la expresión \"procesados o detenidos\", que figura en el inciso segundo, por \"reclusos\".\nArtículo 583\nSustitúyese la expresión \"procesado\" por \"recluso\".\nArtículo 584\nAgrégase, en el inciso primero, después de la palabra \"secretario\" la expresión \"de la visita\".\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Introdúcese las siguientes modificaciones en la ley Nº 18.120, que establece normas sobre comparecencia en juicio: ''Artículo 2º Agrégase, en su inciso sexto, a continuación de la expresión ''secretario del tribunal'', la siguiente frase: ''o el jefe de la unidad administrativa que tenga a su cargo la administración de causas en el caso de los juzgados de garantía y de los tribunales de juicio oral en lo penal''. Agrégase, en su inciso octavo, a continuación de la palabra ''secretario'' la siguiente frase: ''o el jefe de la unidad administrativa a cargo de la administración de causas''. Artículo 4º Intercálase, entre las palabras ''secretario'' y ''autorizará'', la siguiente frase, entre comas (,): ''o jefe de la unidad administrativa a cargo de la administración de causas de un juzgado de garantía o tribunal de juicio oral en lo penal''.''."
    },
    {
      "provision_ref": "art12-bis",
      "section": "12 BIS",
      "title": "Artículo 12 BIS",
      "content": "Artículo 12 bis.- Derógase las siguientes disposiciones legales:\ni. El N° 8 del artículo 13 de la ley Nº 15.231, sobre organización y atribuciones de los juzgados de policía local, y\nii. Los artículos 177 a 181 de la ley Nº 17.105, Ley de Alcoholes, Bebidas Alcohólicas y Vinagres."
    },
    {
      "provision_ref": "art12-ter",
      "section": "12 TER",
      "title": "Artículo 12 TER",
      "content": "Artículo 12 ter.- Créase una Comisión de Coordinación del Sistema de Justicia Penal, de carácter permanente y consultivo, que tendrá como objetivo procurar el fortalecimiento y buen funcionamiento del sistema procesal penal, a través de proposiciones técnicas que faciliten su desarrollo, seguimiento y evaluación, así como la acción mancomunada de las instituciones en ella representadas.\nDicha Comisión estará integrada por el Ministro de Justicia, quien la presidirá, por el Presidente de la Corte Suprema, por el Fiscal Nacional del Ministerio Público, por el Defensor Nacional de la Defensoría Penal Pública, por el Presidente del Colegio de Abogados con mayor número de afiliados, por el General Director de Carabineros, por el Director General de la Policía de Investigaciones de Chile, por el Director Nacional de Gendarmería de Chile y por el Subsecretario de Justicia.\nLa Comisión de Coordinación sesionará en forma ordinaria, convocada por su presidente, cada dos meses, dentro de los primeros quince días del mes correspondiente. Las sesiones extraordinarias serán convocadas por el presidente de la Comisión o por éste a solicitud de dos de sus miembros.\nLa Comisión no podrá sesionar ni adoptar acuerdos sin la concurrencia de, al menos, cuatro de sus integrantes. Sus acuerdos se adoptarán por la mayoría absoluta de sus miembros presentes. Si un integrante titular estuviere imposibilitado de asistir, será reemplazado por quien corresponda que lo subrogue.\nLa Comisión de Coordinación tendrá un secretario ejecutivo, que será designado por ésta y participará en sus reuniones sólo con derecho a voz. El secretario ejecutivo deberá levantar acta de cada sesión respecto a las materias tratadas y de los acuerdos adoptados, y, en su caso, incluirá los antecedentes estadísticos, técnicos, financieros y demás pertinentes en que se haya fundado la Comisión para obrar y resolver. Estas actas serán públicas de acuerdo a las disposiciones establecidas en la ley Nº 20.285, sobre Acceso a la Información Pública. La secretaría ejecutiva estará radicada administrativamente en el Ministerio de Justicia.\nLa Comisión podrá invitar a sus sesiones a los particulares y representantes de organizaciones e instituciones privadas que estime pertinente y a cualquier autoridad o funcionario del Estado o podrá solicitar ser recibida por ellos para recabar antecedentes o representar las necesidades que sea indispensable atender para la buena marcha del sistema de justicia penal.\nCon el fin de garantizar el trabajo coordinado de los actores involucrados, el Fiscal Nacional del Ministerio Público, el General Director de Carabineros de Chile y el Director General de la Policía de Investigaciones de Chile deberán remitir conjuntamente a la Comisión, en el mes de octubre de cada año, un diagnóstico de la gestión institucional y una propuesta de objetivos comunes a partir de los cuales deberán realizar sus planes de trabajo, con el objeto de mejorar el funcionamiento del sistema.\nLa Comisión, considerando los diagnósticos y resultados obtenidos a partir de la gestión conjunta a que se refiere el inciso anterior, y conforme al análisis que por su propia competencia le corresponde desarrollar, en el mes de marzo de cada año elaborará una propuesta de Plan Anual de Capacitación Interinstitucional para el Poder Judicial, el Ministerio Público, la Defensoría Penal Pública, Carabineros de Chile y la Policía de Investigaciones de Chile, cuyo cumplimiento será informado a la Comisión de manera semestral.\nCon el fin de analizar la evolución del sistema procesal penal, efectuar las mejoras que corresponda y hacer más eficaz la persecución penal, el Fiscal Nacional del Ministerio Público, el General Director de Carabineros de Chile y el Director General de la Policía de Investigaciones de Chile deberán remitir a la Comisión y al Consejo Nacional de Seguridad Pública, con anterioridad a las reuniones periódicas que celebre la Comisión y el Consejo en los meses de mayo y octubre de cada año, un diagnóstico respecto del cumplimiento de sus fines institucionales en relación con la persecución penal.\nDe acuerdo a la información de que cada institución disponga, el diagnóstico contendrá, a lo menos, estadísticas sobre el número de denuncias recibidas por categorías de principales delitos, condenas, archivos provisionales, decisiones de no perseverar, formalizaciones, detenciones efectuadas, órdenes de detención pendientes, suspensiones condicionales del procedimiento, procedimientos abreviados, sobreseimientos, resoluciones que decreten la prisión preventiva, imputados en prisión preventiva e imputados con órdenes de detención pendiente por incumplimiento de medidas cautelares. Estas estadísticas contendrán la información adicional que permita una mejor comprensión de los datos proporcionados, indicando de qué forma éstos dan cuenta del cumplimiento de los fines institucionales de los organismos informantes.\nEn todo caso, la Comisión y el Consejo Nacional de Seguridad Pública podrán requerir mayor información o antecedentes para una mejor comprensión de los datos proporcionados.\nUn reglamento, que llevará la firma del Ministro de Justicia, establecerá las demás disposiciones concernientes a la organización y funcionamiento de la Comisión, así como los requisitos para desempeñar el cargo de secretario ejecutivo y el procedimiento de designación de éste."
    },
    {
      "provision_ref": "art12-quater",
      "section": "12 QUATER",
      "title": "Artículo 12 QUATER",
      "content": "Artículo 12 quáter.- Créanse Comisiones Regionales de Coordinación del Sistema de Justicia Penal, de carácter permanente, en cada una de las regiones del país, con el objeto de desarrollar labores de coordinación, seguimiento y evaluación del sistema procesal penal en la región respectiva, así como de sugerir propuestas tendientes a mejorar el funcionamiento del mismo.\nLas Comisiones Regionales dependerán de la Comisión de Coordinación a que se refiere el artículo precedente, a la que remitirán, a lo menos semestralmente, información sobre el funcionamiento y estadísticas del sistema de justicia penal en su región.\nCada Comisión Regional estará integrada por el Secretario Regional Ministerial de Justicia, quien la presidirá, por el Presidente de la Corte de Apelaciones respectiva, por el Fiscal Regional del Ministerio Público, por el Defensor Regional respectivo, por el Jefe de Zona de Carabineros pertinente, por el Jefe de Zona Policial que corresponda, por el Director Regional de Gendarmería respectivo y por el Presidente del Colegio de Abogados con mayor número de afiliados en la región. En el caso de existir dos o más Cortes de Apelaciones en la región, la Comisión estará integrada por todos los Presidentes de esas Cortes.\nEn la Región Metropolitana, el Fiscal Nacional del Ministerio Público y el Defensor Nacional designarán al fiscal y defensor regionales que integrarán la respectiva Comisión Regional.\nSerán aplicables a las Comisiones Regionales las normas relativas al quórum de funcionamiento y de reemplazo de los integrantes que se prescriben en el artículo anterior.\nLa Comisión Regional deberá reunirse cada dos meses y podrá invitar a cualquier autoridad o funcionario del Estado que se desempeñe en la región, a los particulares y representantes de organizaciones e instituciones privadas que estime pertinentes o solicitar ser recibida por cualquiera de ellos para recabar antecedentes o representar las necesidades que advierta en el funcionamiento del sistema de justicia penal en la región."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- El mayor gasto que signifique la aplicación de esta ley se financiará con los recursos asignados al Poder Judicial en la ley de Presupuestos del Sector Público del año correspondiente."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º.- La instalación de los nuevos tribunales de juicio oral en lo penal y de los juzgados de garantía y de los nuevos juzgados o tribunales que señala el artículo 2º se efectuará con, a lo menos, treinta días de antelación a la fecha que señala para la correspondiente región el artículo 4º transitorio de la Ley Orgánica Constitucional del Ministerio Público. Con este objeto, la Corporación Administrativa del Poder Judicial deberá ejercer la atribución a que se refiere el artículo 26 del Código Orgánico de Tribunales y poner a disposición de las respectivas Cortes de Apelaciones los locales destinados al funcionamiento de estos tribunales.\nLa designación de los jueces que habrán de servir en dichos juzgados y tribunales se regirá por las reglas comunes, en lo que no sean modificadas o complementadas por las normas siguientes:\n1) Los jueces del crimen y los jueces de letras con competencia criminal cuyos tribunales son suprimidos por esta ley podrán optar a los cargos de juez de tribunal de juicio oral en lo penal o juez de juzgado de garantía, dentro de su mismo territorio jurisdiccional. Este derecho deberá ser ejercido, en su caso, con una anticipación de a lo menos trescientos días respecto de la fecha a que se alude en el inciso primero. Con todo, los jueces del crimen de Temuco podrán optar dentro del plazo de diez días, contado desde la publicación de esta ley.\nSi nada expresaren dentro de dicho plazo, pasarán a ejercer, por el solo ministerio de la ley, el cargo de juez de juzgado de garantía dentro de su mismo territorio jurisdiccional.\n2) La Corte de Apelaciones respectiva deberá determinar el juzgado y la oportunidad en que cada juez pasará a ocupar su nueva posición de acuerdo con las necesidades de funcionamiento del sistema.\n3) Con, a lo menos, doscientos setenta días de antelación a la fecha de entrada en vigencia de la reforma procesal penal en la Región respectiva, las Cortes de Apelaciones efectuarán el llamado a concurso para proveer sólo los cargos de jueces de garantía que se indican, con la finalidad de que asuman en los meses señalados en la tabla siguiente:\nAÑO 2003\nJuzgados de Garantía Mayo de 2003 Diciembre de 2003\nCORTE DE APELACIONES DE VALPARAISO\nValparaíso 3 1\nViña del Mar 3 1\nQuilpué 1 0\nVilla Alemana 1 0\nCasablanca 1 0\nLa Ligua 1 0\nLos Andes 1 0\nSan Felipe 1 0\nQuillota 1 0\nCalera 1 0\nLimache 1 0\nSan Antonio 1 1\nTotal 16 3\nCORTE DE APELACIONES DE RANCAGUA\nRancagua 1 1\nRengo 1 0\nSan Vicente 1 0\nSan Fernando 1 0\nSanta Cruz 1 0\nGraneros 1 0\nTotal 6 1\nCORTE DE APELACIONES DE CHILLAN\nChillán 1 1\nSan Carlos 1 0\nYungay 1 0\nTotal 3 1\nCORTE DE APELACIONES DE CONCEPCION\nLos Angeles 1 1\nConcepción 3 0\nTalcahuano 1 1\nTomé 1 0\nCoronel 1 0\nArauco 1 0\nCañete 1 0\nSan Pedro 1 0\nChiguayante 1 0\nTotal 11 2\nCORTE DE APELACIONES DE VALDIVIA\nValdivia 1 1\nMariquina 1 0\nLos Lagos 1 0\nOsorno 1 1\nRío Negro 1 0\nTotal 5 2\nCORTE DE APELACIONES DE PUERTO MONTT\nPuerto Montt 1 0\nPuerto Varas 1 0\nCastro 1 0\nAncud 1 0\nTotal 4 0\nTotal 45 9\nAÑO 2004-2005\nJuzgados de Garantía Noviembre de 2004 Junio de 2005\nCORTE DE APELACIONES DE SANTIAGO\n1º de Santiago 3 0\n2º de Santiago 3 4\n3º de Santiago 3 1\n4º de Santiago 3 4\n5º de Santiago 3 1\n6º de Santiago 3 1\n7º de Santiago 3 0\n8º de Santiago 3 1\n9º de Santiago 3 4\n13º de Santiago 3 2\n14º de Santiago 3 4\nColina 1 0\nTotal 34 22\nCORTE DE APELACIONES DE SAN MIGUEL\n10º de Santiago 1 1\n11º de Santiago 3 1\n12º de Santiago 3 0\n15º de Santiago 3 0\nPuente Alto 3 0\nSan Bernardo 3 0\nMelipilla 1 0\nTalagante 1 0\nCuracaví 1 0\nTotal 19 2\nTotal 53 24\nLas Cortes de Apelaciones llamarán a concurso para proveer los cargos de jueces de garantía que no sean llenados en virtud de las reglas anteriores de este numeral, con la antelación necesaria para que quienes sean nombrados asuman en los meses siguientes:\nJuzgados de garantía correspondientes a las Cortes de Apelaciones de Valparaíso, Rancagua, Chillán, Concepción, Valdivia y Puerto Montt: diciembre de 2004.\nJuzgados de garantía correspondientes a las Cortes de Apelaciones de Santiago y de San Miguel: junio de 2008, sin perjuicio de lo que se señala en el N° 4 ter).\n4) Una vez nombrados los jueces de garantía que asumirán en mayo del año correspondiente, las Cortes de Apelaciones efectuarán el llamado para el nombramiento de cuatro jueces de tribunal de juicio oral en lo penal, que constituirán una sala, con la finalidad de que asuman en los meses señalados en la tabla siguiente:\nAÑO 2003\nTribunales de Juicio Oral en lo Penal Diciembre de\n2003\nCorte de Apelaciones de Valparaíso 4\nCorte de Apelaciones de Rancagua 4\nCorte de Apelaciones de Chillán 4\nCorte de Apelaciones de Concepción 4\nCorte de Apelaciones de Valdivia 4\nCorte de Apelaciones de Puerto Montt 4\nAÑO 2005\nTribunales de Juicio Oral en lo Penal Junio de\n2005\nCorte de Apelaciones de Santiago 4\nCorte de Apelaciones de San Miguel 4\nLas Cortes de Apelaciones llamarán a concurso para proveer los cargos de jueces de tribunal de juicio oral en lo penal que no sean llenados en virtud de las reglas anteriores de este numeral, con la antelación necesaria para que quienes sean nombrados asuman en los meses siguientes:\nTribunales de juicio oral en lo penal correspondientes a las Cortes de Apelaciones de Valparaíso, Rancagua, Chillán, Concepción, Valdivia y Puerto Montt: diciembre de 2005.\nTribunales de juicio oral en lo penal correspondientes a las Cortes de Apelaciones de Santiago y de San Miguel: junio de 2008, sin perjuicio de lo que se señala en el N° 4 ter).\n4 bis) La sala, constituida de acuerdo al inciso primero del numeral anterior, actuará como itinerante dentro del territorio jurisdiccional correspondiente, ejerciendo, para todos los efectos legales, la competencia de los tribunales de juicio oral en lo penal de la Región o jurisdicción de la Corte respectiva, según sea el caso, que no estén instalados, hasta que todos se encuentren en funcionamiento por aplicación de dicho numeral.\nDicha sala funcionará, para todos los efectos administrativos, en el juzgado de garantía de la misma localidad. Para su funcionamiento, se nombrará sólo un encargado de sala, un administrativo 1º y un ayudante de audiencia, de conformidad al procedimiento previsto en el artículo 2º transitorio, en lo que resulte aplicable, dentro de los treinta días siguientes a la asunción en sus cargos por los jueces integrantes de la sala. El juez presidente del comité de jueces hará las propuestas respectivas sin necesidad de que se encuentre nombrado el administrador del tribunal.\n4 bis A) La Corte Suprema, con el informe previo de la Corporación Administrativa del Poder Judicial y de acuerdo a la disponibilidad presupuestaria correspondiente, en junio y diciembre de cada año, o excepcionalmente con anterioridad, comunicará al Presidente de la República si resultare necesario anticipar el nombramiento de nuevos jueces de garantía o de tribunal de juicio oral en lo penal, en relación con las fechas previstas en los párrafos finales de los numerales 3) y 4).\n4 bis B) Las Cortes podrán elaborar ternas simultáneas, de manera que el procedimiento respectivo concluya dentro de los plazos correspondientes.\n4 ter) Excepcionalmente, se diferirá el nombramiento de 131 cargos de jueces de garantía y de jueces de tribunal de juicio oral en lo penal en los territorios jurisdiccionales de las Cortes de Apelaciones de Santiago y de San Miguel. Sus nombramientos serán realizados de acuerdo a las necesidades derivadas de las cargas de trabajo de los tribunales de estas jurisdicciones, conforme a las siguientes reglas generales: hasta 24 cargos serán nombrados en el período comprendido entre el 1 de enero de 2012 y el 31 de diciembre del mismo año; hasta 30 cargos en el período comprendido entre el 1 de enero de 2013 y el 31 de diciembre del mismo año.\nLa Corte Suprema, previo informe técnico de la Corporación Administrativa del Poder Judicial, determinará, de entre los jueces señalados en este numeral, las cantidades que correspondan a jueces de garantía y a jueces de tribunal oral en lo penal en cada período.\n5) La Corte Suprema podrá disponer la ampliación de los plazos establecidos en los números precedentes cuando, atendido el número de cargos vacantes por proveer, ello resulte necesario para dar cumplimiento al plazo de instalación de los nuevos tribunales.\n6) El Presidente de la República procederá a la designación de los nuevos jueces dentro del plazo de veinte días desde que reciba las ternas respectivas.\n7) Para postular a los cargos de juez de juzgado de garantía y juez de tribunal de juicio oral en lo penal, con arreglo a lo previsto en los números 3) y 4) de este artículo, los postulantes, además de cumplir con los requisitos comunes, deberán haber aprobado el curso habilitante que la Academia Judicial impartirá al efecto. Con este objeto, la Academia Judicial deberá adoptar las medidas necesarias a fin de que se impartan suficientes cursos habilitantes en todas las regiones del país. Asimismo, podrá acreditar o convalidar como curso habilitante estudios equivalentes que hayan realizado los postulantes.\n8) SUPRIMIDO.\n9) Los jueces a que se refieren los números anteriores no sufrirán disminución de remuneraciones, pérdida de la antigüedad que poseyeren en el Escalafón Primario del Poder Judicial, ni disminución de ninguno de sus derechos funcionarios.\n10) SUPRIMIDO.\n11) Los secretarios de los juzgados que son suprimidos por la presente ley, gozarán de un derecho preferente para ser incluidos en las ternas que se formen para proveer los cargos de jueces de los juzgados de garantía o de los tribunales de juicio oral en lo penal de su misma jurisdicción, en relación con los postulantes que provengan de igual o inferior categoría, siempre que hayan figurado en las dos primeras listas de mérito durante los dos últimos años.\nAsimismo, dichos secretarios que, por cualquier circunstancia, no fueren nombrados en los juzgados de garantía y en los tribunales de juicio oral en lo penal que se crean por la presente ley, serán destinados por la Corte de Apelaciones respectiva, con a lo menos 90 días de antelación a la supresión del tribunal, en un cargo de igual jerarquía al que a esa fecha poseyeren y de la misma jurisdicción, sin necesidad de nuevo nombramiento y sin que resulte afectado, bajo ningún respecto, ninguno de sus derechos funcionarios.\nEn el evento de que no existan vacantes en la misma jurisdicción, dentro del plazo indicado en el inciso precedente, el Presidente de la Corte de Apelaciones comunicará este hecho a la Corte Suprema, para que sea ésta la que destine al secretario al cargo vacante que se encuentre más próximo a su jurisdicción de origen, sin que se produzca afectación de ninguno de sus derechos funcionarios.\nNOTA:\nEl artículo 5º de la LEY 19919, publicada el 20.12.2003, modificó la LEY 19861, modificatoria de la presente norma. Las modificaciones por ella introducidas, han sido incorporadas al presente texto actualizado."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º.- Los empleados de secretaría de los tribunales del crimen y de los tribunales de letras que son suprimidos por esta ley, ingresarán a cumplir funciones en los tribunales de juicio oral en lo penal y en los juzgados de garantía, de acuerdo a las reglas siguientes:\na) Con a lo menos 180 días de antelación a la fecha\nque señala para la correspondiente región el artículo 4º\ntransitorio de la Ley Orgánica Constitucional del\nMinisterio Público, la Academia Judicial deberá\nestablecer y aplicar el examen habilitante a todos los\nempleados a que se refiere el presente artículo.\nb) Efectuado dicho proceso, la Corte de Apelaciones\nrespectiva confeccionará la nómina de todos los\nempleados de los tribunales que son suprimidos por la\npresente ley, ordenados según grado, de acuerdo a los\nfactores siguientes: las calificaciones obtenidas en el\naño anterior, la antigüedad en el servicio y la nota\nobtenida en el examen habilitante. La Corte Suprema\ndeterminará mediante auto acordado la ponderación de\ncada uno de los factores señalados, para cuyo efecto\nserán oídos los representantes de la Asociación Nacional\nde Empleados del Poder Judicial, de la Corporación\nAdministrativa del Poder Judicial y del Ministerio de\nJusticia.\nc) Con a lo menos noventa días de antelación a la\nfecha referida en la letra a) del presente artículo, se\nefectuará el nombramiento de los empleados en los cargos\nde los juzgados de garantía y de los juzgados de letras\nque se crean en la presente ley, así como el traspaso\nde aquellos que se desempeñan en los tribunales que\nson suprimidos por la presente ley, procediendo del\nmodo siguiente:\n1º Nombrado el administrador del tribunal, se\nproveerán los cargos de jefes de unidad con aquellos\npostulantes que cumplan con la calificación profesional\no técnica que cada cargo requiera, mediante las reglas\nde concurso público que el Código Orgánico de Tribunales\ncontempla.\nExcepcionalmente, para este primer nombramiento se\nentenderá que cumplen la calificación profesional o\ntécnica requerida para postular a los cargos de jefes de\nunidad de juzgado de garantía de asiento de comuna o\nagrupación de comunas y de capital de provincia, los\noficiales primero de juzgados asiento de Corte, que\ntengan más de cinco años de antigüedad en el cargo.\n2º Nombrados los jefes de unidad, el Presidente\nde la Corte de Apelaciones respectiva llenará los\ncargos de los juzgados de garantía de la región, del\ngrado once de la Escala de Sueldos Bases Mensuales del\nPersonal de Empleados del Poder Judicial, con aquellos\nempleados del mismo grado del escalafón de los\ntribunales que son suprimidos por la presente ley, que\nopten a desempeñarse en los tribunales de su misma\njurisdicción, sin necesidad de nuevo nombramiento,\nde acuerdo al orden de prelación a que se refiere la\nletra b) del presente artículo.\nPara estos efectos, la Corte respectiva regulará el\nprocedimiento que deberán seguir dichos empleados y\nseñalará el momento en que cada funcionario pasará a\nocupar su nueva posición, de acuerdo con las necesidades\nde funcionamiento de los juzgados involucrados.\n3º Los cargos vacantes del mismo grado se llenarán,\nproducido el traspaso del número anterior, mediante las\nreglas de concurso público que el Código contempla y\nsegún las disponibilidades presupuestarias existentes.\n4º Si quedare algún empleado de los tribunales que\nson suprimidos por la presente ley, del grado once de la\nEscala de Sueldos Bases Mensuales del Personal de\nEmpleados del Poder Judicial, que no hubiese aprobado el\nexamen habilitante, la Corte de Apelaciones respectiva\nefectuará la destinación a que se refiere la letra e)\ndel presente artículo, a un cargo del mismo grado que se\nencuentre vacante en un tribunal de otra competencia,\nsin necesidad de nuevo nombramiento y sin que ello pueda\nirrogar un mayor gasto.\n5º Los demás cargos del escalafón, se llenarán\nsiguiendo el mismo procedimiento antes anotado.\n6º Los empleados de secretaría cuyos tribunales son\nsuprimidos por la presente ley, gozarán de un derecho\npreferente para ser incluidos en terna en los cargos a\nque postulen dentro de su jurisdicción, frente a los\ndemás postulantes del mismo grado y, cuando corresponda,\nfrente a los postulantes externos.\nc bis) El nombramiento de los funcionarios de\nlos tribunales de juicio oral en lo penal se efectuará\ndentro de los plazos señalados en el numeral 4) del\nartículo anterior, de conformidad al procedimiento\nindicado en la letra c) precedente.\nd) En ningún caso el proceso de traspaso podrá\nsignificar disminución de remuneraciones, pérdida de\nantigüedad en el Poder Judicial y en la categoría del\nescalafón, cambios en los sistemas previsionales y de\natención de salud, ni menoscabo o pérdida de algunos de\nlos derechos funcionarios que el empleado poseyere al\nmomento de efectuarse su nueva asignación de funciones\nen los nuevos tribunales.\ne) Tratándose de aquellos funcionarios que no\nhubiesen aprobado el examen habilitante a que se refiere\nla letra a) del presente artículo, o de aquellos que\nhabiéndolo aprobado no hubiesen sido designados en los\ntribunales de juicio oral en lo penal o en los juzgados\nde garantía, deberán ser destinados por la Corte de\nApelaciones respectiva con a lo menos 90 días de\nantelación a aquel en que se suprime el tribunal, en un\ncargo del mismo grado que se encuentre vacante en los\ndemás tribunales del sistema judicial, preferentemente\nen la misma jurisdicción, sin que tal destinación\nsignifique, en ninguna circunstancia, pérdida de alguno\nde sus derechos funcionarios.\nSi no existiere vacante dentro de la jurisdicción\nde la Corte de Apelaciones respectiva, el Presidente de\nla misma, antes del vencimiento del plazo indicado en\nel inciso anterior, comunicará tal circunstancia al\nPresidente de la Corte Suprema, a fin de que destine\nal funcionario al cargo vacante que se encuentre más\npróximo a su jurisdicción de origen, sin que se\nproduzcan afectaciones de sus derechos funcionarios.\nf) La Academia Judicial deberá establecer los\nprocedimientos necesarios para aplicar el examen\nhabilitante que se indica en el presente artículo,\nrespecto de todos los postulantes a los cargos vacantes\nde los tribunales de juicio oral en lo penal y de los\njuzgados de garantía.\ng) Para los efectos de proveer los cargos del\npersonal del escalafón secundario de los tribunales\nque se crean en la presente ley, durante el primer\nconcurso respectivo, no resultará aplicable lo\ndispuesto en el artículo 288 del Código Orgánico de\nTribunales. En estos concursos, en ningún caso serán\nnombrados más de tres profesionales por cada juzgado\no tribunal.\nAsimismo, las Cortes de Apelaciones respectivas\npodrán abrir los primeros concursos de administradores\nde juzgado de garantía, sin necesidad de que los\njueces hayan asumido previamente sus cargos.\nPor su parte, los jueces presidentes de juzgados\nde garantía podrán abrir los primeros concursos de\njefes de unidad, sin necesidad de que se encuentre\nnombrado el administrador.\nPara la determinación del número de cargos\nvacantes del personal administrativo que serán\nprovistos, se seguirán las reglas establecidas en el\nartículo 6º de la presente ley, de manera que sólo\nserán nombrados y asumirán sus funciones aquellos\nque resulten del número de jueces cuyos cargos vayan\na ser llenados, de acuerdo a lo dispuesto en el\nartículo anterior."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3º.- El asistente social que actualmente pertenece al Primer Juzgado de Letras de Coihaique, pasará a desempeñar sus funciones, sin necesidad de nuevo nombramiento, en el juzgado de letras de menores de esa ciudad, a partir de la fecha de su instalación."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4º.- La supresión de los juzgados de letras a que se refiere el inciso segundo del artículo 10 de la presente ley regirá seis meses después de la fecha que para la respectiva región señala el artículo 4º transitorio de la ley N° 19.640, Orgánica Constitucional del Ministerio Público. No obstante, la Corte de Apelaciones respectiva podrá fijar una oportunidad anterior al cumplimiento de ese plazo, en función de la carga de trabajo que subsista y de las necesidades de funcionamiento que los juzgados de garantía y los tribunales de juicio oral en lo penal presenten. En este caso, los jueces, secretarios y el personal de empleados de estos juzgados se mantendrán en sus cargos por el período que la Corte de Apelaciones señale. Las causas que subsistan, una vez suprimido el tribunal, serán distribuidas por la Corte entre los juzgados de letras de la misma jurisdicción, entendiéndose para todos los efectos constitucionales y legales que los juzgados a los que sean asignadas son los continuadores legales del suprimido."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Artículos transitorios",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5º.- Corresponderá a las respectivas Cortes de Apelaciones determinar la oportunidad en que regirá la supresión de los juzgados del crimen a que se refiere el inciso primero del artículo 10 de la presente ley. Del mismo modo, establecerán el período por el cual se mantendrán en sus cargos los jueces, secretarios y el personal de empleados de estos juzgados. A dicho efecto tendrán en consideración la carga de trabajo de los juzgados que se suprimen y las necesidades de funcionamiento que los juzgados de garantía y los tribunales de juicio oral en lo penal, en su caso, presenten. Estas facultades serán ejercidas por las Cortes de Apelaciones una vez cumplida la fecha que para la respectiva región del país establece el artículo 4º transitorio de la ley N° 19.640, Orgánica Constitucional del Ministerio Público.\nLas causas que subsistan, una vez suprimido el tribunal llamado a conocer de ellas, serán distribuidas por la Corte de Apelaciones entre los juzgados del crimen de la misma jurisdicción que continúen en funciones, entendiéndose para todos los efectos constitucionales y legales que el juzgado al que sean asignadas es el continuador legal del suprimido. A este efecto, las Cortes de Apelaciones fijarán las competencias territoriales de los juzgados del crimen que continúen en funciones.\nLas Cortes de Apelaciones tendrán presente, en el ejercicio de las atribuciones de que trata este artículo, los siguientes criterios orientadores:\na) La supresión de los juzgados del crimen deberá regir cuando, de conformidad a la estadística judicial, el número de causas en tramitación baje del cincuenta por ciento respecto del número de causas que se hubiere encontrado pendiente a la fecha que señala para la respectiva región el artículo 4º transitorio de la Ley Orgánica Constitucional del Ministerio Público, y b) En todo caso, la supresión de los juzgados del crimen de numeración impar regirá a más tardar al término del primer año a partir de la fecha que señala para la respectiva región el artículo 4º transitorio de la Ley Orgánica Constitucional del Ministerio Público.\nAl término del segundo año regirá la supresión de todos los juzgados del crimen que se mantengan en funcionamiento en la respectiva jurisdicción. Con todo, las Cortes de Apelaciones deberán mantener subsistente el juzgado del crimen que ellas señalen, el que tendrá a su cargo el conocimiento de las causas relativas a hechos acaecidos con anterioridad a la fecha que señala para la respectiva región el artículo 4º transitorio de la Ley Orgánica Constitucional del Ministerio Público, entendiéndose, para todos los efectos constitucionales y legales correspondientes, que dicho juzgado es el continuador legal de todos aquellos suprimidos en la respectiva jurisdicción.\nSin perjuicio de lo señalado en los incisos precedentes, en el territorio jurisdiccional de la Corte de Apelaciones de Santiago, al término del segundo año subsistirán seis juzgados del crimen; dos, desde el 1° de enero de 2009, y uno, desde el 1° de enero de 2011. La Corte de Apelaciones de Santiago señalará los juzgados del crimen subsistentes, los que tendrán a su cargo el conocimiento de las causas relativas a hechos acaecidos con anterioridad a la fecha que señala para la Región Metropolitana el artículo 4º transitorio de la Ley Orgánica Constitucional del Ministerio Público, entendiéndose, para todos los efectos constitucionales y legales correspondientes, que dichos juzgados son el continuador legal de todos aquéllos suprimidos en la respectiva jurisdicción.\nSi vacaren los cargos de juez o secretario de ese juzgado del crimen, la Corte de Apelaciones respectiva dispondrá lo necesario para proveerlos de acuerdo a las reglas comunes, o destinará a servirlos, por el tiempo que estime necesario, a los jueces y funcionarios de los juzgados o tribunales de su jurisdicción que señale. En este último caso, la destinación se cumplirá sin perjuicio de que el juez o funcionario continúe desempeñando el cargo que ocupe y percibiendo exclusivamente la remuneración y los beneficios que le correspondan en virtud de éste."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "Artículos transitorios",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6º.- DEROGADO"
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "Artículos transitorios",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7º.- Las disposiciones de esta ley que incorporan, modifican o suprimen normas del Código Orgánico de Tribunales u otros cuerpos legales relativas a la competencia en materia penal, entrarán en vigencia en la fecha que señala para la respectiva región el artículo 4º transitorio de la Ley Orgánica Constitucional del Ministerio Público, Nº 19.640, en relación con los hechos acaecidos a partir de dicho momento. En consecuencia, las normas del Código Orgánico de Tribunales u otros cuerpos legales relativas a la competencia en materia penal continuarán aplicándose, después de esa fecha, respecto de las causas cuyo conocimiento corresponda a los juzgados del crimen y los juzgados de letras con competencia en lo criminal, por referirse a hechos acaecidos con anterioridad. Lo anterior es sin perjuicio de las reglas sobre nueva competencia territorial de los juzgados del crimen que se fijen por las Cortes de Apelaciones respectivas en virtud del artículo 5º transitorio."
    },
    {
      "provision_ref": "art8-transitorio",
      "chapter": "Artículos transitorios",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8º.- Las contiendas de competencia que se suscitaren entre un juez del crimen o de letras con competencia criminal y un juez de garantía o un tribunal de juicio oral en lo penal, serán resueltas por la Corte de Apelaciones que tuviere competencia sobre el respectivo territorio jurisdiccional.\nCorresponderá, asimismo, a la Corte de Apelaciones competente respecto del territorio de un tribunal con competencia en lo penal, dirimir las cuestiones que se planteen entre éste y el ministerio público sobre la competencia para investigar un determinado hecho punible.\nSi no pudieren aplicarse las reglas precedentes, resolverá la Corte Suprema."
    }
  ],
  "definitions": []
}