{
  "id": "cl-leychile-norma-25315",
  "type": "statute",
  "title": "CREA LA COMUNA SUBDELEGACION DE ANDACOLLO, EN EL DEPARTAMENTO DE COQUIMBO; LE FIJA SUS LIMITES, Y DECLARA ZONA SECA SU TERRITORIO.",
  "short_name": "Ley 6196",
  "status": "in_force",
  "issued_date": "1938-02-18",
  "in_force_date": "1938-03-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25315",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Créase la comuna subdelegación de Andacollo en el departamento de Coquimbo. Sus límites serán los siguientes:\nAl norte, la quebrada de Martínez, desde la puntilla Urízar hasta su origen;\nAl este, la línea de cumbres, desde el origen de la quebrada de Martínez hasta la puntilla de Piedras Moradas, sobre la quebrada de Los Arrayanes y la línea de cumbres desde la Puntilla de piedras Moradas sobre la quebrada de Los Arrayanes, hasta el Cerro Blanco;\nAl sur, la línea de cumbres desde el Cerro Blanco hasta el portezuelo de Tongoicillo o del Sauce, pasando por los cerros Azogue, Cabrito, Ñipas, Runco, Soldado, el portezuelo de Las Cabras y el cerro Chivato; y Al oeste, la línea de cumbres, desde el portezuelo de Tongoicillo o del Sauce hasta la puntilla Urízar, sobre la quebrada de Martínez, pasando por los cerros Mostaza Lucumillos y Las Cabras."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Las cuentas por pagar correspondientes al territorio de la comuna de Andacollo serán de cargo de la Municipalidad de Coquimbo hasta la fecha de la instalación de la Municipalidad de Andacollo.\nLas contribuciones, patentes, cuentas y demás créditos pendientes a la misma fecha y que correspondan al territorio de la comuna de Andacollo deberán pagarse a la Municipalidad de Coquimbo.\nLa Municipalidad de Andacollo no podrá cobrar ninguna suma de dinero a la Municipalidad de Coquimbo ni tampoco podrá pagar deudas contraídas por ésta última."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Se considerarán vigentes en la comuna de Andacollo, las disposiciones de la ley 5,757, sobre pavimentación. La Dirección General de Pavimentación devolverá a la comuna de Coquimbo, el valor invertido en la construcción de aceras y soleras, en el pueblo de Andacollo, suma que deducirá de los recursos de pavimentación que establece el artículo 29 de la ley 5,757, y de los pagos de vecinos que corresponda, de la comuna de Andacollo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Autorízase al Presidente de la República para que dentro de los treinta días siguientes a la vigencia de esta Ley dicte las providencias necesarias para organizar en la comuna de Andacollo los servicios de Tesorería, Registro Civil, Carabineros y demás que sean necesarios para las inscripciones electorales correspondientes.\nAutorízasele, asimismo, para que una vez organizados los servicios a que se refiere el inciso anterior y cumplidos los demás requisitos exigidos por la Ley de Elecciones, convoque a inscripciones extraordinarias en las nuevas comunas por un plazo de veinte días y para que dentro del plazo de noventa días siguientes a la expiración de las inscripciones convoque a elecciones municipales extraordinarias.\nLa Municipalidad que se elija en la comuna de Andacollo de acuerdo con las disposiciones de esta Ley expirará en sus funciones el mismo día que las que se designen por votación popular el 3 de Abril de 1938."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Declárase zona seca el territorio de la comuna de Andacollo, entendiéndose que para este efecto la cerveza debe considerarse como bebida alcohólica."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Extiéndese a las disposiciones de la presente ley la autorización concedida al Presidente de la República por el artículo 2.o de la ley N.o 4,544, de 25 de Enero de 1929."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}