{
  "id": "cl-leychile-norma-28115",
  "type": "statute",
  "title": "FIJA ESCALAS DE CATEGORIAS, GRADOS Y SUELDOS AL PERSONAL DEPENDIENTE DEL MINISTERIO DE DEFENSA NACIONAL Y CARABINEROS DE CHILE Y MODIFICA LOS D.F.L. Y LAS LEYES;QUE SEÑALA",
  "short_name": "Ley 15249",
  "status": "in_force",
  "issued_date": "1963-08-23",
  "in_force_date": "1963-08-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28115",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o.- Reemplázase la escala de categorías, grados y sueldos bases anuales fijados al personal dependiente del Ministerio de Defensa Nacional y Cuerpo de Carabineros de Chile, por los D.F.L. N.os 80 y 81, de 1960, respectivamente, modificados por la ley N.o 15.0077, de 17 de Diciembre de 1962, por la siguiente, a partir del 1.o de Julio de 1963:\nI Categoría_______________________ E.o 4.392\nII Categoría_______________________ 3.996\nIII Categoría_______________________ 3.588\nIV Categoría_______________________ 3.192\nV Categoría_______________________ 2.856\nVI Categoría_______________________ 2.424\nVII Categoría_______________________ 2.148\n1.o Grado___________________________ 2.052\n2.o Grado___________________________ 1.824\n3.o Grado___________________________ 1.728\n4.o Grado___________________________ 1.596\n5.o Grado___________________________ 1.512\n6.o Grado___________________________ 1.416\n7.o Grado___________________________ 1.308\n8.o Grado __________________________ 1.224\n9.o Grado___________________________ 1.128\n10.o Grado___________________________ 1.044\n11.o Grado___________________________ 948\n12.o Grado___________________________ 900\n13.o Grado___________________________ 876"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- No gozará del aumento que establece en el artículo 1.o de la presente ley el personal cuyos sueldos sean pagados en oro o en moneda extranjeras."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- A contar del 1.o de Julio de 1963, concédese un reajuste equivalente a un 25,5% sobre los salarios imponibles del personal a jornal dependiente del Ministerio de Defensa Nacional.\nAsimismo dicho reajuste se hace extensivo al personal de empleados y obreros que prestan servicios en las Fábricas y Maestranzas del Ejército, de FAMAE y Astilleros y Maestranzas de la Armada (ASMAR).\nEl mayor gasto que importe este reajuste será de cargo fiscal."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o.- Autorízase al Presidente de la República para que, sin perjuicio del aumento que determina el artículo 3.o de la presente ley, pueda pagar el personal de obreros de FAMAE, un aumento mínimo de 20% sobre los salarios vigentes, para cuyo efecto deberá reducirse a 20 posiciones la actual escala de salarios.\nEl mayor gasto anual no podrá sobrepasar de E.o 212.100.\nLa presente disposición no será aplicable al personal a la ley N.o 10.223."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o-El personal de empleados y obreros a que se refiere la presente ley, que se encuentre con reposo preventivo gozará del amumento establecido en esta ley, a partir del 1.o de Julio de 1963."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o-Introdúcense las siguientes modificaciones al artículo 5.o de la ley 11.824, modificado por el artículo 1.o de la ley N.o 14.614:\na) En su inciso primero, suprímese las expresiones \"y en su respectivo escalafón\" y agrégase después de la palabra \"servicios\", la expresión \"válidos para el retiro\".\nb) En la letra a), suprímese el punto final y agrégase a continuación de las palabras \"III Categoría\", las expresiones \"o 30 años de servicios válidos para el retiro\".\nc) En la letra b) agréganse los siguientes incisos:\n\"El personal de dichos escalafones o plantas que ocupe el grado jerárquico inmediatamente inferior al grado máximo de su respectivo, gozará de las remuneraciones correspondiente al grado que precede al superior, según la mencionada escala, al cumplir el tiempo mínimo que para el ascenso a dicho grado máximo exijan las respectivas normas de ascenso, más el tiempo mínimo que se exige para el ascenso al grado precedente al superior en los escalafones de Oficiales de Armas, Ejecutivos y Aire y Regular del personal de Línea en el caso del personal del cuadro permanente y agente del mar.\nLos empleados civiles a que se refiere la letra f) y que se encuetren en la situación prevista en el inciso anterior, al cumplir 8 años en el grado.\nEn ambos casos, el personal podrá abonarse los excesos que haya servido en grados anteriores en sus respectivos escalafones, con deducción de los reconocidos.\nEn todo caso, los funcionarios.\nde III Categoría y los que hayan alcanzado el grado máximo de su respectivo escalafón, podrán obtener el beneficio del sueldo precedente al superior al cumplir 30 años de servicio válidos para el retiro.\nd) En la letra c), a continuación de \"seis años en el grado\", intercálase la siguiente frase: o\" 27 años de servicios válidos para el retiro\", En la letra g) sustitúyese la expresiones \"sin \"que gozan\", por \"en un grado determinado\" y \"de que goce\", respectivamente."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o-Modifícanse el artículo 25 o de la ley N.o 11.824, de 5 de Abril de 1955, en la siguiente forma:\nReempázase en el inciso primero la frase: \"y los alumnos del Quinto Año y Curso de Contadores de la Escuela Naval\", por \"y los alumnos que cursen los dos últimos años de estudios de la Escuela Naval\".\nReemplázase los incios tercero, cuarto y quinto por los siguientes:\n\"Las respectivas escuelas deducirán de los sueldos asignados en el inciso primero de este artículo, los descuentos previsionales a las Cajas de Previsión a que quede afecto este personal.\nEl respectivo establecimiento percibirá el resto de los gastos que origine el personal ya aludido.\nLas respectivas Cajas y el Fondo de Desahucio no devolverán estas imposiciones en caso de que el personal indicado no tenga derecho a pensión de retiro o desahucio\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o- Encasíllanse en V Categoría los cargos de VI Categoría de los siguientes Escalafones de Empleados Civiles de la Armada, contemplados en el decreto con fuerza de ley N.o 98, de 1960: Jefes Técnicos Auxiliares de Maestranza; Planificación, Diseño y Presupuesto; Dibujante;\nDietistas y Grabadores.\nEncasíllanse, asimismo, en V Categoría, el cargo de VII Categoría a los Inspectores de la Contraloría de la Armada; todos, del personal que no forma Escalafón de los Empleados Civiles de la Armada, consultados en el citado decreto con fuerza de ley."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o- Suprímese un cargo de VI Categoría en el Escalafón del Servicio de Faros, pertenecientes a los Escalafones referidos en el artículo precedente; y créase allí en su reemplazo un cargo de V Categoría."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.o- Sustitúyese la letra d) del artículo 4.o de la ley N.o 14.816, vigente desde el 1.o de Agosto de 1961, por la siguiente:\n\"Las cuatro primeras vacantes que se produzcan en el 8.o grado del Escalafón de Servicios Especiales no se ocuparán, quedando extinguidos los correspondientes cargos; las cuatro vacantes siguientes del mismo Escalafón y Grado aumentarán igual número de cargos del mismo grado en el Escalafón de Dibujantes; y las quince vacantes restantes de igual naturaleza incrementarán idéntico número de cargos en el 8.o Grado del Escalafón Administrativo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.o- Lo dispuesto en los artículos 8.o y 9.o entrará en vigencia a medida que se vayan produciendo las 4 primeras vacantes a que se refiere el artículo anterior, en la forma y en relación con los Escalafones que determine el Presidente de la República según las necesidades del Servicio de la Armada."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°.- Reemplázanse en el Consejo de Vigilancia de las Fábricas y Maestranzas del Ejército a que se refiere el artículo 3° del DFL. N° 223, de 1953, los cargos que se señalan como \"El Jefe del Departamento de Tracción y Maestranza de los Ferrocarriles del Estado\" y \"Un miembro del Directorio de la Sociedad de Fomento Fabril, designado por ésta\", por \"El Jefe del Departamento de Industrias y el Director de Planificación de la Corporación de Fomento de la Producción\".\nSuprímense, en el artículo citado, las palabras \"del Banco Central de Chile o\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.o- Supleméntase en las siguientes cantidades los ítem 10 \"Artículos Alimenticios\" del Presupuesto Corriente en moneda nacional del Ministerio de Defensa Nacional:\nSubsecretaría de Guerra______________ E.o 1.500.000\nSubsecretaría de Marina______________ 3.300.000\nSubsecretaría de\nAviación_____________________________ 750.000\n-------------\nE.o 5.550.000"
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.o- La Academia Chilena de la Historia tomará a su cargo la publicación del \"Archivo de don Bernardo O'Higgins\". El 50% del producto líquido de la Erogación Nacional O'Higgins, que se destina a la impresión de esta obra, se percibirá en adelante por la Academia para su inversión en el mismo objeto.\nLos documentos inéditos que existan en archivos nacionales y que deban publicarse en el \"Archivo de don Bernardo O'Higgins\", no podrán ser proporcionados, antes que ello se realiece, a publicaciones extranjeras Derógase la ley N.o 11.891,de 23 de Septiembre de 1955.\nLos bienes y documentos históricos adquiridos y los ejemplares editados por la Comisión Directora se transferirán a la Academia. Reemplázase por la siguiente la glosa del ítem 09|01|27.12 de la ley, N.o 15.120, de 3 de Enero de 1963:\n\"Academia Chilena de la Historia, para la publicación del \"Archivo de don Bernardo O'Higgins\"."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.o- Reemplázase la frase:\n\"El Presidente de la República podrá rechazar la solicitud de recibo del jefe que desempeñe el cargo de Director General de Carabineros\", que figura en la letra f) del artículo 26 del DFL. N.o 299, de 1953, por la siguiente: \"el Presidente de la República podrá rechazar las solicitudes de retiro de los Jefes que sesempeñen los cargos de Director General o de General Subdirector de Carabineros\"."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.o- Auméntese en una plaza de General IIIa. Categoría, del Servicio de Orden y Seguridad, la Planta del Cuerpo de Carabineros de Chile."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.o- Introdúcense las siguientes modificaciones al artículo 3.o de la ley N.o 11.852, modificado por el articulo 2.o de la ley N.o 14.614:\na) En su inciso primero, suprímense las expresiones \"y en su respectivo escalafón y agrégase después la palabra \"servicios \" la expresión \"válidos para el retiro\".\nb) En la letra a), suprímese el punto final (.) y agrégase a continuación de las palabras \"IIIa. Categoría\" las expresiones \"o treinta años de servicios válidos para el retiro\".\nc) En la letra agréganse los siguientes incisos:\n\"El personal de dichos escalafones o plantas que ocupe el grado jerárquico inmediatamente inferior al grado máximo de su respectivo escalafón, gozará de las remuneraciones correspondientes al grado que precede al superior, según la mencionada escala, al cumplir al tiempo mínimo que para el ascenso a dicho grado máximo exijan las respectivas normas de ascenso, más el tiempo mínimo que se exige para el el ascenso al grado precedente al superior en los escalafones de Oficiales y de personal a contrata de orden y seguridad\".\nEn este caso, el personal podrá abonarse los excesos que haya servido en los grados anteriores en sus respectivos escalafones, con deducción de los ya reconocidos.\nEn todo caso, los funcionarios de IIIa.\nCategoría y los que hayan alcanzado el grado máximo de su respectivo escalafón, podrán obtener el beneficio del sueldo precedente al superior al cumplir treinta años de servicios válidos para el retiro.\nd) En la letra d), a continuación, del punto final, agrégase la siguiente frase:\nEste último derecho lo tendrán también al cumplir veintisiete años de servicios válidos para el retiro\".\ne) En la letra g), sustitúyense las expresiones \"sin asceder\" y \"que goza\", por \"en un grado determinado\" y \"de que gocen\", respectivamente."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.o- Los funcionarios de Carabineros que tengan título de Piloto quedarán afectos a las disposiciones del artículo 12 de la ley N.o 11.824 de 5 de Abril de 1958, mientras presten servicios en la Brigada Aérea, en dicha especialidad."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.o- Auméntese a E.o 10, mensuales las gratificasión establecida en el artículo 32 de la ley N.o 13.305, para el personal a contrata de Carabineros de Orden y Seguridad."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.o- Sin perjuicio de lo dispuesto en el artículo 19 de la ley N.o 11.852, de 29 de Agosto de 1955, serán aplicables a los funcionarios de Carabineros que presten servicios en el exterior en carácter de tales, todos los preceptos del decreto con fuerza de ley N.o 1.o de Febrero de 1960.\nPara los efectos de los dispuesto en el inciso anterior, deben entenderse asignadas al Ministerio del Interior todas aquellas obligaciones que el referido decreto con fuerza de ley señalada para el Ministerio de Defensa Nacional."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.o- Los abonos de los años de servicios que se conceden al personal de Carabineros con arreglo al artículo 15 del DFL. N.o 299, de 3 de Agosto de 1953, serán válidos para todos los efectos legales y específicamente para los quinquenios."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22.o-Autorízase a la Dirección de Aprovisionamiento del Estado para otorgar la Dirección General de Carabineros un crédito hasta por la suma de E.o 900,00 con cargo a su cuenta Capital.\nEste crédito será destinado para atender las necesidades del Presupuesto Corriente de Carabineros de Chile por el año en curso."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23.o- Supleméntase E.o 600.000,- el ítem 05|05|10 \"Articulos Alimenticios\" del Presupuesto Corriente en moneda Nacional de Carabineros de Chile para el año en curso."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24.o-Los funcionarios en actual servicio de la Planta de Servicios Menores de la Subsecretaría del Interior, que pertenecierón a la Planta de Empleos Varios de dicha Subsecretaría, fijada por del DFL. N.o 34, de 1953, serán asimilados a los grados que éstos tenían a la vigencia del citado DFL. y segirán disfrutando de todos los beneficios que las leyes acuedan o acordaren para Carabineros de Chile.\nSe entenderá que dicha asimilación se mantendrá mientras los referidos funcinarios permanezcan en fuciones y que, por tanto; al cesar éstos en sus cargos, por cualquier causa, sus empleos retornarán a la Planta primitiva en los grados que precedan a los que a esa fecha figuren en la Planta de Servicios Menores.\nEl mencionado personal tendrá derecho a que, en aquellos casos en que las leyes o reglamentos de Carabineros de Chile exijan servicios exclusivos en dicha Institución, se les impute, para todos los efectos legales, los servicios prestados en la Subsecretaría del Interior."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25.o- Inclúyese al personal femenino de las Fuerzas Armadas y de Carabineros, en el beneficio concedido por el artículo 184, de la ley N.o 10.343, en la forma y condiciones que dicho precepto determina, siempre que por otras leyes no tengan derecho a un beneficio similar."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26.o- Las asignatarias de montepíos provenientes de los Generales y Coroneles de Carabineros de Chile en retiro y funcionarios de grados equivalentes, cansados con anterioridad al 3 de Agosto de 1953, tendrán derecho a que sus montepíos se reajusten de acuerdo con lo dispuesto en el artículo 34.o, primero, del D.F.L. N.o 299, de 3 de Agosto de 1953, y la letra d) del artículo 14.o de la ley N.o 12.428, respectivamente."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27.o-Concédese, a partir de la promulgación de la presente ley, al personal en retiro de las Fábricas y Maestranzas del Ejército, FAMAE, acogido al régimen de la Caja de Previsión de la Defensa Nacional y Caja Nacional de Empleados Públicos y Periodistas, el derecho de gozar del beneficio de quinquenios, conforme lo establece el artículo 2.o de la ley N.o 12.428 y en relación con lo dispuesto en el artículo 1.o de la ley N.o 14.603.\nAsimismo, serán computables para los efectos de los quinquenios, los servicios prestados por el personal de la Defensa Nacional en retiro con pensión, en la ex-Fábrica Nacional de Aeronaves, en el Instituto Gegográfico Militar y en la Marina Mercante Nacional."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28.o- El reajuste que establece la presente ley para las pensiones de retiro y montepío será pagado directamente por la Tesorería o respectiva Caja de Previsión, sin que sea necesario requerimiento de los beneficios."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29.o- Se declara que el inciso segundo del artículo 54 del DFL. N.o 209, de 1953, y el inciso segundo del artículo 45 del DFL. N.o 299, del mismo año no son aplicables cuando los reajustes han sido otorgados por leyes que no han exigido la presentación de solicitud por parte de los interesados para reclamar el beneficio. Esta norma se aplicará a todas las leyes de reajuste dictadas desde la N.o 11.595."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30°.- Intercálase como inciso segundo del artículo 24 del DFL. N° 338, de 1960, el siguiente:\n\"No obstante lo dispuesto en el inciso anterior, los ex-funcionarios de nombramiento supremo, de las Fuerzas Armadas y de Carabineros de Chile, que se reincorporen a la Administración Civil del Estado en algunos de los Servicios regidos por el presente Estatuto, serán considerados como cumplidos con las exigencias establecidas en el artículo 14.\""
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31.o- El gasto fiscal que representa la aplicación de la presente ley, se financiará con el aumento de ingresos que se produzcan en los impuestos aduaneros, sobre lo calculado en el Presupuesto de Entradas correspondiente al año 1963, y en el Presupuesto de Capital en moneda extranjera, ambos aprobados por la ley N.o 15.120, de 3 de Enero de 1963, como consecuensia del mayor valor del cambio libre bancario en relación con el que se sirvió de base para dicho Cálculo de Entradas y Gastos del Presupuesto de 1963."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS {ARTS. 1-4} Artículo 1.o- La primera diferencia de remuneraciones provenientes de la aplicación de la presente ley, no ingresará a la Caja de Previsión de Defensa Nacional, de Carabineros de Chile y Caja de Previsión de la Marina Mercante, quedando, en consecuencia, a beneficio del personal."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o- Concédese el plazo de 60 días a los empleados y obreros de las Fábricas y Mestranzas del Ejército (FAMAE) y al personal docente de las Escuelas y Academias de las Fuerzas Armadas para acogerse al régimen de la Caja de Previsión de la Defensa Nacional.\nLas imposiciones del personal que se acoja a lo dispuesto en este artículo se traspasarán en la forma señalada en los artículos 8 y 9 del DFL. N.o 209, de 1953 y dicho personal gozará de los mismos beneficios y derechos contemplados en ese texto legal y en sus modificaciones posteriores.\nCon todo, el personal en actual servicio de las Fábricas y Maestranzas del Ejército (FAMAE) que pasó a ser imponente de la Caja de Previsión de la Defensa Nacional por aplicación de la ley número 9.317 y del DFL. N.o 209, de 1953 y el que opte a ello en virtud de lo dispuesto en el inciso primero de este artículo, tendrá derecho a los beneficios de la ley N.o 8.895 y sus posteriores modificaciones a contar desde la fecha de su ingreso al servicio, siempre que compruebe haber dado cumplimiento al D/S. N.o 221, de 9 de Febrero de 1954, que aprobó el Reglamento sobre Previsión de los Empleados Contratados y Obreros del Ejército y de las Fábricas y Maestranzas del Ejército, en lo que a imposiciones al fondo del desahucio se refiere."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o- Facúltase al Presidente de la República para fijar por sendos decretos supremos que llevarán número de ley, los textos refundidos de todas las disposiciones legales vigentes relativas a sueldos y demás beneficios económicos del personal de las Fuerzas Armadas y del de Carabineros de Chile, respectivamente."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4.o- Las franquicias que otorga el artículo 10 del DFL. N.o 63, de 1.o de Febrero de 1960, se harán extensivas a la Oficialidad de Carabineros que haya cumplido misiones oficiales en el extranjero con posterioridad a la fecha de punblicación de dicho cuerpo legal\"."
    }
  ],
  "definitions": []
}