{
  "id": "cl-leychile-norma-22659",
  "type": "statute",
  "title": "OFICINA LA PERLA. ADQUISICION POR LA INTERNACIONAL DE SALITRE DE TARAPACA",
  "short_name": "Ley 1449",
  "status": "in_force",
  "issued_date": "1901-01-26",
  "in_force_date": "1901-01-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22659",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "ARTICULO UNICO. Autorízase al Presidente de la República para modificar la forma de pago del saldo insoluto del precio del remate de la oficina \"La Perla\", adquirida por la Sociedad Internacional de Salitre de Tarapacá, en conformidad a las siguientes bases:\n1.a La Compañía abonará, hasta el agotamiento de la salitrera, por cada quintal de salitre que elabore i esporte, a mas del impuesto de esportacion i conjuntamente con éste:\nCinco i medio peniques, cuando el precio corriente, puesto a bordo, sea de seis chelines o mas, por cada quintal español de salitre.\nCinco peniques, si el precio corriente fuera de cinco chelines nueve peniques o mas, sin alcanzar a seis chelines.\nTres i medio peniques, si el precio fuera de cinco chelines seis peniques o mas, sin alcanzar a cinco chelines nueve peniques.\nTres peniques, siempre que el precio fuera de cinco chelines tres peniques o mas, sin alcanzar a cinco chelines seis peniques.\nDos i medio peniques, siempre que el precio sea menor de cinco chelines tres peniques.\n2.a En resguardo de los intereses fiscales, el Presidente de la República intervendrá en la manera de esplotar metódicamente el caliche contenido en los terrenos, en la fijacion del precio corriente de las ventas de salitre i en todo lo que juzgue necesario para asegurar el fiel cumplimiento de la presente lei.\n3.a La Compañía Internacional de Salitre de Tarapacá se desistirá de juicio que tiene pendiente en contra del Fisco i renunciará a todo reclamo proveniente del remate de la salitrera \"La Perla\"."
    }
  ],
  "definitions": []
}