{
  "id": "cl-leychile-norma-205464",
  "type": "statute",
  "title": "DISPONE QUE LAS EXPOSICIONES, YA SEAN NACIONALES O\nEXTRANJERAS, QUE SE REALICEN CON AUTORIZACION O\nPATROCINIO DEL GOBIERNO, QUEDARAN EXENTAS DEL PAGO DE\nLOS IMPUESTOS FISCALES O MUNICIPALES QUE AFECTEN LAS\nENTRADAS, LOS ACTOS CULTURALES Y LOS ARRIENDOS Y\nSUBARRIENDOS DE ESPACIOS Y LOCALES",
  "short_name": "Ley 11534",
  "status": "in_force",
  "issued_date": "1954-05-12",
  "in_force_date": "1954-06-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=205464",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Las exposiciones, ya sean nacionales o extranjeras, que se realicen con la autorización o patrocinio del Gobierno quedarán exentas del pago de los impuestos fiscales o municipales que afecten a:\n1.o Las entradas que se expendan para visitarlas;\n2.o Los actos culturales que se realicen dentro de los locales, tales como conciertos, representaciones teatrales u otros, y\n3.o Los arriendos y subarriendos de espacios y locales"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Para gozar de las exenciones tributarias establecidas en el artículo anterior, las exposiciones nacionales deberán ser organizadas por alguna entidad gremial de la producción o del comercio que goce de personalidad jurídica y deberán, además, tener por objeto la divulgación o difusión de los productos de la minería, de la industria fabril, la agricultura, ganadería y otras actividades derivadas de la agricultura.\nLas exposiciones extranjeras deberán tener el mismo objeto y, además, contar con el patrocinio oficial del Gobierno del país de donde provengan."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Los alumnos, ya sea de educación primaria, secundaria o universitaria, estarán exentos de pagar entradas a estas exposiciones.\nLos primeros se acreditarán con un certificado de su respectivo establecimiento educacional, los segundos, con su carnet universitario."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio. Las disposiciones de la presente ley se aplicarán a la Feria de Productos Españoles, a la Exposición organizada por la Asociación de Industrias Metalúrgicas y a la Exposición Vitivinícola de Chile, realizadas últimamente en Santiago, condonándoseles los impuestos adeudados a que se refiere el artículo 1.o de la presente ley\"."
    }
  ],
  "definitions": []
}