{
  "id": "cl-leychile-norma-1196347",
  "type": "statute",
  "title": "Provincias de Biobio i Arauco i territorio de colonizacion de Angol.",
  "short_name": "Ley S/N",
  "status": "amended",
  "issued_date": "1875-10-13",
  "in_force_date": "1877-11-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1196347",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.°\nDe la actual provincia de Arauco, de los departamentos de Lebu e Imperial, se formarán dos provincias i un territorio de colonizacion. Una de estas provincias se denominará Biobio i la otra Arauco."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.°\nLa nueva provincia del Biobio se compondrá de los departamentos del Laja, Nacimiento i Mulchen. De éstos, el del Laja conservará sus límites actuales. La ciudad de los Anjeles, su capital, lo será tambien de toda la provincia."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.°\nEl departamento de Nacimiento se dividirá en dos, que se denominarán Nacimiento el uno i Mulchen el otro.\nEl departamento de Nacimiento tendrá los límites siguientes: por el norte, poniente i sur, los que actualmente tiene; por el oriente, el camino público que parte de la confluencia del Bureo con el Biobio i hácia el vado de los Huemules en el Renaico.\nSu capital será la ciudad de Nacimiento."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.°\nEl departamento de Mulchen estará limitado: al norte, por el Biobio; al oriente, por la cordillera de los Andes; al sur, por el Renaico; i al poniente, por el camino antedicho, que lo separa del departamento de Nacimiento.\nSu capital será la ciudad de Mulchen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.°\nLa provincia de Arauco la formarán los departamentos de Arauco, Lebu, Cañete e Imperial."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.°\nLos departamentos de Arauco e Imperial conservarán sus límites actuales."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.°\nEl actual departamento de Lebu se dividirá en dos: el de Lebu i el de Cañete.\nLos límites del departamento de Lebu serán los siguientes: por el norte, poniente i oriente, los que tiene en la actualidad, i por el sur, el estero de Rimaiquen desde su desembocadura en el Licauquen, desde el nacimiento de éste una línea recta hasta la quebrada de Hueramávida, i esta misma quebrada hasta llegar a la cima de la cordillera de Nahuelbuta.\nSu capital será la ciudad de Lebu, que lo será también de la provincia de Arauco."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.°\nEl departamento de Cañete tendrá los límites siguientes: por el oriente, la cima de la cordillera de Nahuelbuta i el rio Rumalhue; por el sur, el rio Imperial; por el poniente, el mar; i por el norte, el límite sur del departamento de Lebu. La isla de Mocha pertenecerá a este departamento.\nLa ciudad de Cañete será la capital del departamento."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.°\nCada provincia será rejida por los empleados siguientes con la renta anual que a continuacion se espresa:\nUn Intendente, con cuatro mil pesos; seiscientos pesos para casa i oficina del despacho, en caso de no haber edificio fiscal para este objeto, i cien pesos para gastos de escritorio.\nUn secretario, con mil doscientos pesos.\nUn oficial de estadística, con ochocientos pesos.\nUn oficial primero, con quinientos pesos.\nDos ausiliares, con trescientos sesenta i cinco pesos cada uno.\nUn juez de letras, con tres mil quinientos pesos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10.\nLos departamentos en que no esté la capital de provincia tendrá los siguientes empleados, con el sueldo anual que a continuacion se espresa:\nUn Gobernador, con mil quinientos pesos; cuatrocientos pesos para casa i oficina del despacho, en caso que no hubiere edificio fiscal para este objeto, i cuarenta pesos para gastos de escritorio.\nUn oficial ausiliar, con cuatrocientos pesos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11.\nEl departamento de Angol, con sus actuales límites, queda erijido en territorio de colonizacion, dependiente directamente del Ministerio de Relaciones Esteriores i de Colonizacion."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12.\nEl territorio de colonizacion de Angol será rejido por un Gobernador militar.\nTendrá asimismo un juez de letras, con el sueldo de tres mil pesos anuales.\nTendrá ademas un secretario con el sueldo de mil pesos anuales; un oficial de estadística con el de ochocientos pesos anuales i un oficial auxilar con el de cuatrocientos.\nLa oficina de correos i la tesorería que actualmente existen en Angol continuarán con los mismos empleados i sueldos que actualmente tienen."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13.\nEl Gobernador del territorio de colonizacion de Angol será tambien comandante jeneral de armas."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14.\nLas prohibiciones de la lei de 4 de diciembre de 1866 i la de la de 4 de agosto de 1874 quedan derogadas en el nuevo departamento de Lebu i en la parte norte del departamento de Cañete comprendida hasta la ribera setentrional de rio Tirúa.\nNOTA\nEl artículo único de la Ley S/N, Ministerio de Colonización, publicada el 17.11.1877, dispuso la derogación del inciso 2° del presente artículo disponiendo que la prohibición de que habla el inciso anterior, se extiende también a los territorios situados entre el Río Tolten y el límite norte de la provincia de Valdivia."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15.\nLa venta de los terrenos indíjenas se hará conforme a las prescripciones del decreto de 14 de marzo de 1853."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16.\nLos terrenos de indíjenas quedan en lo sucesivo sujetos al pago de los derechos de alcabala. Despues de ser vendidos pagarán tambien la contribucion territorial, debiendo procederse al avalúo de la renta de los fundos de indíjenas en conformidad a la lei de 18 de junio de 1874 i al supremo decreto de 23 de junio de mismo año."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17.\nLos terrenos baldíos que existan en la nueva provincia i que hubieren sido medidos, hijuelados i tasados, se rematarán en pública subasta seis meses despues de concluidas las operaciones de apeo.\nI por cuanto, oido el Consejo de Estado, he tenido a bien aprobarlo i sancionarlo; por tanto, promúlguese i llévese a efecto como lei de la República."
    }
  ],
  "definitions": []
}