{
  "id": "cl-leychile-norma-26873",
  "type": "statute",
  "title": "CONSULTA FONDOS PARA CONSTRUIR Y REPARAR EDIFICIOS DE;LOS SERVICIOS DE CORREOS Y TELEGRAFOS Y AUMENTA SUELDOS DEL PERSONAL DE ESOS SERVICIOS",
  "short_name": "Ley 11867",
  "status": "in_force",
  "issued_date": "1955-08-13",
  "in_force_date": "1955-08-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26873",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º Elévanse las tarifas de los efectos postales y telegráficos en la forma que a continuación se indica:\na) Cartas de un peso ($ 1.-) a tres pesos ($ 3.-) por cada veinte gramos o fracción de veinte gramos.\nb) Papeles de negocio de dos pesos ($ 2.-) a cuatro pesos ($ 4.-), por cada cincuenta gramos o fracción de cincuenta gramos.\nc) Muestras de mercaderías de dos pesos ($ 2.-) a cuatro pesos ($ 4.-), por cada cincuenta gramos o fracción de cincuenta gramos.\nd) Tarjetas postales sencillas de un peso ($ 1.-) a dos pesos ($ 2.-) y con la respuesta pagada de un peso ($ 1.-) a dos pesos ($ 2.-), por cada una de sus partes.\ne) Impresos en general: de ochenta centavos ($ 0.80) a dos pesos ($ 2.-), por cada cincuenta gramos o fracción de cincuenta gramos.\nf) Paquetes de diarios y publicaciones periódicas: de diez centavos ($ 0.10) a un peso ($ 1.), por cada kilogramo de peso o fracción de kilogramo.\ng) Derecho de entrega de correspondencia en lista sobrante: de cinco centavos ($ 0.05) a un peso ($ 1.-) por unidad.\nh) Paquetes postales de impresos: de dos pesos cincuenta centavos ($ 2.50) a cinco pesos ($ 5.-), por cada doscientos cincuenta gramos o fracción de doscientos cincuenta gramos.\nAdemás de la tasa anterior, pagarán un derecho fijo de dos pesos ($ 2.-) por cada paquete.\ni) Libros impresos en Chile y propaganda impresa relativa a los mismos: dos pesos ($ 2.-), por cada quinientos gramos o fracción de quinientos gramos, en vez de diez centavos ($ 0.10), por cada cien gramos o fracción de cien gramos. El derecho de certificación aplicable a estos objetos postales será de dos pesos ($ 2.-).\nj) Telegramas simples: de un peso ($ 1.-) a tres pesos ($ 3.-) por cada palabra, con un mínimo de treinta pesos ($ 30.-).\nk) Telegramas de prensa: la cuarta parte de la tarifa de un telegrama simple, con un mínimo de treinta pesos ($ 30.-).\nl) Telegramas en idioma extranjero o clave: el doble de la tarifa ordinaria.\nm) Telegramas urgentes: el triple de la tarifa ordinaria.\nn) Telegramas extrarrápidos: una tasa igual a cinco veces la de un telegrama simple.\nñ) Telegramas locales: la tarifa de un telegrama simple.\no) Telefonogramas: un recargo de 10% sobre la tarifa que corresponda.\np) Telegramas de texto fijo: de diez pesos a veinte pesos ($ 20.-).\nq) Cartas-telegramas: la mitad de la tasa de un telegrama simple con un mínimo de treinta palabras.\nAuméntase de un peso ($ 1.-) a dos pesos ($ 2.-) por palabra, el impuesto de los mensajes al extranjero transmitidos por las empresas particulares de telecomunicaciones."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º Establécense las siguientes sobretasas a los efectos postales y telegráficos que se indican:\na) Cartas y tarjetas postales aéreas al interior del país y para el exterior, un peso ($ 1.-).\nb) Cualquier objeto postal certificado al interior del país y para el exterior, un peso ($ 1.-).\nc) Paquetes postales de impresos que circulen dentro del territorio nacional, un peso ($ 1.-).\nd) Publicaciones periódicas que tengan el carácter de revistas, un peso ($ 1.-) por cada kilogramo o fracción de kilogramo.\ne) Giros postales y telegráficos, un peso ($ 1.-).\nf) Encomiendas ordinarias y de reembolso para el interior del país, cinco pesos ($ 5.-).\ng) Valores declarados, cinco pesos ($ 5.-).\nh) Encomiendas dirigidas al exterior o procedentes del extranjero, diez pesos ($ 10.-).\ni) Telegramas que se depositen en las oficinas del Telégrafo del Estado y en las agencias extranjeras de telecomunicaciones; dos pesos ($ 2.-) los dirigidos al interior de la República y cinco pesos ($ 5.-) los dirigidos al exterior."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º A contar desde el 1º de Enero de 1956 se aplicará una sobretasa adicional anual de cien pesos ($ 100.-) por cada casilla, de cincuenta pesos ($ 50.-) por cada clasificador y de cien pesos ($ 100.-) por cada firma telegráfica registrada."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º Las sobretasas que se establecen en los artículos 2º y 3º se pagarán en estampillas de correos que llevarán la leyenda \"Para edificios de Correos y Telégrafos\", cuyas características, diseños, valores y cantidades serán determinadas en el decreto correspondiente.\nMientras la Superintendencia de Especies Valoradas no esté en condiciones de efectuar las emisiones de estampillas de que trata el presente artículo, se autoriza el retimbre y la circulación de estampillas actualmente en uso, con la lectura mencionada anteriormente.\nLos recursos provenientes de la venta de estampillas no pasará a Rentas Generales de la Nación y se acumularán en una cuenta especial de depósito que para este efecto abrirá la Tesorería General de la República, contra la cual se girará solamente para dar cumplimiento a los fines contemplados en la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º Aplícase un derecho equivalente al dos por ciento (2%) del consumo mensual en las cuentas corrientes para el depósito de telegramas, cuyo producido se depositará en la cuenta especial a que se refiere el artículo 4º."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º El Presupuesto de Entradas y Gastos de la Nación para la Dirección General de Correos y Telégrafos, correspondiente al año 1956, consultará la suma de doscientos diez mil pesos ($ 210.000.-), con cargo a los recursos de la presente ley, para el cumplimiento del plan de adquisición de terrenos y construcción de edificios de Correos y Telégrafos. Esta misma suma, incrementada en un 10% sobre la del año inmediatamente anterior, se consultará en los presupuestos de la referida Dirección General en los años 1957 a 1965, inclusives.\nLos fondos que no se alcancen a invertir en el curso del año no pasarán a Rentas Generales de la Nación e incrementarán la cuenta especial a que se refiere el artículo 4º."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º Los recursos a que se refieren los artículos 4º y 6º de la presente ley, se invertirán exclusivamente en los objetivos y con la precedencia que a continuación se indica:\na) Construcción de un edificio destinado a la Dirección General de los Servicios y a las oficinas centrales del Correo y del Telégrafo del Estado en Santiago y las adquisiciones de terrenos o expropiaciones a que pueda dar lugar, y\nb) Construcción de edificios para las oficinas y radioestaciones de los mismos Servicios y sus necesidades en la capital y en provincia, incluyendo adquisiciones de terrenos, compra de edificios y adaptación de los mismos y pago de expropiaciones.\nAsimismo, con los recursos establecidos en los artículos 4º y 6º, la Dirección General de Correos y Telégrafos proveerá a la adquisición de los muebles y demás elementos que requiera el normal funcionamiento de los nuevos locales."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º Destínanse a incrementar los fondos para construcción de edificios y locales a que se refiere la presente ley los saldos sin invertir al 31 de Diciembre de cada año de las sumas consultadas en el Presupuesto de Correos y Telégrafos, por concepto de sueldos y sobresueldos fijos.\nLa Tesorería General de la República traspasará y contabilizará anualmente, una vez practicado el Balance General de la Nación, en la cuenta creada en el artículo 4º, el remanente de los fondos presupuestarios de la Dirección General de Correos y Telégrafos a que se refiere el inciso anterior."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º Autorízase al Presidente de la República para contratar empréstitos directos que produzcan en total hasta la suma de dos mil millones de pesos ($ 2.000.000.000) con instituciones de crédito nacionales o extranjeras o mediante la emisión de bonos, con el objeto de atender a los fines señalados en los artículos 7º y 13. El servicio de estos empréstitos se hará con cargo a los recursos destinados a construcciones de edificios y locales y modernización de los Servicios.\nLa amortización y servicio de estos empréstitos se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, en conformidad a las normas que rigen para el servicio de la deuda pública."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10 El Ministerio de Obras Públicas tendrá a su cargo la proyección y la ejecución de las obras a que se refiere la presente ley, oyendo a la Dirección General de Correos y Telégrafos."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11 Desígnase una Comisión compuesta por el Ministro del Interior, quien la presidirá; el Director General de Correos y Telégrafos; el Alcalde de la ciudad de Santiago; los Directores de Arquitectura y de Planeamiento del Ministerio de Obras Públicas, y el presidente del Colegio de Arquitectos, para que estudie y resuelva en un plazo no superior a tres meses, contado desde la vigencia de la presente ley, acerca de la ubicación definitiva que tendrá el edificio central para los Servicios de Correos y Telégrafos.\nEl Ministerio de Obras Públicas llamará a concurso de planos para la construcción del edificio central de Santiago y fijará sus bases.\nDesignase un Jurado compuesto por el Decano de la Facultad de Arquitectos, por el Decano de la Facultad de Ingeniería, por el Director General de Correos y Telégrafos, por un representante del Colegio de Arquitectura y por un representante del Instituto de Ingenieros de Chile, para que fije el número y monto de los premios a que dé lugar la realización del concurso a que se refiere este artículo, para que estudie los proyectos presentados y para que emita su fallo definitivo.\nLos premios se pagarán con cargo a los recursos a que se refieren los artículos 4º y 6º de la presente ley."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12 Autorízase al Presidente de la República para enajenar en subasta pública los terrenos y edificios de propiedad fiscal que ocupan actualmente los Servicios del Correo Central, Telégrafo del Estado y Dirección General de los mismos, en la ciudad de Santiago, y para proceder en igual forma respecto de los terrenos y edificios fiscales ocupados por las oficinas de Correos y Telégrafos en las demás ciudades y pueblos del territorio. Esta autorización regirá para el caso de ventas directas, siempre que ellas se efectúen a organismos semifiscales.\nLos fondos que se obtengan de estas enajenaciones, como asimismo los provenientes de demolición de edificios, incrementarán la cuenta especial establecida en el artículo 4º."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13 Los presupuestos para la Dirección General de Correos y Telégrafos, correspondientes a los años 1956 a 1965, inclusive, consultarán la suma de doscientos diez millones de pesos ($ 210.000.000) anuales, para atender a la renovación de su material y a la modernización de sus sistemas de explotación, de conformidad con las normas generales que se señalan en los párrafos siguientes del presente artículo.\na) Adquisición y montaje de equipos mecanizados para el transporte y tratamiento interno de la correspondencia postal y de las máquinas que requiera el Servicio de Correos;\nb) Construcción y reparación de líneas, adquisición e instalación de equipos e instrumentos telegráficos y habilitación de una red de radioestaciones para el servicio interior e internacional del Telégrafo del Estado;\nc) Adquisición de vehículos motorizados y otros medios de transporte para conducción de la correspondencia y atención de la red telegráfica;\nd) Adquisición de valijas, muebles, máquinas de escribir y de sumar, y además artículos y accesorios de uso esencial.\nFacúltase al Presidente de la República para que, mediante el trámite de propuestas públicas, pueda contratar con cargo a los recursos que concede este artículo, en todo o en parte, con firmas nacionales o extranjeras, la modernización de los Servicios Postales y del Telégrafo del Estado, y para convenir formas de pago, plazo de entrega, garantías y demás modalidades inherentes a este tipo de operaciones.\nLos fondos que no se alcancen a invertir en el curso del año correspondiente, no pasarán a Rentas Generales de la Nación y se constituirán en cuentas de reserva para los efectos de su inversión total en los objetivos a que se refiere este artículo."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14 Autorízase a la Dirección General de Correos y Telégrafos para conceder permisos y convenir concesiones de propaganda en las oficinas de Correos y Telégrafos del país, en favor del turismo nacional y del intercambio de correspondencia aérea nacional o extranjera. Las entradas provenientes de los referidos permisos y concesiones se destinarán a los fines indicados en el inciso segundo del artículo 173 de la ley Nº 7,392.\nA los mismos fines indicados en el inciso anterior se aplicará el producto de los giros caducados a que se refiere el artículo 102 del decreto del Ministerio del Interior Nº 2,203, del 30 de Abril de 1943."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15 Fíjase la siguiente planta para la\nDirección General de Correos y Telégrafos:\nGRADO DESIGNACION Nº Empleados\n3ª Cat. Director General 1\n4ª Cat. Jefes de Departamentos: de Correos,\nde Telégrafos, de Personal, de\nControl de Cuentas y Valores 4\n5ª Cat. Escalafón de Correos: Administrador\nProvincial de Correos de Santiago;\nJefes de las Secciones Servicio\nInterior, Servicio Internacional y\nContabilidad; Visitador General.\nEscalafón de Telégrafos: Administrador\nProvincial de Telégrafos de Santiago;\nJefes de las Secciones Tráfico, Red\ny Personal; Visitador General 10\n6ª Cat. Escalafón de Correos: Secretario\nGeneral; Jefes de las Secciones\nControl de Cuentas de Correos, Hoja\nde Servicios y Movilización; Jefe de\nla Oficina de Bienestar; Inspectores\nVisitadores (2). Escalafón de\nTelégrafos: Director de la Escuela\nSuperior; Jefes de las Secciones\nControl de Cuentas de Telégrafos,\nEstadística, Abastecimiento y Radio;\nInspectores Visitadores (2) 14\n7ª Cat. Escalafón de Correos: Administradores\nProvinciales de Antofagasta, Copiapó,\nSan Felipe, Valparaíso, Talca,\nConcepción, Temuco y Valdivia;\nInspectores de Correos (5); Inspector\nde Contabilidad; Subjefes de las\nSecciones Servicio Interior, Servicio\nInternacional y Contabilidad;\nSubadministrador Provincial de\nCorreos de Santiago. Escalafón de\nTelégrafos; Administradores Provinciales\nde Iquique, Antofagasta, La Serena,\nValparaíso, Chillán, Concepción, Puerto\nMontt, Ancud y Punta Arenas; Inspectores\nde Telégrafos (4); Inspector de\nContabilidad; Subjefes de las Secciones\nTráfico, Red y Movilización;\nSubadministrador Provincial de\nTelégrafos de Santiago 30\nGdo. 1º Escalafón de Correos: Administradores\nProvinciales de Rancagua, Curicó,\nCauquenes, Linares y Los Angeles;\nSubadministradores Provinciales (9);\nAdministradores Departamentales (4);\nJefes de Subsecciones (2); Director del\nMuseo (1); Oficiales (5). Escalafón de\nTelégrafos: Administradores Provinciales\nde San Fernando, Angol, Lebu, Osorno y\nPuerto Aysen; Subadministradores\nProvinciales (8); Administradores\nDepartamentales (3); Jefes de\nSubsecciones (3); Inspectores de\nLíneas (4); Telegrafistas (7) 56\nGdo. 2º Escalafón de Correos;\nSubadministradores Provinciales (5);\nAdministradores de Sucursales de\nSantiago y Valparaíso (6); Oficiales\n(23); Mecánico Jefe de Movilización\n(1). Escalafón de Telégrafos:\nSubadministradores Provinciales (5);\nAdministradores de Sucursales de\nSantiago y Valparaíso (2); Telegrafistas\n(32); Mecánico Jefe del Taller Central\nde Telégrafos (1); Mecánico Jefe de la\nAdministración Telegráfica de\nSantiago (1); Abogado Consultor (1) 77\nGdo. 3º Oficiales (80); Telegrafistas (92);\nVisitadoras Sociales (2); Ambulantes\n(6); Mecánicos Jefes de Correos (3);\nMecánicos Jefes de Telégrafos (3);\nJefes de Guardahilos (4) 190\nGdo. 4º Oficiales (177); Telegrafistas (227);\nAmbulantes (8); Mecánicos de Correos\n(3); Mecánicos de Telégrafos (4);\nJefes de Guardahilos (6) 425\nGdo. 5º Oficiales (154); Telegrafistas (192);\nAmbulantes (12); Mecánicos de Correos\n(3); Mecánicos de Telégrafos (5);\nSuboficiales Mayores (15);\nGuardahilos (10) 391\nGdo. 6º Oficiales (117); Telegrafistas (195);\nVisitadora Social (1); Ambulantes\n(16); Mecánicos de Correos\n(3); Mecánicos de Telégrafos (6);\nChoferes (8); Suboficiales (20);\nGuardahilos (30); Mayordomos (5) 401\nGdo. 7º Oficiales (115); Telegrafistas (172);\nRadiotécnico(1); Ambulantes (30);\nMecánicos de Correos (4);\nMecánicos de Telégrafos (6);\nChoferes (12); Suboficiales (25);\nGuardahilos (40); Mayordomos (6) 411\nGdo. 8º Oficiales (92); Telegrafistas (139);\nRadiotécnicos (2); Ambulantes (34);\nMecánicos de Correos (6);\nMecánicos de Telégrafos (6);\nChoferes (16); Suboficiales (40);\nGuardahilos (58); Porteros (8) 401\nGdo. 9º Oficiales (90); Telegrafistas (132);\nRadiotécnicos (2); Ambulantes (21);\nMecánicos de Correos (7);\nMecánicos de Telégrafos (6);\nChoferes (20); Suboficiales (50);\nGuardahilos (50); Porteros (10);\nPracticantes (2) 390\nGdo. 10º Oficiales (84); Telegrafistas (110);\nRadiotécnicos (2); Visitadoras\nSociales (2); Ambulantes (12);\nMecánicos de Correos (8);\nMecánicos de Telégrafos (5);\nChoferes (13); Suboficiales (60);\nGuardahilos (30); Porteros (14);\nMovilizadores (10);\nPracticantes (2) 352\nGdo. 11º Oficiales (82); Telegrafistas (105);\nAmbulantes (10) Mecánicos de\nCorreos (4) Mecánicos de Telégrafos\n(5); Choferes (10); Suboficiales (50);\nGuardahilos (20); Porteros (16);\nMovilizadores (10);\nPracticantes (3) 315\nGdo. 12º Oficiales (80); Telegrafistas (96);\nAmbulantes (8); Choferes (6);\nSuboficiales (45); Guardahilos (20);\nPorteros (18); Movilizadores (10);\nCarteros (110); Mensajeros (110) 503\nGdo. 13º Oficiales (76); Telegrafistas (94);\nAmbulantes (8); Suboficiales (35);\nGuardahilos (19); Porteros (17);\nMovilizadores (10); Carteros (150);\nMensajeros (150) 559\nGdo. 14º Oficiales (72); Telegrafistas (92);\nAmbulantes (6); Suboficiales (30);\nGuardahilos (13); Porteros (14);\nMovilizadores (9); Carteros (200);\nMensajeros (190) 626\nGdo. 15º Oficiales (70); Telegrafistas (90);\nAmbulantes (6); Suboficiales (25);\nGuardahilos (13); Porteros (10);\nMovilizadores (9); Carteros (150);\nMensajeros (150) 523\nGdo. 16º Oficiales (63); Telegrafistas (81);\nAmbulantes (4); Suboficiales (23);\nGuardahilos (13); Porteros (6);\nMovilizadores (6); Carteros (143);\nMensajeros (98) 437\nSERVICIO MEDICO\nGdo. 9º Médico Jefe de Santiago 1\nGdo. 10º Médico (1); Dentista (1) 2\nGdo. 11º Médicos (8); Dentistas (5) 13\nLas denominaciones de radiotécnicos y suboficiales a que se refiere el presente artículo, reemplazan a las de \"radiotelegrafistas\" y \"empaquetadores\", respectivamente, de la planta de grados y sueldos establecida en el artículo 6º de la ley Nº 10,509."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16 El personal de Carteros y Mensajeros de Correos y Telégrafos a que se refiere el artículo 2º de la ley Nº 8,937, modificado por el artículo 7º de la ley Nº 9,311, el artículo 22 de la ley Nº 9,629 y el artículo 75º de la ley Nº 10,343, quedará asimilado, sólo para los efectos a que se refieren dichas disposiciones, a los siguientes grados:\nLos del grado 12º al grado 5º Los del grado 13º al grado 8º Los del grado 14º al grado 10º Los del grado 15º al grado 12º, y Los del grado 16º al grado 14º\nLos Carteros y Mensajeros del grado 12º que cumplan el derecho a percibir la asignación por años de servicio, establecida en el artículo 74º del D.F.L. Nº 256, de 1953, quedarán asimilados al grado inmediatamente superior al que se contempla en el presente artículo. En ningún caso la asimilación será superior al grado 4º.\nLos Carteros y Mensajeros con más de cinco años de servicios tendrán preferencia para optar a los demás escalafones de Correos y Telégrafos, de acuerdo con las exigencias que establezca el reglamento respectivo."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17 Los suboficiales de la planta de Correos y Telégrafos podrán pasar a oficiales, reuniendo los siguientes requisitos:\na) Tener como mínimo cinco años de servicio;\nb) Haber permanecido dos años, por lo menos, en la lista uno de selección;\nc) Al cambiárseles de designación, conservarán el grado de que están en posesión;\nd) Para los efectos de que trata el presente artículo, no regirá la exigencia del 4º año de humanidades; pero deberán cumplir con examen de competencia ante la Dirección General del ramo."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18 El Consejo Nacional de Comercio Exterior abrirá una cuenta especial de divisas para la Dirección General de Correos y Telégrafos, y consultará en su presupuesto estimativo anual de inversiones las sumas necesarias, de acuerdo con sus disponibilidades, para que dicha repartición atienda a los compromisos derivados de las importaciones a que dé lugar el programa de modernización de los Servicios."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19 Autorízase al Presidente de la República para poner a disposición del Director General de Correos y Telégrafos, con cargo a los recursos que crea la presente ley, la suma de veinticuatro millones de pesos ($ 24.000.000.-) para aumentar hasta en un cien por ciento los emolumentos del personal de valijeros y contratistas. Autorízasele, asimismo, para girar hasta la suma de ocho millones de pesos ($ 8.000.000.-) para elevar hasta en un cincuenta por ciento las remuneraciones del personal de Agentes Postales Subvencionados. Con estas mismas cantidades deberán cubrirse las mayores obligaciones que demande el Servicio de Seguro Social."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20 Substitúyese, en el artículo 95º de la ley Nº 7,392, Orgánica de Correos y Telégrafos, la frase final: \"no podrá exceder del 75% del sueldo asignado por la ley al grado 20º\", por la siguiente \"no podrá exceder del sueldo correspondiente al último grado del escalafón de Correos y Telégrafos\"."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21 Déjanse sin efecto las limitaciones contempladas en el artículo 21º de la ley Nº 7,392, y sus modificaciones, respecto de los contratos de transporte de correspondencia y arrendamiento de locales."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Artículo 22 Autorízase al Presidente de la República para poner a disposición del Director General de Correos y Telégrafos, por una sola vez, con cargo a los recursos que crea la presente ley, la suma de dos millones de pesos ($ 2.000.000.-) a fin de crear un fondo especial destinado al pago del anticipo de viático a que se refiere el artículo 19º, letra l), de la ley Nº 7,392, Orgánica de Correos y Telégrafos.\nEsta suma se mantendrá en una cuenta de depósito que llevará la Dirección General del ramo, sobre la cual podrá girar únicamente para los fines contemplados en el presente artículo.\nLos fondos que resulten sobrantes al término del ejercicio presupuestario no pasarán a Rentas Generales de la Nación y se mantendrán en la referida cuenta de depósito.\nReemplázase en el artículo 19º, letra l), de la ley Nº 7,392, la cifra \"50\" por \"100\"."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Artículo 23 Sustitúyese la letra c) del artículo 135º de la ley Nº 7,392, por la siguiente:\n\"c) Los Senadores y Diputados y las Secretarías de ambas Cámaras, en cierros timbrados por dichas Secretarías.\""
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Artículo 24 Reemplázase el inciso segundo del artículo 107 de la ley Nº 7,392, Orgánica de Correos y Telégrafos por el siguiente:\n\"Será también gratuito en los vehículos de movilización colectiva el pasaje de los mensajeros y carteros de planta y ad honorem reconocidos por la Dirección General y que ésta encargue de la distribución de telegramas y correspondencia.\""
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Artículo 25 El plazo máximo para desempeñar comisiones de servicio con derecho a viático que se señala en el artículo 49 del D.F.L. Nº 256, de 1953, será hasta de 90 días en cada año para los empleados de Correos y Telégrafos."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Artículo 26 Los aspirantes egresados satisfactoriamente de la Escuela Postal Telegráfica, no estarán afectos a las disposiciones del artículo 14 del D.F.L. Nº 256, del año 1953, Estatuto Administrativo, para su ingreso definitivo a la planta de los Servicios de Correos y Telégrafos."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Artículo 27 La prohibición a que se refiere el artículo 14 de la ley Nº 11,768 no regirá respecto de las camionetas que se necesiten para los Servicios de Correos y Telégrafos."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Artículo 28 Autorízase a la Dirección General de Correos y Telégrafos para formar una planta de entre los carteros actualmente en servicio, de treinta carteros encasilladores, para labores internas en la Administración Provincial de Correos de Santiago. Este personal percibirá la renta correspondiente a los grados en que se encuentren asimilados."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Artículo 29 Los aumentos de grados que se conceden por la presente ley no se considerarán como ascensos para los efectos del beneficio que establece el artículo 74 del D.F.L. Nº 256, Estatuto Administrativo."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Artículo 30 Los cargos consultados en la planta que fija el artículo 15 serán proveídos cualquiera que sea su categoría o grado, por el personal en actual servicio, y su ubicación se hará respetando estrictamente los escalafones vigentes hasta completar cada categoría o grado y, si en alguno de ellos no existiere número suficiente de funcionarios, se continuará con los de la categoría o grado siguiente."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Artículo 31 Derógase el artículo 167 de la ley Nº 10,343, de 28 de Mayo de 1952, y el artículo 3º de la ley Nº 4,559, de 14 de Febrero de 1929."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Artículo 32 El producto del alza de las tasas de los objetos postales y de los derechos especiales, postales y telegráficos, que corresponde fijar al Presidente de la República, de acuerdo con las facultades que le confiere el inciso segundo del artículo 133 de la ley Nº 7,392, de 21 de Diciembre de 1942, se aplicará también a los fines contemplados en la presente ley.\nA estos mismos fines concurrirá la mayor entrada proveniente del alza de las tarifas postales internacionales que hayan sido aprobadas o se aprueben por decreto supremo."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Artículo 33º Para ascender a los cargos de Director de Departamento Técnico y de Visitador General se requerirá haber desempeñado durante dos años, por lo menos, una Administración Provincial.\""
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio. Con cargo a los recursos que la aplicación de los artículos 1º y 32 de la presente ley producirá durante el año 1955, se autoriza al Presidente de la República para:\na) Poner a disposición de la Dirección General de Correos y Telégrafos hasta la suma de ochenta millones de pesos ($ 80.000.000) para iniciar las obras de modernización de los Servicios, en conformidad a las bases establecidas en la presente ley.\nb) Entregar al Ministerio de Obras Públicas, Dirección de Arquitectura, hasta la cantidad de cincuenta y ocho millones de pesos ($ 58.000.000) para proseguir las obras de construcción de los nuevos edificios para Correos y Telégrafos en las ciudades de Cabildo, Quintero, Molina, Concepción, Talcahuano, Temuco, Carahue, Ancud y Coyhaique, a propuesta de la Dirección General de dichos Servicios.\nc) Poner a disposición de la Dirección General de Correos y Telégrafos hasta la suma de doce millones de pesos ($ 12.000.000) para ejecutar las instalaciones adicionales y adquirir mobiliario destinados a las Oficinas de Calama, Quintero, Cabildo, Molina, Concepción, Talcahuano, Temuco, Carahue, Valdivia, Puerto Montt, Ancud y Coyhaique.\nd) Entregar a la misma Dirección General hasta la suma de treinta millones de pesos ($ 30.000.000) para que atienda los gastos que demande el traslado temporal de las oficinas del Telégrafo del Estado, Dirección General y Clínica Sanitaria, al edificio de la ex Caja Nacional de Ahorros, hoy Banco del Estado de Chile, ubicado en calle Morandé Nºs. 129 al 147, y calle Moneda Nº 1155. Los referidos fondos se invertirán en los gastos que origine la habilitación del local, instalaciones para el uso del Telégrafo del Estado, tendido de cable, adquisición de muebles y útiles y acomodamiento general de las oficinas.\nCon cargo a esta misma suma se atenderán los gastos a que dé lugar la ampliación de los Servicios de Correos y redistribución de sus dependencias en los actuales edificios del Correo Central y del Telégrafo del Estado en Santiago.\ne) Entregar a la Dirección de Aprovisionamiento del Estado, por una sola vez, la suma de veinte millones de pesos ($ 20.000.000) para que la Dirección General de Correos y Telégrafos normalice el abastecimiento de formularios a las Oficinas de su dependencia.\nLas adquisiciones que deban realizarse para el cumplimiento del presente artículo se harán, por esta vez, sin sujeción a las disposiciones del DFL Nº 383, del año 1953.\nLos fondos que no se alcancen a invertir en el curso del año no pasarán a Rentas Generales de la Nación y se depositarán, para los fines a que se refiere el presente artículo, en la cuenta especial de que trata el artículo 4º.\""
    }
  ],
  "definitions": []
}