{
  "id": "cl-leychile-norma-25472",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA ADQUIRIR\nLOS SERVICIOS ELECTRICOS DE LA CIUDAD DE SAN CARLOS",
  "short_name": "Ley 7281",
  "status": "in_force",
  "issued_date": "1942-09-14",
  "in_force_date": "1942-10-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25472",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase al Presidente de la República para adquirir del señor Germán Demmer, los bienes y demás instalaciones eléctricas destinados a suministrar el servicio público de la ciudad de San Carlos, que aparecen detallados en el inventario practicado por la Dirección General de Servicios Eléctricos, con fecha 15 de Mayo de 1942, y que comprende:\nLa Central Hidráulica \"Oriente\", ubicada más o menos a mil doscientos metros de la ciudad de San Carlos, aproximadamente con 14,500 m2. de terreno; la Central \"Poniente\", ubicada al poniente de la línea de los Ferrocarriles del Estado, cerca de la misma ciudad, aproximadamente con 1,108 m2 de terreno; edificios, maquinaria hidroeléctrica, obras hidráulicas y anexos;\nlínea de transmisión de la Central \"Oriente\" a San Carlos; subestación, red de distribución, instalaciones de alumbrado público, empalmes y medidores.\nLa adquisición deberá incluir, además, todos los derechos por concesiones de servidumbres que tenga el señor Demmer sobre terrenos, canales y aguas que actualmente estén afectos a la explotación del servicio mencionado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El precio de la adquisición de bienes e instalaciones a que se refiere el artículo anterior, será la suma de $ 587,618 libre de todo gravamen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Autorízase además al Presidente de la República para invertir la suma de $ 1.112,382 en obras de mejoramiento de la misma Empresa que sean necesarias para proporcionar a la ciudad de San Carlos un servicio público eficiente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Estas adquisiciones e inversiones se financiarán con los siguientes fondos:\na) Imputando hasta la suma de $ 600,000 a los fondos que se consultan en el item 04/08/04 de las leyes de Presupuesto de la Administración Pública, destinados a explotación de obras, liberándose a esta Empresa de la obligación de reembolsarlos;\nb) Con $ 300,000, que el Presidente de la República contratará en préstamo del Instituto de Crédito Industrial por un plazo no superior a diez años y con un interés no mayor de 6% anual, no rigiendo para este efecto lo dispuesto en la ley N° 5,687, Orgánica del Instituto de Crédito Industrial, y\nc) Con $ 800,000 que se imputarán a los fondos provenientes del rendimiento en el año 1943 del impuesto al cobre establecido en la ley N° 7,160."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La Administración de la Empresa adquirida para el Fisco y mejorada con arreglo a los artículos anteriores, quedará a cargo de la Dirección General de Servicios Eléctricos y con sus rentas se servirá el empréstito que se contrate con arreglo a la letra b) del artículo 4°."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Autorízase al Director General de Servicios Eléctricos, para que, en representación del Fisco, firme los documentos necesarios para el cumplimiento de lo dispuesto en la presente ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Esta ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}