{
  "id": "cl-leychile-norma-208929",
  "type": "statute",
  "title": "LEY NUM. 4,908",
  "short_name": "Ley 4908",
  "status": "in_force",
  "issued_date": "1930-11-27",
  "in_force_date": "1930-12-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=208929",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º Autorízase al Presidente de la República para establecer tipos normales a standards, de productos destinados al comercio interno, en concordancia con los requisitos correspondientes a los productos de exportación, de acuerdo con las disposiciones de la ley número 4,472, de 24 de Noviembre de 1928.\nLas normas que se establezcan determinarán las denominaciones y las condiciones de calidad, clasificación, envase, rotulación y demás condiciones necesarias para identificar con precisión los productos y fijar así, también los métodos que deben emplearse para el examen de los mismos.\nLos productos no reglamentados especialmente, se podrán ofrecer en venta en cualquier forma, siempre que sean aptos para el consumo o para fines industriales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º Se autoriza, igualmente al Presidente de la República para hacer obligatoria la adopción en la producción y comercio, de aquellos tipos normales que, a juicio del Comité de Normalización a que se refieren los artículos 6 y 7 de la presente ley, sean convenientes para impedir fraudes o engaños entre productores o comerciantes con perjuicio para los consumidores."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º Sólo podrán comerciarse bajo las denominaciones y clasificaciones de los tipos normales oficiales, aquellos productos que reunan los requisitos establecidos en el tipo normal respectivo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º Las reparticiones públicas encargadas de la adquisición de productos para el abastecimiento del Estado, adoptarán, en sus contratos, las clasificaciones y tipos normales oficiales que se fijen de acuerdo con la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º Dentro del plazo que oportunamente fije el Presidente de la República, las Municipalidades deberán adaptar sus ordenanzas, en lo relativo a la inspección de artículos de consumo, a los reglamento que se dicten para la aplicación de los artículo 1º y 2º de la presente ley."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º Créase una Junta de Normalización, que estará constituida por nueve miembros nombrados por el Presidente de la República, que serán:\nEl Subsecretario de Comercio.\nEl Director del Departamento de Industrias Fabriles.\nEl Subsecretario de Agricultura.\nDos representantes de la Sociedad Nacional de Agricultura.\nDos representantes de la Sociedad de Fomento Fabril, y Dos representantes de las Cámaras de Comercio.\nEstos seis últimos serán propuestos al Presidente de la República en terna por las respectivas instituciones."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º Corresponderá a esta Junta pronunciarse acerca de si existe conveniencia en hacer obligatoria la adopción de un tipo normal, de acuerdo con lo dispuesto en el artículo 2º; proponer los plazos en que comenzarán a regir los tipos normales obligatorios e informar los proyectos que sobre materias relativas a esta ley presente el Gobierno a su consideración.\nCuando se trate de estandardizar un producto, la Junta deberá consultar la opinión de productores y comerciantes en el ramo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º Las infracciones de la presente ley, se penarán con multa de cincuenta a un mil pesos, en la forma y grado que determine el Reglamento respectivo.\nDespués de tres condenas, la autoridad podrá decretar la clausura del establecimiento o fábrica perteneciente al infrac-\nIgualmente se podrá imponer el comiso de las mercaderías a los que fabriquen o expendan productos en contravención a lo dispuesto en el artículo 2º.\nLas multas serán a beneficio municipal, y se aplicarán administrativamente al productor y al expendedor, o sólo al primero, si la naturaleza del producto hiciere presumible la buena fe del expendedor.\nDe las resoluciones que se dicten se podrá reclamar ante la justicia ordinaria, que procederá breve y sumariamente. El reclamante deberá consignar previamente el valor de la multa."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º Los funcionarios encargados del cumplimiento de la presente ley, tendrán libre acceso a los lugares donde se almacenen productos que estén sometidos a las disposiciones de ella.\nEl cumplimiento de la presente ley se hará sin mayor gasto y con arreglo a los reglamentos que se dicten al efecto por los actuales Servicios Sanitarios, Municipales de Policía Local y de Control de Exportación."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Dentro del plazo de tres meses, contados desde la fecha de la promulgación de la presente ley, el Presidente de la República dictará el Reglamento General de la misma, y en él se determinarán especialmente las condiciones de organización y funcionamiento de la Junta de Normalización."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}