{
  "id": "cl-leychile-norma-138815",
  "type": "statute",
  "title": "",
  "short_name": "Ley 2846",
  "status": "in_force",
  "issued_date": "1914-01-26",
  "in_force_date": "1914-01-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=138815",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "TITULO I\nDE LA ADMINISTRACION DE LOS FERROCARRILES\nArtículo 1.º La Administracion de los Ferrocarriles del Estado será ejercida, bajo la supervijilancia del Gobierno, por un Consejo de Administracion, un Director Jeneral y Administradores de zona, con las facultades, deberes y responsabilidades que se determinan en esta lei."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Los Ferrocarriles del Estado se dividirán en zonas, cuyos límites determinará el Presidente de la República a propuesta del Consejo de Administracion.\nEn cada zona habrá un Administrador encargado de hacer ejecutar las resoluciones de la Direccion Jeneral i dar unidad, de acuerdo con ella, a todos los servicios seccionales de la zona."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º Corresponderá al Ministerio de Ferrocarriles la supervijilancia i fiscalizacion de la Administracion i servicios de los Ferrocarriles del Estado.\nCon este fin hará practicar visitas ordinarias de inspeccion a la Red, en las épocas que estime convenientes, i visitas estraordinarias a lo ménos cada tres años, i especialmente cuando se repitan accidentes que hubieren ocasionado pérdidas de vidas o graves daños a los ferrocarriles, o cuando de los balances apareciere un aumento considerable en los costos de esplotacion o una disminucion notable en las entradas.\nLa inspeccion deberá recaer particularmente:\n1.º Sobre la manera cómo se cumplen las leyes, reglamentos i disposiciones dictadas para la Administracion i servicio de los ferrocarriles;\n2.º Sobre el personal i acerca de si éste, por su número i la forma en que está distribuido, corresponde a las necesidades del servicio;\n3.o Sobre la seguridad i regularidad del servicio, i si en todas partes está organizado de manera que ofrezca facilidades i seguridad al público; i\n4.º Sobre el estado de la via, edificios, estaciones, talleres, oficinas i elementos de traccion, i sobre si los gastos se hacen con toda la economía que corresponde a una administracion ordenada i previsora."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º Los Ferrocarriles del Estado constituirán una division especial de la administracion pública, con personalidad jurídica propia, i, como empresa de trasportes, están sometidos a las leyes jenerales que rijen esta clase de empresas.\nPara los efectos legales, los Ferrocarriles del Estado tendrán su domicilio jeneral en Santiago, sin perjuicio de los domicilios especiales que correspondan a las cabeceras de departamento para los asuntos que en ellos se realicen, con arreglo al artículo 67 del Código Civil, i del que corresponda a las acciones inmuebles, las cuales se ejercitarán ante los Tribunales del lugar en que los inmuebles se hallen situados.\nSin embargo, las reclamaciones judiciales por pérdidas o deterioros de efectos, animales o mercancías, podrán ser entabladas ante el juez de letras del departamento en que se encuentra la estacion de oríjen o la estacion de término.\nLas demandas por daños i perjuicios ocasionados por accidentes podrán entablarse ante el juez de letras del departamento en que se hubieren producido, si el monto de la reclamacion no excede de cinco mil pesos. Si excediere de esta cantidad o si su monto fuere indeterminado, la demanda deberá entablarse ante el juez de la ciudad en que tenga su asiento en la respectiva administracion de la zona.\nEn estos juicios representará a la Empresa los Ferrocarriles del Estado el jefe de la zona o el jefe de la estación correspondiente, sin perjuicio de que el Director Jeneral pueda nombrar apoderados especiales, quienes, al apersonarse al juicio, harán cesar la representación que en él haya tenido la Empresa."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "TITULO II\nDEL CONSEJO DE ADMINISTRACION\nArt. 5.º La administracion superior de los Ferrocarriles del Estado corresponderá a un Consejo de Administracion, que se compondrá:\na) Del Director Jeneral;\nb) De dos consejeros designados por el Presidente de la República por un período de cinco años;\nc) De dos consejeros elejidos por el Senado i dos por la Cámara de Diputados, en votacion acumulativa, por un período de tres años.\nLos consejeros podrán ser reelejidos.\nEl cargo de consejero es gratuito.\nEl Consejo deberá celebrar sesiones en los dias que indique el Reglamento.\nPara celebrar sesiones se requiere la presencia de cuatro consejeros a lo ménos.\nEl consejero que sin justificar imposibilidad faltare a mas de una quinta parte de las sesiones del año, o a cuatro sesiones consecutivas sin causa justificada por el mismo Consejo, cesará en sus funciones i el Presidente de la República o la Cámara, segun el caso, procederá a reemplazarlo por el tiempo que reste de su mandato.\nEn igual forma serán reemplazados los consejeros que dejen de pertenecer al Consejo por fallecimiento, renuncia o cualquiera otra causa.\nEl Ministro de Ferrocarriles presidirá las sesiones del Consejo cuando asistiere a ellas. En caso de inasistencia de éste será presidido por el Director Jeneral. Si ninguno de ellos asistiere a la sesion será presidido por el consejero que los asistentes designen."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º No podrán ser consejeros las personas que tengan o caucionen contratos con el Estado sobre obras públicas o sobre provisiones de cualquiera especie de artículos, o que formen parte de sociedades que jiren en tales negocios.\nLos consejeros tendrán la responsabilidad de los mandatarios."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º El Presidente de la República, por decision motivada, podrá separar de su cargo a cualquiera de los consejeros.\nSi el consejero exonerado fuere de los elejidos por las Cámaras, el reemplazante será designado por la Cámara a que corresponda."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º Corresponde al Consejo de Administracion:\n1.º La vijilancia del conjunto de la Administracion;\n2.o La aprobacion del proyecto del presupuesto anual que habrá de elevarse al Gobierno, de sus suplementos i modificaciones;\n3.o La aprobacion de los reglamentos de servicio i sus modificaciones;\n4.o La determinacion, dentro de los límites legales, de las bases segun las cuales deban fijarse las tarifas en jeneral, la clasificacion de las mercancías i demas artículos i la formacion de disposiciones reglamentarias a ellas referentes;\n5.º La determinacion de las reglas conforme a las cuales hayan de establecerse los itinerarios (distincion de diversas categorías de trenes, número de viajes, velocidades, etc.);\n6.º El establecimiento o supresion de estaciones;\n7.º La determinacion de la planta de empleados i los sueldos en lo que no esté determinado por la lei i del personal ausiliar que deba ser contratado por tiempo determinado;\n8.º La aprobación de los programas, proyectos definitivos de las obras complementarias de primer establecimiento i de la adquisicion de equipo;\n9.o La formacion de los planos, tipos i modelos para terraplenes, obras de arte, vías, construcciones i material rodante;\n10. La aprobacion de los contratos sobre ejecucion de obras i servicios cuyo valor exceda de diez mil pesos ($ 10,000) al año;\n11. Las adquisiciones en licitacion pública cuyo valor exceda de diez mil pesos ($ 10,000); i las compras directas de valor superior a cinco mil pesos ($ 5,000);\n12. La ratificacion de los convenios celebrados por la Direccion Jeneral con otras empresas para el aprovechamiento comun de estaciones, trozos de líneas, i obras comunes, o para el tráfico recíproco;\n13. Las indemnizaciones estrajudiciales, cuando esté plenamente comprobada la responsabilidad de la empresa i su monto no exceda de diez mil pesos i debiendo someter la resolucion a la aprobacion del Gobierno si excediere de dicha cantidad;\n14. La determinacion de las bases i especificaciones para las licitaciones;\n15. La determinacion de las condiciones jenerales a que deberá someterse el personal por el hecho de aceptar sus respectivos nombramientos;\n16. La presentacion al Gobierno de las propuestas para el nombramiento de los jefes de departamento de la Direccion Jeneral, de los administradores de zona i del inspector jeneral de los ferrocarriles aislados, a propuesta del Director;\n17. La contratacion a propuesta del Director, de los jefes de seccion de zona, de los jefes de seccion de los departamentos de la Direccion Jeneral, de los inspectores de trasporte i jefes de seccion de los ferrocarriles aislados, injenieros i arquitectos primeros, contadores centrales, visitadores, secretario-abogado, abogado jefe del servicio judicial i consultor de la Direccion, cajero central i médico jefe de servicio sanitario;\n18. El exámen i aprobacion de las cuentas de inversion que habrá de someterse al Tribunal de Cuentas i de la memoria de la jestion anual;\n19. En jeneral, la resolucion de todo aquello que no esté espresamente encomendado a la Direccion Jeneral o que no se halle determinado por las leyes."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º Al Consejo corresponderá informar en el plazo que el Gobierno señale, acerca de la conveniencia de las nuevas líneas fiscales en proyecto, con relacion a los servicios i gastos de la Empresa i en vista del estudio económico correspondiente; sobre la concesion de permisos para construir líneas particulares i sobre los demas asuntos relativos a los intereses de los ferrocarriles que les sean sometidos por el Ministerio del ramo."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "TITULO III\nDE LA DIRECCION DEL SERVICIO\nArt. 10. La Dirección del servicio de los ferrocarriles estará a cargo del Director Jeneral, asistido por los jefes de departamento i los administradores de zona.\nLa Direccion Jeneral se dividirá en los siguientes departamentos:\nTrasporte,\nVía i Obras, Traccion i Maestranzas, Materiales i Almacenes, Contabilidad.\nLos tres primeros departamentos serán servidos por jefes técnicos i cada uno de los dos restantes por un jefe, debiendo todos ellos hacer las veces de secretarios del Director Jeneral en el ramo respectivo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "DEL DIRECTOR JENERAL\nArt. 11. El Director Jeneral será nombrado por el Presidente de la República i durará seis años en sus funciones, pudiendo ser reelejido.\nPara los efectos de su remocion será considerado como jefe de oficina.\nEn los casos de ausencia o de imposibilidad transitoria del Director Jeneral, será subrogado por el jefe de Departamento que el Consejo de Administracion designe."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. El Director Jeneral de los Ferrocarriles es el jefe superior del servicio; representa a la Empresa judicial i estrajudicialmente; celebra todos los contratos i ejecuta los actos de administracion relativos a éstos i todos los que sean necesarios para el correcto funcionamiento de la administracion, de acuerdo con la lei i los respectivos reglamentos i las resoluciones del Consejo de Administracion.\nTiene la direccion, inspeccion i fiscalizacion, bajo su responsabilidad inmediata, de todos servicios, tanto centrales como seccionales.\nLe incumbe principalmente:\n1.º Velar por que se cumplan las leyes, reglamentos, acuerdos del Consejo de Administracion i demas disposiciones que reglen el servicio de los Ferrocarriles;\n2.º Formar el presupuesto anual de entradas i gastos, las tarifas, los itinerarios, los reglamentos i los proyectos sobre obras nuevas, adquisiciones e instalaciones i aprobar los proyectos de reparaciones de la via i su equipo, etc.;\n3.º Contratar i remover el personal comprendido en los grados 5.º a 12 inclusive, en conformidad a la presente lei i a los reglamentos, i recabar del Consejo, o por su intermedio segun los casos, la separacion de los empleados a que se refieren los números 16 i 17 del artículo 8.º, cuya permanencia sea perjudicial al servicio;\n4.º Velar por que los empleados cumplan sus obligaciones, deslindándolas o definiéndolas en caso de duda i mantener entre ellos el órden y la disciplina;\n5.º Conceder permisos i gratificaciones al personal a contrata i aplicarle medidas disciplinarias, todo conforme a la lei i reglamento;\n6.º Vijilar la jestion de las administraciones de zona i darles instrucciones destinadas a asegurar la unidad i la armonía en la administracion;\n7.º Decretar todos los gastos variables, cuidar de que los administradores de zonas se mantengan dentro de las cantidades autorizadas i autorizar todos los gastos impostergables exijidos a consecuencia de accidentes o siniestros cuya cuantía sobrepase los recursos consultados en el presupuesto, dando inmediatamente cuenta al Consejo de Administracion i al Gobierno;\n8.º Pedir propuestas públicas para las provisiones ordinarias o estraordinarias de los ferrocarriles, para los trabajos de obras nuevas i para los contratos de servicios de la Empresa;\n9.º Ordenar i autorizar la compra de materiales de adquisicion urjente e imprevista, hasta por cantidades que no pasen de cinco mil pesos ($ 5,000), debiendo al mismo tiempo pedirse propuestas públicas para toda la provision necesaria en el resto del año;\n10. Someter a compromiso o transijir toda reclamacion o litijio cuya cuantía no exceda de mil pesos ($ 1,000) i cuando exceda de esta suma con aprobacion del Consejo i debiendo someterse al Gobierno si excediere de diez mil pesos ($ 10,000);\n11. Acordar indemnizaciones estrajudiciales por pérdidas o deterioros de efectos, animales o mercancías cuya cuantía no exceda de dos mil pesos ($ 2,000) i someter al Consejo de Administracion las que excedan de esta cantidad;\n12. Celebrar los contratos sobre ejecucion de obras i servicios i sobre adquisiciones en licitacion pública, sin perjuicio de lo establecido en los números 10 i 11 del artículo 8.º;\n13. Preparar los asuntos que deben someterse a la aprobacion del Consejo;\n14. Someter a la aprobacion del Consejo i enviar al Gobierno, ántes del 1.º de abril, la memoria de la jestion del año anterior i los presupuestos para el año siguiente; i 15. Formalizar la cuenta anual de la jestion i, una vez aprobada por el Consejo de Administracion, presentarla al Tribunal de Cuentas para su juzgamiento con arreglo a la lei."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. El Director Jeneral deberá dar cuenta al Consejo de todos los datos i antecedentes que sean necesarios para cerciorarse de que la fiscalizacion de las entradas i la inversion de los fondos se efectúan en forma conveniente i con arreglo al presupuesto, a los reglamentos i acuerdos del Consejo.\nMensualmente le presentará, ademas, un balance sumario de los ingresos i egresos de la esplotacion."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. La Direccion Jeneral tendrá un secretario-abogado, que será tambien secretario del Consejo de Administracion."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "DE LOS JEFES DE DEPARTAMENTO\nArt. 15. Los jefes de departamento serán nombrados por el Presidente de la República a propuesta del Consejo de Administracion i durarán seis años en sus funciones, pudiendo ser reelejidos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Corresponde a los jefes en sus respectivos departamentos:\n1.º El estudio de todos los negocios de su ramo, tanto en lo concerniente a la marcha ordinaria del servicio como a la reforma que convenga introducir en él;\n2.º Velar por que se cumplan en toda la red las leyes, reglamentos i órdenes de servicio de la Direccion Jeneral;\n3.º Fiscalizar el consumo de materiales y su recepcion i contribuir al estudio de las propuestas para su adquisicion;\n4.º Practicar visitas a la línea i oficinas de su ramo e informar a la Direccion Jeneral sobre las deficiencias, incorrecciones i faltas que notaren;\n5.º Resolver, por el Director Jeneral, los asuntos que les conciernan segun el reglamento i los demas que se les encomiende por dicho funcionario;\n6.º Estudiar i revisar los presupuestos formados por los administradores de zona i preparar el de las oficinas de su dependencia inmediata;\n7.º Proponer el personal de su respectivo departamento; i\n8.º Llevar la estadística correspondiente."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "DE LOS ADMINISTRADORES DE ZONA\nArt. 17. Los administradores de zona serán nombrados por el Presidente de la República a propuesta del Consejo de Administracion i durarán cinco años en sus funciones, pudiendo ser reelejidos."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. El administrador es el representante de la Direccion Jeneral en su respectiva zona, encargado de cumplir i hacer ejecutar sus órdenes, i dar unidad de accion a los diversos servicios i a él está subordinado todo el personal de la zona.\nSus atribuciones i deberes principales son:\n1.º Dictar las medidas necesarias para que el servicio de pasajeros i carga se haga con regularidad i puntualidad dentro de su zona i en sus relaciones con el resto de la Red;\n2.º Ordenar la distribucion del equipo que corresponda a su zona en las diversas estaciones, paraderos i desvios, consultando su mejor aprovechamiento i velar por que se observen las instrucciones de la Direccion Jeneral en órden a la organizacion de los trenes i a la distribucion de la carga en los carros, segun tipo;\n3.º Velar por la conservacion de la via i sus accesorios, incluso las construcciones i líneas telegráficas i por la conservacion oportuna i reparacion del equipo, a fin de mantener la perfecta seguridad del tráfico;\n4.º Supervijilar la contabilidad de la zona, hacer practicar arqueos de caja, a lo ménos una vez a la semana i una vez cada seis meses inventario de boletería i fiscalizar la correcta aplicacion de las tarifas de carga;\n5.º Fiscalizar el consumo del carbon i demas materiales, i remitir diariamente a la Direccion Jeneral un estado del movimiento de las carboneras;\n6.º Proponer el personal a contrata de la zona;\n7.º Determinar el personal a jornal de cada una de las secciones del servicio de la zona, en conformidad al presupuesto;\n8.º Proponer las obras nuevas que estime necesarias para la mejor esplotacion i mayor rendimiento de la línea;\n9.º Vijilar la ejecucion de toda obra contratada, i recibirse de las que se ejecuten por contratos i de los materiales destinados a la Empresa, conforme a las instrucciones que reciba de la Direccion Jeneral, e informar a ésta sobre la ejecucion de los trabajos;\n10. Practicar, con la frecuencia que sea necesaria i sin aviso previo, visitas de inspeccion a las diversas dependencias de la zona;\n11. Calificar las faltas de los empleados de su zona en el desempeño de sus funciones, censurándolos, aplicándoles multas conforme a los reglamentos del Consejo de Administracion i suspendiéndolos de sus cargos i dar cuenta a la Direccion Jeneral de toda irregularidad que notare en el desempeño de sus funciones en los empleados de las otras zonas;\n12. Tramitar e informar los reclamos por pérdidas o averías, conforme al reglamento, i fallar aquellos cuya cuantía no exceda de trescientos pesos;\n13. Preparar i enviar ántes del 1.º de marzo de cada año a la Direccion Jeneral el presupuesto de gastos i entradas de la zona para el año próximo, detallando especialmente los materiales de consumo, repuestos, útiles i demas que sean necesarios i justificando sus cálculos con el estudio comparativo del consumo de los dos años anteriores i de las entradas en ellos habidas en cuadros que acompañará a su informe;\n14. Sujetar la recepcion i entrega de la carga en las estaciones a reglas que den seguridad a la Empresa i a los remitentes i consignatarios;\n15. Preparar los itinerarios de la Red conforme a las reglas establecidas por el Consejo de Administracion i a las instrucciones de la Direccion Jeneral;\n16. Pedir la separacion de los empleados, siempre que esta medida sea reclamada por el buen servicio, pudiendo suspenderlos miéntras llega la resolucion respectiva;\n17. Llevar el escalafon de los empleados de la zona, i enviar copia de él a la Direccion Jeneral;\n18. Dar licencia a los empleados de la zona, en conformidad a la lei i a los reglamentos;\n19. Visar toda cuenta de gastos o compras que se hagan para cualquiera de los servicios a su cargo;\n20. Proponer a la Direccion Jeneral las medidas que su esperiencia le sujiera, relativas a mejoras en el servicio;\n21. Desempeñar las comisiones especiales relativas al servicio de la Empresa, que le encomiende la Direccion Jeneral;\n22. Practicar al fin de cada mes un balance del movimiento de la zona, que remitirá a la Direccion Jeneral en la primera quincena;\n23. Enviar a la Direccion Jeneral mensualmente:\na) Un estado del kilometraje del material rodante i del consumo del carbon, hilachas i lubricantes;\nb) Cuenta detallada del material rodante reparado i de las cantidades invertidas en cada reparacion, con las esplicaciones del caso;\nc) Cuenta de los durmientes, rieles i eclisas cambiados, determinando los kilómetros en que se hubieren efectuado los cambios i detallando las cantidades gastadas;\nd) Un estado de los materiales recibidos en almacenes, de los materiales consumidos i el saldo sobrante;\ne) Igual estado del carbon recibido i consumido en el mes;\nf) Una lista de los materiales i equipo que se deben escluir del servicio;\ng) Una nómina de los empleados a jornal, especificando su oficio i destino i jornal percibido;\nh) El detalle de las entradas de cada estacion de la zona i de los gastos de ésta en conformidad al presupuesto de la Empresa, e igual detalle de las obras nuevas;\ni) Una memoria sobre el movimiento jeneral del mes i los trabajos de nuevas obras; i\n24. Ejercer, en lo demas, en todos los ramos del servicio de la zona y en cuanto les fueren aplicables, las atribuciones que esta lei señala al Director Jeneral en toda la Red."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Los administradores de zona serán ausiliados en el servicio por los jefes de seccion de la zona, con las atribuciones que esta lei i los reglamentos les asignen.\nCorresponde especialmente a los jefes de seccion:\n1.º Velar por el cumplimiento de las disposiciones relativas al servicio;\n2.º Vijilar el cumplimiento de las obligaciones de los empleados de su dependencia;\n3.º Proponer al administrador de la zona las medidas que su esperiencia les sujiere para la mejora del servicio;\n4.º Pasar periódicamente al administrador un informe sobre los servicios de su seccion, en conformidad a lo que determinen los reglamentos;\n5.º Rendir cuenta del consumo de materiales de la respectiva seccion; i\n6.º Contratar i remover el personal a jornal, correspondiente a su seccion, con aprobacion del administrador de la zona."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Los administradores i los jefes de seccion de las zonas serán responsables de las pérdidas, averías o deterioros que tuvieren su orijen en la falta de cumplimiento de sus obligaciones."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Las funciones fiscalizadoras de los administradores i de los jefes de seccion de zona serán ejercidas en las estaciones, en ausencia de aquellos funcionarios, por el jefe de estacion."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "TITULO IV\nDE LOS EMPLEADOS\nArt. 22. El personal de los ferrocarriles se distribuirá en doce grados:\nAl primer grado pertenecerá el Director Jeneral, con un sueldo de treinta mil pesos;\nAl segundo grado, los jefes de departamento de la Administracion Central, e inspector jeneral de los ferrocarriles aislados i los administradores de las zonas centrales, con un sueldo de veinte mil pesos;\nAl tercer grado, los administradores de zona de los ferrocarriles aislados, los jefes de secciones de las administraciones de la zona central i jefes de secciones de los departamentos de la Direccion, con un sueldo de doce a quince mil pesos;\nAl cuarto grado, los inspectores de trasporte, los jefes de secciones de los Ferrocarriles aislados, injenieros i arquitectos primeros, contadores centrales, visitadores, secretario-abogado, abogado jefe del servicio judicial i consultor de la Direccion, cajero central i el médico jefe del servicio sanitario, con un sueldo de ocho a doce mil pesos.\nEl resto del personal será distribuido entre los ocho últimos grados, en la forma que determine el Consejo de Administracion a propuesta del Director Jeneral, i gozará de los sueldos siguientes:\nGrado quinto, seis mil pesos;\nGrado sesto, cinco mil pesos;\nGrado sétimo, cuatro mil quinientos pesos;\nGrado octavo, cuatro mil pesos;\nGrado noveno, tres mil quinientos pesos;\nGrado décimo, tres mil pesos;\nGrado undécimo, dos mil quinientos pesos; i Grado duodécimo, dos mil pesos.\nEl Presidente de la República podrá conceder al Director de los Ferrocarriles una gratificacion que no exceda de veinte mil pesos al año."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Los técnicos i especialistas que se estimare indispensable contratar podrán gozar de remuneraciones distintas de las indicadas en los grados respectivos, las cuales serán fijadas por el Consejo de Administracion, a propuesta del Director Jeneral i sometidas a la aprobacion del Presidente de la República."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. La designacion i los ascensos del personal a contrata se harán conforme a un Reglamento especial, basado en la exijencia de títulos de competencia i de exámenes previos, ademas de los méritos i años de servicios que se calificarán segun un escalafon que la Direccion Jeneral hará imprimir anualmente.\nPara los puestos de injenieros, arquitectos, médicos, abogados i farmacéuticos se requerirá título profesional de la Universidad de Chile, i a falta de éste, de otra con estudios equivalentes.\nSin perjuicio de lo dispuesto en el inciso 1.º de este artículo, las promociones en los grados sesto, sétimo i octavo se harán a razon de dos por antigüedad i una por mérito, i, en los grados superiores, salvo el primero, a razon de dos por mérito i una por antigüedad.\nLos ascensos para los cuatro últimos grados solo podrán acordarse entre los empleados del mismo grado al que pertenezca el empleo que se trate de proveer, o entre los empleados del grado inmediatamente inferior."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Ningún nombramiento podrá estenderse a favor de persona que no haya dado cumplimiento a la lei de servicio militar obligatorio, o que haya sido condenada por crimen o simple delito.\nTampoco puede ser nombrado ningun empleado que haya sido separado del servicio de los Ferrocarriles, sin que ántes haya sido rehabilitado por decreto i con el acuerdo del Consejo, aprobado por las dos terceras partes de sus miembros.\nEl personal a jornal será designado segun las necesidades del servicio i se rejirá por reglamentos especiales.\nSerá motivo de preferencia en la provision de puestos a contrata o a jornal, en igualdad de aptitudes, que el interesado haya hecho el servicio militar especialmente en los cuerpos de ferrocarrileros.\nEn el grado duodécimo, se dará preferencia a los sarjentos del Ejército con buena licencia, que tengan mas de cuatro años en el grado i que hayan efectuado un aprendizaje de seis meses en la Empresa por cuenta del Ministerio de Guerra en el empleo que entrarian a servir."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Los empleados comprendidos en los grados quinto a duodécimo, inclusive, que presten sus servicios a entera satisfaccion del Director Jeneral, tendrán derecho a un aumento de cinco por ciento sobre sus sueldos de base por cada cuatro años de permanencia en el mismo puesto.\nCesará todo aumento si el empleado fuere promovido a un grado superior. En este caso, recuperará su derecho a nuevos aumentos despues de cuatro años de permanencia en el nuevo puesto. Ningun aumento podrá exceder de la mitad del sueldo del empleado.\nPara los efectos del inciso precedente se computará el tiempo servido en los Ferrocarriles del Estado en esplotacion ántes de la vijencia de esta lei.\nLos empleados comprendidos en los grados 2.º, 3.º i 4.º tendrán derecho, asimismo, a un aumento de cinco por ciento sobre su sueldo de base por cada cuatro años de permanencia en su puesto, sin computar los años servidos con anterioridad a esta lei.\nEl tiempo de los permisos no se tomará en cuenta para los efectos de los aumentos, a escepcion del correspondiente a feriados o permisos concedidos por causas de heridas o contusiones en accidentes del servicio."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Pertenecerán a la planta permanente del personal de la Empresa los empleados comprendidos entre los tres primeros grados del artículo 22.\nLos demas empleados prestarán sus servicios en virtud de contratos, por el tiempo que el Director Jeneral estime necesario, no excediendo de tres años, i no tendrán el carácter de empleados civiles a que se refiere el artículo 73 (82) de la Constitucion. Terminado el tiempo de duracion del contrato, podrá éste ser renovado.\nSe establecerá en estos contratos como condicion que podrán ser cancelados en cualquier momento por el Director Jeneral, con acuerdo del Consejo de Administracion, sin responsabilidad alguna para la Empresa, i sin que el empleado pueda exijir desahucio ni indemnizacion."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. Si un empleado falleciere a consecuencia de accidentes en el servicio, en el desempeño de su deber, su mujer, hijos o padres tendrán derecho a que se les dé el sueldo de un año."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Toda persona que en cualquier carácter sirva a la Empresa, es responsable de los perjuicios causados a ésta, siempre que el daño sea imputable a neglijencia o a inobservancia de disposiciones legales o reglamentarias.\nA la misma responsabilidad quedan sujetos los jefes inmediatos si conociendo la neglijencia o mala conducta de un subalterno o su manifiesta impericia para el cargo que desempeña, no hubieran tomado las medidas que estaban en su facultad para impedir o prevenir el daño causado."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. El Consejo de Administracion podrá conceder casa al personal que en razon de sus funciones deba habitar en la línea, en las estaciones o sus cercanías. Este personal será determinado por el Reglamento."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Los jefes de maestranza serán nombrados por concurso, tengan o no título de injeniero."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Las obligaciones del personal médico de la Empresa se refieren a la asistencia profesional gratuita del personal; a la espedicion, tambien gratuita, de los certificados e informes que se relacionan con la admision, licencias, jubilaciones, accidentes i a la vijilancia e inspeccion o ejecucion de todas las medidas sanitarias relativas a la profilaxia de las enfermedades infecciosas en las vías férreas."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Los empleados de la Empresa de los Ferrocarriles del Estado contribuirán con el uno por ciento anual de sus sueldos, que se descontará mensualmente, i los operarios a jornal con veinte centavos semanales, que se descontarán semanalmente, a formar la caja de socorros médicos para gastos de medicina i asistencia profesional, que deberá proporcionarles la Empresa."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Los sueldos del personal de planta i a contrata de los Ferrocarriles del Estado serán incompatibles con todo otro sueldo o asignacion fiscal, salvo las gratificaciones acordadas por la presente lei i las pensiones de retiro del Ejército."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "TITULO V\nDEL CAPITAL I DE LA CONTABILIDAD\nArt. 35. La contabilidad de los Ferrocarriles del Estado estará separada de la de las otras ramas de la Administracion Pública i será llevada de manera que la situacion financiera de la Empresa pueda en todo momento ser exactamente establecida.\nLa Empresa atenderá, con sus propias entradas, a los gastos ordinarios de la Administracion, i administrará como peculio propio en conformidad a esta lei, los sobrantes que puedan producir sus balances anuales.\nSu presupuesto será independiente del Presupuesto Jeneral de la Nacion, debiendo calcularse las tarifas sobre la base de que la Empresa pueda a lo ménos hacer todos sus gastos ordinarios con sus propias entradas. En el Presupuesto de la Nacion, solo figurarán las cantidades que por leyes especiales se hayan acordado a la Empresa como subvencion para mantener tarifas protectoras para ciertos artículos o para rejiones determinadas espresamente en la misma lei, o que estén destinadas a la adquisicion estraordinaria de equipo o a la ejecucion de obras nuevas para la estension de la Red y sus ramales i el incremento del tráfico.\nSe considerarán como gastos ordinarios los que exija la Administracion, la esplotacion del servicio i la conservacion i renovacion del material, instalaciones i existencias."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. En el mes de setiembre de cada año, el Consejo de Administracion presentará al Presidente de la República:\n1.º El presupuesto de entradas i gastos de la Empresa para el año siguiente;\n2.º Los proyectos i presupuestos de las obras nuevas que sea necesario construir en el año, con indicacion de los fondos disponibles para tal objeto, si los hubiere;\n3.º El cálculo o estimacion de los resultados que podrá dar el balance de ganancias i pérdidas del mismo año.\nEstos documentos serán acompañados de un informe que esplique los motivos en que se fundan i en que se justificarán los cálculos con el estudio comparativo de los resultados de los años anteriores.\nEl presupuesto de entradas i gastos será formado sobre la base de las entradas calculadas de la Empresa i de las subvenciones fiscales ya acordadas; será debidamente detallado, comprendiendo, por separado, la Direccion Jeneral i sus servicios i cada una de las administraciones de zona, con sus secciones correspondientes, en la forma determinada por los reglamentos; i deberá consultar, tambien por separado, las cantidades necesarias para:\nRenovacion de la vía, edificios i obras de arte;\nRenovacion de talleres, instalaciones i tren rodante; i Pensiones e indemnizaciones i socorros médicos al personal\nAntes del 15 de octubre el Presidente de la República remitirá al Congreso Nacional, con un mensaje esplicativo, los anteriores documentos i el proyecto de lei aprobatorio del presupuesto de gastos i de obras i adquisiciones nuevas. Este proyecto de lei, informado por la Comision Mista de Presupuestos, con arreglo a la lei respectiva, será discutido de preferencia i despachado con la anterioridad necesaria para que la lei aprobatoria sea promulgada ántes del 10 de diciembre, a fin de que la Direccion Jeneral pueda impartir las instrucciones del caso para su oportuna ejecucion.\nSi el Congreso Nacional no despachare la lei aprobatoria, rejirán, miéntras es despachada, los presupuestos del año anterior.\nLa imputacion de los gastos a los diversos ítem de este presupuesto será fiscalizada por el Tribunal de Cuentas. Al efecto, este Tribunal mantendrá en la Empresa una Comision permanente de inspeccion."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. Serán de cargo a la Empresa los empréstitos que el Estado contrate en servicio de ella, a los cuales se abrirá en la Contabilidad una cuenta especial."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. El producto líquido de las entradas de la Empresa queda afecto en primer lugar al pago de los intereses i amortizacion de la deuda a que se refiere el artículo anterior i se cargará a la cuenta de ganancias i pérdidas.\nEl veinte por ciento del excedente de las entradas servirá para formar un fondo de reserva especial que se mantendrá separado del activo de los ferrocarriles e invertido en los valores que determine el Consejo de Administracion, con aprobacion del Presidente de la República, hasta que este fondo haya alcanzado con sus intereses capitalizados la suma de cincuenta millones de pesos.\nDel ochenta por ciento restante de dicho excedente de entradas el veinte por ciento se destinará a gratificacion del personal en la forma siguiente:\nDos quintos al Director Jeneral, jefes de departamento y administradores de zona;\nTres quintos al resto del personal a contrata i a jornal que indique el Reglamento.\nUn reglamento especial determinará la manera de hacer la distribucion.\nEl sobrante de dicho ochenta por ciento debe ser empleado en el fomento de los ferrocarriles a fin de perfeccionar i facilitar las condiciones de trasporte i en especial para ir reduciendo proporcionalmente las tarifas de pasajeros i mercancías i para estender la Red con líneas secundarias. Igual inversion se dará al veinte por ciento destinado a formar el fondo de reserva, una vez completado éste.\nCuando los ingresos ordinarios sean insuficientes para el pago de los gastos de esplotacion i de los intereses i amortizacion de la deuda, se tomará del fondo de reserva la cantidad necesaria, con cargo de reintegro."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. El Departamento de Contabilidad de la Empresa llevará las cuentas jenerales siguientes:\n1.º Cuenta de Gastos de primer establecimiento;\n2.º Cuenta de Trabajos complementarios de primer establecimiento;\n3.º Cuenta de Inventario;\n4.º Cuenta de Esplotacion;\n5.º Cuenta de Inversiones.\nEstas cuentas se llevarán con sujecion a la \"pauta de distribucion de entradas i gastos\" i a fin de establecer para cada ejercicio financiero la estadística económica i de manera que puedan relacionarse con sus valores las cifras de la estadística técnica i comercial."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. Los contadores de zona estarán especialmente encargados de vijilar, bajo su responsabilidad directa, la recaudacion de las entradas i la inversion de los fondos, no pudiendo en ningun caso dar curso a órdenes de pago en exceso de los respectivos ítem del presupuesto.\nLas oficinas de la Empresa harán los pagos correspondientes a los servicios administrativos en la forma que determinen los reglamentos que dictará el Consejo de Administracion.\nLos pagos de materiales comprados, de obras contratadas i de todo servicio que no sea ordinario i corriente i no tenga asignado un ítem especial determinado en el presupuesto de la Empresa, solo podrán efectuarse por órden del Consejo de Administracion comunicada por escrito por el Director Jeneral."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. El Director Jeneral podrá insistir, con acuerdo del Consejo, en los gastos observados por el Departamento de Contabilidad o por los contadores de zona, i, en tal caso, se dará curso a las órdenes respectivas bajo la responsabilidad del Director."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. No podrá invertirse suma alguna en hacer abonos a cuenta de sueldos no devengados o de materiales cuyo pago no haya sido decretado en conformidad a la lei i a los contratos respectivos.\nLos anticipos de sueldos son absolutamente prohibidos i el empleado que los autorizare será destituido."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43. La contabilidad de la Empresa queda sujeta, en cuanto a la fiscalizacion, intervencion i rendicion de cuentas, a las disposiciones de las leyes de 20 de enero de 1883 i de 16 de setiembre de 1884, en lo que se refiere a la Direccion Jeneral de Contabilidad i Tribunal de Cuentas."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44. La cuenta de inversion se someterá anualmente al fallo del Tribunal de Cuentas i se presentará al Congreso para su exámen i aprobacion."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "Art. 45. Todos los empleados que intervengan en la recaudacion, guarda o inversion de fondos, i aquellos que tengan a su cargo enseres o material, deberán rendir fianza calificada por el Consejo."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "Art. 46. En el mes de febrero, el Consejo de Administracion presentará al Presidente de la República el balance jeneral de la Empresa i el de ganancias i pérdidas, correspondientes al 31 de diciembre anterior, junto con una memoria esplicativa de las operaciones realizadas durante el año a que dichos documentos se refieren.\nEl balance de ganancias i pérdidas será acompañado de anexos que den a conocer el detalle de cada partida de gastos i entradas i particularmente el de sueldos i jornales pagados i materiales consumidos.\nLa memoria del Consejo será acompañada de cuadros estadísticos que contengan todos los datos necesarios para formar juicio sobre el tráfico, sobre los resultados económicos de las tarifas vijentes, sobre el consumo total i parcial de carbon por locomotora, por carro, por tren i por kilómetro, sobre kilometraje de pasajeros i carga i del material rodante, i en jeneral, sobre la esplotacion completa de los ferrocarriles en el año i comparativamente con los años anteriores i los demas datos que indique el Reglamento en jeneral."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "TITULO VI\nDISPOSICIONES DIVERSAS\nArt. 47. Las compras de útiles, materiales o artículos de consumo,, de cualesquiera clase que sean i los contratos de servicios sobre trabajos que no ejecuten los empleados de planta o el personal contratado, se harán en licitación pública por medio de propuestas cerradas.\nPara la presentacion de propuestas de artículos dentro del pais se señalará un plazo mínimo de quince dias en las adquisiciones de un valor igual o inferior a diez mil pesos ($ 10,000) i de treinta dias en las superiores a esta cantidad.\nLa ejecucion de toda obra nueva i la reparacion i modificacion de obras existentes, que se encomienden a particulares, se adjudicarán en licitacion pública.\nEl plazo de presentacion de propuestas de materiales que deban importarse del estranjero no podrá ser menor de tres meses.\nSe procederá tambien en licitacion pública para dar en arriendo las propiedades de la Empresa que ésta no necesite para sus usos o servidumbres.\nLa construccion del equipo necesario para reemplazar el que se inutilice, podrá adjudicarse en la misma forma a fábricas radicadas en el pais.\nSi los objetos que se trata de adquirir fueren de tal naturaleza que su compra no puede sujetarse a licitacion o si la compra o adquisicion hubiera de hacerse en el estranjero i no hubiere oportunidad de pedir propuestas, podrá omitirse la licitacion previo acuerdo del Consejo, con aprobacion del Gobierno.\nTampoco será necesaria la licitacion para las adquisiciones que hubieren de hacerse en casos urjentes a virtud de siniestros o deterioros de la línea o eventos imprevistos relacionados con los objetos o artículos que se trate de adquirir.\nEn estos casos, se dará cuenta especial al Consejo i las compras no podrán exceder de la cantidad necesaria para satisfacer la urjencia que las motive.\nLas condiciones de las compras de útiles o materiales o artículos de consumo que excedieren del valor de mil pesos i que no se hicieren por licitacion pública, dentro o fuera del pais, serán publicadas en el Boletin de los Ferrocarriles.\nPor unanimidad del Consejo i con aprobacion del Presidente de la República, podrá tambien omitirse la licitacion para la adquisicion de combustible en el estranjero directamente del productor o para la adquisicion de artículos patentados en el estranjero que se adquieran por contrato directo con el fabricante."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "Art. 48. Ningun contrato podrá efectuarse sin que el contratista constituya la garantía que el Consejo estime bastante.\nEsta garantía será devuelta al contratista una vez cumplidas todas las obligaciones del contrato. Al devolverse la garantía deberá estenderse escritura de cancelacion del respectivo contrato.\nFuera del caso contemplado en el inciso 2.º, solo una lei especial podrá conceder la devolucion al contratista del todo o de parte de la garantía."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "Art. 49. La enajenacion de rieles, durmientes i demas objetos y enseres escluidos del servicio, se hará en subasta pública.\nEl Consejo determinará, en cada caso, la anticipacion con que debe anunciarse la subasta, las condiciones de ésta i el empleado del Ferrocarril o funcionario público ante quien deba verificarse.\nCuando por la clase de objetos que se trate de enajenar o por los lugares en que se encontraren, ofreciese serios inconvenientes la subasta, podrá el Director, autorizado por el Consejo, vender estas especies u objetos en venta privada si la tasacion practicada por un injeniero de la Empresa les asignare un valor que no exceda de mil pesos.\nSi excediere de esta suma, el acuerdo del Consejo deberá someterse a la aprobacion del Gobierno.\nEn los acuerdos que sobre esta materia adopte el Consejo, se dejará testimonio de los motivos de la autorizacion concedida al Director.\nLa enajenacion de rieles, durmientes i demas objetos i enseres escluidos del servicio que no se hiciere por licitacion pública, será publicada en el Boletin de la Empresa."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "Art. 50. El trasporte de pasajeros, equipajes o carga que se haga por ferrocarril, aun cuando sea de cargo al Fisco o a las Municipalidades o a funcionarios públicos, deberá ser pagado según tarifa.\nEl empleado que diere pase libre o que permita cualquier trasporte sin previo pago de flete, responderá del valor del pasaje o flete respectivo i será suspendido de su empleo hasta por treinta dias.\nLa Empresa aceptará las órdenes de pasajes i fletes libres que jiren los diversos Ministerios, debiendo liquidar i presentar mensualmente a éstos las cuentas de los trasportes efectuados i jestionar su pago. Si éste demorase mas de un trimestre, la Administracion exijirá el pago al contado de las nuevas órdenes que se jiren miéntras dure la mora.\nPara el trasporte de la tropa i material de guerra bastará una órden de la autoridad militar, haciéndose el cargo al Ministerio respectivo."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "Art. 51. La preferencia en el trasporte de carga se sujetará al reglamento respectivo. Sin embargo, en casos urjentes, se dará preferencia a la conduccion de carga perteneciente al Fisco."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "Art. 52. Solo tendrán derecho a pase libre por los Ferrocarriles del Estado:\n1.º El Presidente de la República, los Ministros del Despacho, los Consejeros de Estado, los Senadores i Diputados i los Secretarios de las Cámaras;\n2.º Los miembros del Consejo i los empleados del Ferrocarril que viajen en comision del servicio;\n3.º Las personas nombradas o comisionadas por el Gobierno para inspeccionar el servicio de los ferrocarriles, miéntras dure su nombramiento o comision;\n4.º Los empleados de correos encargados de recojer i repartir la correspondencia entre las diversas estaciones de acuerdo con el reglamento; i\n5.º Los intendentes i gobernadores i los jueces del crímen i sus secretarios dentro de su respectiva jurisdiccion.\nLos pases libres a que se refiere este artículo no estarán sometidos a lo dispuesto en el artículo 50 de esta lei."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "Art. 53. Un Reglamento especial, aprobado por el Gobierno, con acuerdo del Consejo, determinará los casos en que podrá acordarse pasaje libre al personal de la Empresa o a los miembros de su familia.\nSe llevará una estadística especial de los pasajes que se otorguen en conformidad a este artículo."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "Art. 54. La Empresa formará los inventarios de sus bienes i cobrará sus servicios en oro. El recargo que corresponda se determinará segun el término medio del premio del oro fijado por el Presidente de la República para el cobro de los derechos de internacion en el último trimestre. El promedio del premio del oro se redondeará al quinto superior. Las alteraciones de las tarifas se harán a razon de cinco o diez por ciento, segun corresponda i serán sometidas a la aprobacion del Presidente de la República.\nLos aumentos i reducciones de tarifas de fletes i pasajes, así como la cuota de recargo sobre la moneda corriente, se harán saber al público por medio de avisos en las estaciones. Los aumentos de tarifa se avisarán tambien por avisos publicados en los diarios i por carteles fijados en las estaciones con tres meses de anticipacion a lo ménos."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "Art. 55. Los bultos o efectos de carga de cualquiera clase, que no hubieran sido reclamados por el consignatario dentro del plazo determinado por el reglamento, serán vendidos en remate público por cuenta del interesado, en la forma que aquél establezca."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "Art. 56. El Presidente de la República dictará, dentro de los seis meses siguientes a la promulgacion de esta lei, el Reglamento Jeneral de los Ferrocarriles del Estado."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "Art. 57. Se derogan las leyes de 4 de enero de 1884 y de 8 de febrero de 1907 i los decretos con fuerza de lei números 705 i 1,992 de 1.º de abril i de 31 de julio de 1907.\nSe derogan igualmente, en lo referente a la Administracion de los Ferrocarriles del Estado, las disposiciones de los artículos 3.º a 15 inclusives de la lei de 16 de setiembre de 1884."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "Art. 58. La presente lei comenzará a rejir treinta dias despues de su publicacion en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS\nArtículo 1.º Los empleados en actual servicio podrán optar entre el sueldo de base que se fije para su empleo con arreglo a esta lei i el de que disfruten a la fecha de su promulgacion, comprendiendo los bienales correspondientes y sin derecho a aumentos posteriores de éstos.\nLos empleados que quedaren cesantes por efecto de la supresion de puestos tendrán derecho a una gratificacion que se fijará por acuerdo del Consejo con aprobacion del Gobierno i que no podrá exceder del sueldo anual que devengaren."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.º Inmediatamente de promulgada esta lei, se hará una liquidacion final de las cuentas de la Empresa al 31 de diciembre de 1913.\nSe abonará a capital el valor segun inventario de vías i edificios, equipo, maestranzas, muebles i enseres, maquinarias e instalaciones varias. En lo sucesivo, no podrá abonarse a capital sino aquella parte de las inversiones hechas por la Empresa en obras nuevas o equipo que incrementen el capital de primer establecimiento.\nSe abonará a fondo de esplotacion el valor, segun inventario, de las existencias de carbon, durmientes, rieles, materiales de maestranzas i almacenes.\nSe abonará a obligaciones por pagar el valor de las deudas pendientes de la Empresa i se cargará a obligaciones por cobrar el valor de los créditos reales, a juicio del Consejo de Administracion, que tenga la Empresa a su favor.\nSerán saldadas por ganancias i pérdidas las cuentas que no representen valores efectivos."
    }
  ],
  "definitions": []
}