{
  "id": "cl-leychile-norma-30415",
  "type": "statute",
  "title": "MODIFICA LAS LEYES N°S. 18.015, 18.150, 18.662, 18.313 Y 16.643 SOBRE ABUSOS DE PUBLICIDAD",
  "short_name": "Ley 19048",
  "status": "amended",
  "issued_date": "1991-02-01",
  "in_force_date": "1991-04-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30415",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Deróganse los artículos 1° y 3° de la ley N° 18.015 y las leyes N°s. 18.150, 18.662 y 18.313.\nSustitúyese en el artículo 2° de la ley N° 18.015, la expresión \"presidio o relegación menor en sus grados mínimo a máximo\" por \"presidio o relegación menor en sus grados mínimo a medio\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Modificase la ley N° 16.643, sobre Abusos de Publicidad, en la forma siguiente:\nA.- Reemplázase, en el inciso segundo del artículo\n1°, la referencia al N° 3° del artículo 10 de la\nConstitución Política del Estado por otra al N° 12 del\nartículo 19 de la Constitución Política del Estado.\nB.- Sustitúyese en el artículo 2° la expresión\n\"sueldos vitales\" por \"ingresos mínimos\".\nC.- Introdúcense las siguientes modificaciones al\nartículo 4°:\na) Sustitúyese en el inciso cuarto la frase \"a la\nOficina de Informaciones y Radiodifusión de la\nPresidencia de la República o de la Intendencia o\nGobernación respectiva, a requerimiento suyo, la que a\npetición de parte deberá hacerlo en todo caso\" por \"a\nrequerimiento del Ministerio Secretaría General de\nGobierno o de la Intendencia o Gobernación respectiva, o\nde parte\".\nb) Sustitúyese en el inciso final la expresión \"a la\nSecretaría General de Gobierno\" por \"al Ministerio\nSecretaría General de Gobierno\".\".\nD.- Modifícase el artículo 6°, en la forma que a continuación se indica:\na) Suprímese en el inciso primero la expresión \"del\ndepartamento\", que figura después de la palabra\n\"Gobernador\".\nb) Sustitúyese en los incisos segundo, tercero y\nquinto la expresión \"Oficina de Informaciones y\nRadiodifusión de la Presidencia de la República\" por\n\"División de Comunicación Social\".\nc) Agrégase, como inciso final, el siguiente:\n\"Para todos los efectos legales se entenderá por\n\"diario\" toda publicación periódica que habitualmente se\nedite, a lo menos, cuatro días en cada semana y que\ncumpla con los demás requisitos establecidos en esta\nley.\".\nE.- Sustitúyense en el artículo 7° las expresiones \"sueldo vital\" y \"sueldos vitales\" por ingreso mínimo\" e \"ingresos mínimos\", en su caso.\nF.- Sustitúyese en el inciso primero del artículo 8° la expresión \"Oficina de Informaciones y Radiodifusión de la Presidencia de la República\" por \"División de Comunicación Social\".\nG.- Sustitúyense en el artículo 12 las expresiones \"Oficina de Informaciones y Radiodifusión de la Presidencia de la República\" y \"sueldos vitales\" por División de Comunicación Social\" e \"ingresos mínimos\", respectivamente.\nH.- Sustitúyense en los artículos 17 y 18 las expresiones \"sueldos vitales\" por \"ingresos mínimos\".\nI.- Sustitúyese el artículo 19 por el siguiente:\n\"Artículo 19.- La imputación maliciosa de hechos sustancialmente falsos, o la difusión maliciosa de noticias sustancialmente falsas, como, asimismo, la difusión maliciosa de documentos sustancialmente falsos, o supuestos, o alterados en forma esencial, o atribuidos inexactamente a una persona, por alguno de los medios señalados en el artículo 16, será sancionada con multa de diez a cincuenta ingresos mínimos, cuando su publicación hubiere causado grave daño a la seguridad, el orden, la administración, la salud o la economía públicos, o fuere lesiva a la dignidad, el crédito, la reputación o los intereses de personas naturales y sus familiares o de personas jurídicas.\nIgual pena sufrirán los que a sabiendas difundieren, por los mismos medios, disposiciones, acuerdos o documentos oficiales que tuvieren carácter secreto o reservado por disposición de la ley o de un acto de autoridad fundado en la ley, o documentos o piezas que formaren parte de un proceso que se haya ordenado mantener en reserva o en estado de sumario secreto.\nEn el caso del inciso primero, la rectificación completa y oportuna será causal extintiva de la responsabilidad penal. Respecto de la responsabilidad civil, el juez deberá considerar dicha rectificación al resolver sobre la apreciación del daño. Se entenderá completa y oportuna la rectificación que admita sin reticencias la falsedad de las noticias publicadas y que sea hecha antes de la audiencia a que se refieren los artículos 554 y 574 del Código de Procedimiento Penal, o a la primera del procedimiento sumario, según el caso, o a aquella que se efectúe dentro de tercero día de haberse requerido por escrito por el afectado, o en la edición siguiente, en el caso de las revistas o de otras publicaciones periódicas. La rectificación deberá efectuarse con las mismas características que la difusión falsa y le será aplicable lo prescrito en el inciso final del artículo 11\".\nJ.- Sustitúyese en el artículo 20 la expresión \"sueldos vitales\" por \"ingresos mínimos\".\nK.- Reemplázanse los artículos 21 y 22 por el siguiente:\n\"Artículo 21.- Los delitos de calumnia e injuria, cometidos por cualquiera de los medios enunciados en el artículo 16, serán sancionados, en los respectivos casos, con las penas corporales señaladas en los artículo 413;418, inciso primero, y 419 del Código Penal, y con multas de diez a setenta y cinco ingresos mínimos en los casos del N° 1 del artículo 413 y del artículo 418; de diez a cincuenta ingresos mínimos en el caso del N° 2 del artículo 413, y de diez a veinticinco ingresos mínimos en el caso del artículo 419.\nLos que solicitaren una prestación cualquiera bajo la amenaza de dar a la publicidad, por alguno de los medios enunciados en el artículo 16, documentos, informaciones o noticias que pudieren afectar el nombre, la posición, el honor o la fama de una persona, serán sancionados con multa de veinte a cien ingresos mínimos. Si la amenaza se consumare, la multa podrá elevarse al doble del monto señalado precedentemente, sin perjuicio de las penas corporales que correspondieren conforme al inciso anterior. El tribunal impondrá, además, la pena de reclusión menor en su grado mínimo a medio, en atención a la gravedad del daño pecuniario causado por la amenaza y del daño moral ocasionado a la víctima, a sus familiares o a terceros, por la difusión de tales documentos, informaciones o noticias, en sus respectivos casos.\nNo constituyen injurias las apreciaciones que se formularen en artículos de crítica política, literaria, histórica, artística, científica, técnica y deportiva, salvo que su tenor pusiere de manifiesto el propósito de injuriar, además del de criticar.\nAl inculpado de haber causado injuria por alguno de los medios señalados en el artículo 16, no le será admitida prueba sobre la verdad de sus expresiones sino cuando hubieren imputado hechos determinados y concurrieren también una o más de las circunstancias siguientes:\na) Que la imputación se produjere con motivo de\ndefender un interés público real;\nb) Que el afectado ejerciere funciones públicas y\nlas imputaciones se refieren a hechos propios de tal\nejercicio;\nc) Que la imputación aludiere a directores o\nadministradores de empresas comerciales, industriales o\nfinancieras que solicitaren públicamente capitales o\ncréditos y versare sobre hechos relativos a su desempeño\nen tales calidades, o sobre el estado de los negocios de\nlas empresas en cuestión, y\nd) Que la imputación se dirigiere contra algún\ntestigo en razón de la deposición que hubiere prestado,\no de ministros de un culto permitido en la República\nsobre hechos concernientes al desempeño de su\nministerio.\nEn estos casos, si se probare la verdad de la imputación, el acusado será sobreseído definitivamente o absuelto de la acusación.\".\nL.- Deróganse los artículos 21-A y 21-B.\nM.- Agrégase el siguiente artículo nuevo:\n\"Artículo 22.- La imputación de hechos determinados, relativos a la vida privada o familiar de una persona, difundida a través de alguno de los medios señalados en el artículo 16, efectuada sin autorización de ésta, y que provocare a su respecto daño o algunas formas de descrédito, tales como la hostilidad, el menosprecio o el ridículo, será sancionada con la pena de multa de diez a cincuenta ingresos mínimos. En caso de reiteración o de reincidencia en relación con una misma persona, se impondrá, además, la pena de reclusión menor en su grado mínimo a medio.\nEn las mismas penas incurrirán quienes grabaren palabras o captaren imágenes de otra persona, no destinadas a la publicidad y, sin consentimiento de ella, las difundieren por alguno de los medios señalados en el artículo 16, y provocaren las consecuencias señaladas en el inciso anterior.\nPara los efectos de los incisos anteriores no se considerarán como hechos relativos a la vida privada o familiar de una persona los siguientes:\na) Los referentes al desempeño de funciones\npúblicas;\nb) Los realizados en el ejercicio de una profesión u\noficio y cuyo conocimiento poseyere interés público\nreal;\nc) Los que consistieren en actividades a las cuales\nhaya tenido libre acceso el público, a título gratuito u\noneroso;\nd) Las actuaciones que, con el consentimiento del\ninteresado, hubieren sido captadas o difundidas por\nalgunos de los medios señalados en el artículo 16;\ne) Los acontecimientos o manifestaciones de que el\ninteresado haya dejado testimonio en registros o\narchivos públicos, y\nf) Los consistentes en la ejecución de delitos de\nacción pública o participación culpable en los mismos.\nAl inculpado de cometer el delito contemplado en el inciso primero de este artículo se le admitirá prueba de verdad de la imputación en los siguientes casos:\na) Si acreditare que el hecho verdadero imputado,\naunque perteneciente a la vida privada, tiene real\nimportancia respecto del desempeño correcto y eficaz de\nla función pública, o de la profesión u oficio del\nafectado, o de alguna actividad de significativa\nrelevancia para la comunidad, o\nb) Si el ofendido exigiere prueba de la verdad de\nla imputación contra él dirigida, y siempre que dicha\nprueba no afectare el honor o los legítimos secretos de\nterceros.\nEn los casos de las letras a) y b) del inciso anterior, probada la verdad de la imputación, el inculpado quedará exento de pena. Se considerarán, en todo caso, pertenecientes a la vida privada los hechos relativos a la vida sexual, conyugal o doméstica de una persona, salvo que ellos fueren constitutivos de delitos.\".\nN.- Reemplázase el artículo 23 por el siguiente:\n\"Artículo 23.- La difusión de noticias o informaciones emanadas de juicios, procesos o gestiones judiciales pendientes o afinados, no podrá invocarse como eximente o atenuante de responsabilidad civil o penal, si con dicha difusión se cometiere alguno de los delitos sancionados en los artículos 20, 21 ó 22.\nSe exceptúan de lo dispuesto en el inciso anterior las publicaciones jurídicas de carácter especializado, las que no darán lugar a responsabilidad civil ni penal por la difusión de noticias o informaciones de procesos o gestiones judiciales afinados.\".\n\"Ñ.- Sustitúyese el artículo 24 por el siguiente:\n\"Artículo 24.- Se prohíbe la divulgación, por cualquier medio de difusión, de la identidad o de cualquier otro antecedente que conduzca a ella, de menores de dieciocho años, ya sean autores, cómplices, encubridores o víctimas de delitos. La infracción de este artículo será sancionada con multa de diez a cincuenta ingresos mínimos.\"\nO.- Sustitúyense en el artículo 25 las expresiones \"sueldos vitales\" por \"ingresos mínimos\", y \"del departamento o de la capital de la provincia, si en aquel no lo hubiere\" por \"del lugar donde se sigue la causa, o de la cabecera de la provincia o de la capital de la Región si allí no los hay.\"\nP.- Sustitúyense en los artículos 26 y 27 las expresiones \"sueldos vitales\" por \"ingresos mínimos\".\nQ.- Reemplázase el artículo 31 por el siguiente: \"Artículo 31.- Las imputaciones injuriosas, calumniosas, maliciosas de un hecho o de un acto falso, en los términos expresados en el artículo 19, o las que afectaren la vida privada de una persona o de su familia, en la forma señalada en el artículo 22, efectuadas a través de un medio de comunicación social, darán derecho a indemnización pecuniaria conforme a las reglas del Título XXXV del Libro IV del Código Civil, por el daño emergente, el lucro cesante o el daño moral. En tal caso, la acción se sujetará a las reglas del procedimiento sumario y la prueba se apreciará en conciencia. Todo ello será sin perjuicio de lo establecido en el inciso tercero del artículo 19, respecto de las conductas sancionadas en el inciso primero de tal disposición.\nLo dispuesto en el artículo 2331 del Código Civil se entenderá referido a los delitos de injurias y calumnias cometidos a través de medios distintos de los expresados en el artículo 16 de la presente ley.\nSi la imputación consistiere en la comisión de un delito, no habrá lugar a indemnización, si se probare tal comisión por sentencia ejecutoriada.\nTampoco habrá lugar a indemnización respecto de los propietarios, los editores, los directores y los administradores de un medio de comunicación social:\na) Cuando se limiten a reproducir noticias,\ninformaciones o declaraciones difundidas por agencias\ninformativas o que provinieren de una autoridad pública\nen materias propias de su competencia.\nb) Cuando acreditaren que se empleo de su parte la\ndebida diligencia para evitar la difusión, en las\ntransmisiones que se emitieren en directo por medios de\nradiodifusión sonora o televisual.\nc) Cuando, tratándose de la difusión de una noticia\nfalsa en los términos expresados en el artículo 19, el\nmedio de comunicación se limitare a reproducir las\nnoticias, informaciones o declaraciones que provinieren\nde una persona o institución que, a juicio del tribunal,\nsea razonablemente confiable o idónea respecto de la\nmateria de que se trate, o que se difundieren en\nprogramas, secciones o espacios determinados, abiertos\nal público, respecto de los cuales se señalare\nexpresamente que lo allí difundido no compromete al\nmedio periodístico.\nEl autor de la imputación, los propietarios, los concesionarios, los editores, los directores y los administradores del medio de comunicación social, serán solidariamente responsables de las multas impuestas y de las indemnizaciones que procedan.\".\nR.- Sustitúyese en el artículo 32 la expresión \"sueldo vital\" por \"ingreso mínimo\".\nS.- Sustitúyese el artículo 33 por el siguiente:\n\"Artículo 33.- La acción civil para obtener la indemnización de daños y perjuicios derivada de los delitos penados en esta ley se regirá por las reglas generales, salvo lo dispuesto en el artículo 31.\"\nT.- Reemplázase el artículo 34 por el siguiente:\n\"Artículo 34.- La indemnización de perjuicios provenientes de los delitos sancionados en los artículos 19, 21 y 22, podrá hacerse extensiva al daño pecuniario que fuere consecuencia de la depresión anímica o psicológica sufrida por la víctima o su familia con motivo del delito, y a la reparación del daño meramente moral que tales personas acreditaren haber sufrido. Si la acción civil fuere ejercida por el ofendido, no podrán ejercerla sus familiares. Si sólo la ejercieren éstos, deberán obrar todos conjuntamente y constituir un solo mandatario.\nEl tribunal fijará la cuantía de la indemnización tomando en cuenta los antecedentes que resultaren del proceso sobre la efectividad y la gravedad del daño sufrido, las facultades económicas del ofensor, la calidad de las personas, las circunstancias del hecho y las consecuencias de la imputación para el ofendido.\nPara la fijación de las multas establecidas en los artículos 19, 21 y 22, en su caso, se aplicarán los mismos criterios señalados en el inciso anterior.\".\nU.- Derógase el artículo 34-A.\nV.- Sustitúyese en el artículo 35 la expresión \"en un departamento distinto de aquel\" por \"en una provincia distinta de aquella\".\nW.- Sustitúyese el artículo 38 por el siguiente:\nArtículo 38.- Habrá acción pública para perseguir los delitos penados en la presente ley, con excepción de los contemplados en los artículos 19, 21 y 22, que serán de acción privada. Dicha acción corresponderá al personalmente ofendido o a las demás personas señaladas en los artículos 424 y 428 del Código Penal, en su caso.\".\nX.- Sustitúyese en el artículo 42 el guarismo \"cuatro\" por \"veinte\".\nY.- Sustitúyese el artículo 45 por el siguiente:\n\"Artículo 45.- Cada vez que en esta ley se haga referencia a ingresos mínimos, se entenderá hecha a ingresos mínimos mensuales\".\nZ.- Sustitúyese en el inciso segundo del artículo 46 la expresión \"sueldos vitales\" por \"ingresos mínimos\".\nAA.- Suprímese en el artículo 47 la frase \"sin que pueda exceder de 100 sueldos vitales\" y la coma (,) que le antecede.\nBB.- Sustitúyese en el artículo 49 la expresión \"sueldos vitales\" por \"ingresos mínimos\".\nCC.- Agrégase el siguiente artículo nuevo:\n\"Artículo 53.- Para todos los efectos relativos a esta ley, se entenderá por \"familia\" o \"familiares\" de una persona:\na) Al cónyuge;\nb) A los ascendientes, descendientes y colaterales\nlegítimos, hasta el segundo grado de consanguinidad;\nc) A los padres y a los hijos naturales, y\nd) A los ascendientes y descendientes hasta el\nprimer grado de afinidad legítima.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Todas las referencias a los artículos 21 y 22 de la Ley N° 16.643, hechas en otros textos legales, deberán entenderse hechas a su artículo 21.\nDerógase toda norma legal incompatible con el nuevo artículo 21 de la ley N° 16. 643.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El que cometiere, a través de un medio de difusión de los mencionados en el artículo 16 de la ley N° 16.643, alguno de los delitos previstos y sancionados en los artículos 284 y 417 del Código de Justicia Militar, será sancionado con la pena de presidio menor en su grado mínimo a medio."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El conocimiento de las causas a que dieren lugar los delitos indicados en el artículo 4°, cometidos por civiles, corresponderá, en todo caso, a la justicia ordinaria.\nLas causas a que dieren origen los delitos contemplados en el artículo anterior se regirán por las normas del Título IV de la ley N° 16.643."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- Dentro de los ocho días siguientes a la publicación de esta ley, los jueces militares y las Cortes Marciales deberán remitir a la Corte de Apelaciones competentes los procesos de que estén conociendo y que, en virtud del artículo 5°, pasen a ser de competencia de los tribunales ordinarios. Para tal efecto, se aplicarán las normas de distribución de causas de los Párrafos 5 y 7 del Título VII del Código Orgánico de Tribunales.\nSi el proceso se encontrare sometido al conocimiento de la Corte Suprema, el plazo establecido en el inciso anterior comenzará a correr desde que la causa sea remitida por ésta al juez militar o a la Corte Marcial correspondiente."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Para las vista y fallo de las causas indicadas en el artículo 5°, que a la fecha de su vigencia se encuentren pendientes ante la Corte Suprema, regirá lo prescrito en los artículos 93 y 101 del Código Orgánico de Tribunales.\"."
    }
  ],
  "definitions": []
}