{
  "id": "cl-leychile-norma-24146",
  "type": "statute",
  "title": "",
  "short_name": "Ley 3654",
  "status": "in_force",
  "issued_date": "1920-08-26",
  "in_force_date": "1920-08-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24146",
  "provisions": [
    {
      "provision_ref": "artunico",
      "chapter": "TITULO PRELIMINAR",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- La educación primaria es obligatoria.\nLa que se dé bajo la dirección del Estado y de las Municipalidades será gratuita y comprenderá a las personas de uno y otro sexo."
    },
    {
      "provision_ref": "art1-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "1 (DEL ART UNICO)",
      "title": "Artículo 1 (DEL ART UNICO)",
      "content": "Artículo 1.o La obligacion que incumbe a los padres y guardadores de proporcionar la educacion primaria a sus hijos y pupilos se cumplirá con arreglo a las disposiciones de la presente lei.\nA falta de padres o guardadores, las disposiciones de esta lei se aplicarán a las personas que tengan a su cargo el cuidado de menores.\nEn los campos o lugares en que las circunstancias no permitan mantener escuelas permanentes y se creen escuelas temporales, los menores asistirán a éstas durante cuatro temporadas a lo ménos."
    },
    {
      "provision_ref": "art2-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "2 (DEL ART UNICO)",
      "title": "Artículo 2 (DEL ART UNICO)",
      "content": "Art. 2.o Los padres o guardadores están obligados a hacer que sus hijos o pupilos frecuenten, durante cuatro años a lo ménos, y ántes que cumplan trece años de edad, un establecimiento de educacion primaria fiscal, municipal o particular."
    },
    {
      "provision_ref": "art3-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "3 (DEL ART UNICO)",
      "title": "Artículo 3 (DEL ART UNICO)",
      "content": "Art. 3.o Los menores que hubieren cumplido trece años sin haber adquirido los conocimientos de los dos primeros grados de la educacion primaria, deberán seguir asistiendo a una escuela hasta ser aprobados en las pruebas reglamentarias anuales, o hasta cumplir quince años de edad. Si obtienen alguna ocupacion de carácter permanente continuarán sometidos a esta obligacion hasta los dieciseis años de edad, debiendo satisfacerla en alguna escuela suplementaria o complementaria."
    },
    {
      "provision_ref": "art4-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "4 (DEL ART UNICO)",
      "title": "Artículo 4 (DEL ART UNICO)",
      "content": "Art. 4.o Se considerarán cumplidas las obligaciones establecidas en los artículos precedentes, si se proporciona a los menores en sus casas la educacion correspondiente a los dos primeros grados de la enseñanza primaria, con arreglo a los respectivos programas aprobados por el Presidente de la República.\nEl cumplimiento de la educacion escolar en esta forma será comprobado mediante un exámen rendido anualmente ante una comision nombrada por la Junta Comunal de Educacion."
    },
    {
      "provision_ref": "art5-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "5 (DEL ART UNICO)",
      "title": "Artículo 5 (DEL ART UNICO)",
      "content": "Art. 5.o La Direccion de la Educacion Primaria podrá comprobar por medio de los visitadores si se cumple debidamente, respecto de los menores que frecuentan los establecimientos particulares de educacion, la obligacion en lo que se refiere a la estension de la enseñanza que les corresponda recibir."
    },
    {
      "provision_ref": "art6-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "6 (DEL ART UNICO)",
      "title": "Artículo 6 (DEL ART UNICO)",
      "content": "Art. 6.o Las únicas escusas que pueden eximir total, parcial o temporalmente del cumplimiento de la obligacion escolar, en la forma de los artículos anteriores, son las siguientes:\na) Que no haya escuela o no haya lugar vacante en las escuelas situadas a ménos de dos kilómetros, o de cuatro si se proporcionaren medios gratuitos de trasporte; y\nb) Impedimento físico o moral.\nLa indijencia no escusa de la asistencia escolar."
    },
    {
      "provision_ref": "art7-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "7 (DEL ART UNICO)",
      "title": "Artículo 7 (DEL ART UNICO)",
      "content": "Art. 7.o No podrán ser ocupados en fábricas o talleres, menores de dieciseis años que no hayan cumplido con la obligacion escolar."
    },
    {
      "provision_ref": "art8-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "8 (DEL ART UNICO)",
      "title": "Artículo 8 (DEL ART UNICO)",
      "content": "Art. 8.o Para vijilar y asegurar el cumplimiento de las disposiciones de este título, y sin perjuicio de las responsabilidades directas e inmediatas de los directores de escuelas, existirá en cada comuna una Junta de Educacion, compuesta de cinco miembros elejidos por voto acumulativo, dos por el Consejo de Educación Primaria y tres por la Municipalidad de la comuna.\nLos miembros de esta Junta durarán en sus funciones tres años, pudiendo ser reelejidos.\nEl director de la escuela comunal, o donde hubiere mas de una, el director de escuela mas antiguo, servirá de secretario de la Junta."
    },
    {
      "provision_ref": "art9-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "9 (DEL ART UNICO)",
      "title": "Artículo 9 (DEL ART UNICO)",
      "content": "Art. 9.o Corresponde especialmente a la Junta Comunal de Educacion:\na) Levantar anualmente el censo escolar de la comuna para anotar a los menores sujetos a esta obligación, y establecer dónde y en qué forma reciben su educacion en conformidad a esta lei;\nb) Inscribir anualmente por sí, o por medio de comisiones de maestros, presididas por un miembro de la misma Junta, a todos los menores que, segun esta lei, deben asistir a las escuelas;\nc) Imponerse personalmente de las condiciones en que trabajen en fábricas y talleres los menores de dieciseis años y exijir a éstos, cuando lo estime conveniente, la comprobacion de que han satisfecho la obligacion escolar;\nd) Comprobar las condiciones de salubridad e hijiene de las casas en que funcionen las escuelas fiscales, municipales o particulares, y denunciar a la autoridad correspondiente aquellas que consideren insalubres y anti-hijiénicas para que ordene las modificaciones del caso o su traslacion a otro local;\ne) Comprobar el correcto comportamiento de los directores y profesores de las escuelas fiscales y municipales, y la correcta inversion de los fondos que se destinen a gastos de las mismas, denunciando a la respectiva autoridad todas las faltas que notaren;\nf) Procurar el fomento de la educacion primaria por medio de conferencias, fiestas, paseos escolares y otros actos que estime convenientes; y\ng) Informar al Consejo de Educacion Primaria sobre los asuntos que éste le someta, o sobre aquellos que considere convenientes llamar la atencion del mismo Consejo.\nLa Junta Comunal de Educacion sesionará con la mayoría de sus miembros y podrá adoptar, por mayoría de los asistentes, las medidas necesarias para el cumplimiento de las disposiciones anteriores, dando cuenta al Consejo de Educacion Primaria de las omisiones en que incurriere el director de la escuela y que no hubieren sido correjidas oportunamente por el visitador."
    },
    {
      "provision_ref": "art10-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "10 (DEL ART UNICO)",
      "title": "Artículo 10 (DEL ART UNICO)",
      "content": "Art. 10. Para los efectos de las sanciones por falta de cumplimiento de la obligacion escolar, los directores de las escuelas públicas, municipales y particulares, enviarán a la Junta, en formularios especiales, un mes despues de empezar a funcionar, la lista de los alumnos matriculados en ellas, como tambien mensualmente la de inasistentes sin causa justificada durante quince días."
    },
    {
      "provision_ref": "art11-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "11 (DEL ART UNICO)",
      "title": "Artículo 11 (DEL ART UNICO)",
      "content": "Art. 11. La falta de cumplimiento de las disposiciones anteriores, en lo que se refieren a las obligaciones de los padres o guardadores con respecto a la matrícula y a la asistencia escolar, será penada:\na) Con amonestacion verbal;\nb) Con multa de dos a veinte pesos, o prision de uno a diez dias, si pasados quince despues de la amonestacion no se ha cumplido todavía con la lei; y\nc) En caso de reincidencia, con pena doble de la anterior, precedida de amonestacion hecha con quince dias de anterioridad.\nLas mismas penas se aplicarán a las personas responsables, en caso en que el menor, a quien se proporcione educacion en su casa, no acreditare ante la comision examinadora poseer los conocimientos que exije el artículo 4.o."
    },
    {
      "provision_ref": "art12-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "12 (DEL ART UNICO)",
      "title": "Artículo 12 (DEL ART UNICO)",
      "content": "Art. 12. El padre o guardador sufrirá la pena de presidio en su grado mínimo, o multa de uno a treinta pesos, si, con el propósito de eludir las obligaciones que impone esta lei o de limitar el período de su cumplimiento, diere informacion falsa acerca de la edad de su hijo o pulilo en el momento de la matrícula."
    },
    {
      "provision_ref": "art13-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "13 (DEL ART UNICO)",
      "title": "Artículo 13 (DEL ART UNICO)",
      "content": "Art. 13. El director de la escuela particular o municipal que no envie, en la forma requerida por esta lei, los datos exijidos en el artículo 10, será penado con veinticinco pesos de multa por cada infracción.\nEl director de escuela fiscal que no cumpliere con esta obligacion, será denunciado por la Junta Comunal de Educacion ante el visitador escolar respectivo, a fin de que el Consejo de Educacion Primaria le aplique las sanciones que, para este caso, se establezcan en los reglamentos especiales."
    },
    {
      "provision_ref": "art14-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "14 (DEL ART UNICO)",
      "title": "Artículo 14 (DEL ART UNICO)",
      "content": "Art. 14. La misma pena señalada en el inciso primero del artículo precedente sufrirá el director de fábrica o taller que acepte como trabajadores a menores de dieciseis años que no hayan cumplido la obligacion escolar."
    },
    {
      "provision_ref": "art15-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "15 (DEL ART UNICO)",
      "title": "Artículo 15 (DEL ART UNICO)",
      "content": "Art. 15. Las penas establecidas en este título serán aplicadas a solicitud de la Junta de Educacion, por el alcalde respectivo, en conformidad a la Lei de Organizacion y Atribuciones de las Municipalidades, y las multas serán cobradas por el tesorero municipal y destinadas al fomento de la educacion primaria en la comuna."
    },
    {
      "provision_ref": "art16-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "16 (DEL ART UNICO)",
      "title": "Artículo 16 (DEL ART UNICO)",
      "content": "Art. 16. La instrucción dada en las escuelas primarias tendrá por objeto la educacion física, la educacion moral y la educacion intelectual del menor.\nEl plan de educacion que se distribuirá en las diversas escuelas, segun los grados de enseñanza, conforme a los programas que fijarán los respectivos reglamentos, comprenderá las siguientes materias: lectura y escritura; idioma patrio; doctrina y moral cristianas; hijiene; ejercicios jimnásticos y militares y canto; dibujo lineal, jeométrico de ornamentacion y modelaje; trabajos manuales para los hombres y de aguja para las mujeres; cálculos, sistema métrico y nociones elementales de aritmética, jeografía e historia patrias y nociones elementales de historia y jeografía jenerales, especialmente de jeografía comercial e industrial; nociones elementales de ciencias naturales y físicas; educacion cívica y nociones elementales de derecho usual y de economía política.\nLas ciencias naturales y físicas serán enseñadas de acuerdo con las necesidades económicas de la rejion o establecimiento que funcionen en la misma, de manera que el educando pueda comprobar prácticamente las lecciones del maestro y servirse de ellas.\nEn las escuelas de primero y segundo grado de la educacion primaria se enseñanará cartonaje y modelado, respectivamente, y en las de tercer grado trabajos en madera. En todas las escuelas se enseñarán, ademas, los rudimentos de un oficio manual, de acuerdo con el sexo del alumno y con las necesidades de las diversas zonas del pais.\nLos padres o guardadores podrán eximir de la clase de doctrina cristiana a sus hijos o pupilos, manifestándolo por escrito a la Junta Comunal."
    },
    {
      "provision_ref": "art17-del-art-unico",
      "chapter": "TITULO I De la obligación escolar",
      "section": "17 (DEL ART UNICO)",
      "title": "Artículo 17 (DEL ART UNICO)",
      "content": "Art. 17. Se mantienen las facultades concedidas a los párrocos por el artículo 35 de la lei de 24 de noviembre de 1860 y, cuando éstos comunicaren los defectos de la enseñanza relijiosa, el Consejo de Educación Primaria podrá designar otro profesor para que enseñe este ramo.\nLos sacerdotes que se ofrecieren para enseñar gratuitamente la doctrina y moral cristianas en una escuela, podrán hacerlo con la autorizacion del Consejo de Educacion Primaria."
    },
    {
      "provision_ref": "art18-del-art-unico",
      "chapter": "TITULO II De la Direccion del Servicio de Educacion Primaria",
      "section": "18 (DEL ART UNICO)",
      "title": "Artículo 18 (DEL ART UNICO)",
      "content": "Art. 18. La educacion primaria estará a cargo del Ministerio de Instruccion Pública y su vijilancia y direccion inmediata serán ejercidas por el Consejo de Educacion Primaria en la forma que determina esta lei."
    },
    {
      "provision_ref": "art19-del-art-unico",
      "chapter": "TITULO II De la Direccion del Servicio de Educacion Primaria",
      "section": "19 (DEL ART UNICO)",
      "title": "Artículo 19 (DEL ART UNICO)",
      "content": "Art. 19. El Consejo de Educacion Primaria se compondrá:\nDel Ministerio de Instruccion Pública, que lo presidirá;\nDe dos miembros designados por el Senado, en eleccion por voto acumulativo;\nDe dos miembros designados por la Cámara de Diputados, en igual forma;\nDe un miembro designado por el Presidente de la República; y\nDel director jeneral de educacion primaria.\nEl Consejo designará, en la primera sesion que celebre, un vice-presidente.\nLos miembros electivos del Consejo durarán en sus funciones tres años, pudiendo ser reelejidos.\nLas vacancias de consejeros que ocurran serán llenadas por la misma autoridad que designó al consejo que la produce."
    },
    {
      "provision_ref": "art20-del-art-unico",
      "chapter": "TITULO II De la Direccion del Servicio de Educacion Primaria",
      "section": "20 (DEL ART UNICO)",
      "title": "Artículo 20 (DEL ART UNICO)",
      "content": "Art. 20. El Consejo tendrá un secretario que será nombrado por el Presidente de la República, a propuesta en terna del mismo Consejo."
    },
    {
      "provision_ref": "art21-del-art-unico",
      "chapter": "TITULO II De la Direccion del Servicio de Educacion Primaria",
      "section": "21 (DEL ART UNICO)",
      "title": "Artículo 21 (DEL ART UNICO)",
      "content": "Art. 21. El cargo de consejero de educacion primaria será gratuito e incompatible con el de miembro del Congreso, y el de secretario será rentado.\nLos consejeros tendrán pase libre en los Ferrocarriles del Estado y derecho a que se les abonen los gastos de viaje cuando practiquen visitas de inspeccion a las escuelas de educacion primaria fuera de Santiago."
    },
    {
      "provision_ref": "art22-del-art-unico",
      "chapter": "TITULO II De la Direccion del Servicio de Educacion Primaria",
      "section": "22 (DEL ART UNICO)",
      "title": "Artículo 22 (DEL ART UNICO)",
      "content": "Art. 22. Son atribuciones del Consejo de Educacion Primaria:\n1.o Proponer al Presidente de la República la organizacion de sus oficinas y dictar los reglamentos para el réjimen interior de las mismas;\n2.o Informar y presentar oportunamente al Presidente de la República el proyecto de presupuesto anual de gastos de educacion primaria.\n3.o Resolver los planes de edificacion escolar; señalar los puntos donde hayan de hacerse las construcciones; y adquirir, previa autorizacion del Presidente de la República, los terrenos, edificios, campos de juego y de práctica escolar para los establecimientos de educacion, con los fondos destinados a esos objetos;\n4.o Aceptar las asignaciones testamentarias y las donaciones, siempre que no impongan condiciones que importen gravámenes para el Fisco, y las cesiones temporales de edificios para que funcionen escuelas u otros establecimientos, o de terrenos anexos a ellos;\n5.o Disponer la creacion, traslacion y supresion de escuelas y otros establecimientos de educacion, y la creacion de nuevos cursos, esternados y cursos rápidos en las Escuelas Normales, y la creacion de escuelas vocacionales, suplementarias y complementarias;\n6.o Tratar el arrendamiento de locales y campos de juego o de práctica escolar, destinados a los establecimientos de educacion.\nLos contratos por un término mayor de cinco años y cuya renta anual exceda de dos mil pesos, serán sometidos a la aprobacion del Presidente de la República.\nNo podrán celebrarse contratos de arrendamiento por un plazo mayor de nueve años.\n7.o Dictar, con aprobacion del Presidente de la República y a propuesta del director jeneral de Educación Primaria, los planes de estudio y programas a que habrán de someterse los establecimientos a que se refiere esta lei;\n8.o Adoptar para las escuelas de educacion primaria y normales libros de estudio, mobiliario, útiles y material de enseñanza, y contratar la adquisicion de los mismos para todo el servicio, sea en propuesta pública o directamente con las fábricas productoras en el pais o en el estranjero o en talleres fiscales.\nLas adquisiciones que importen mas de diez mil pesos, deberán someterse a la aprobacion del Presidente de la República;\n9.o Espedir los títulos que habiliten para enseñar en las escuelas primarias y normales del Estado, en conformidad a los reglamentos aprobados por el Presidente de la República; y nombrar las comisiones examinadoras que habrán de recibir las pruebas de los aspirantes;\n10. Pronunciarse sobre las listas de admision al servicio y de ascensos del personal que le presente el director jeneral; resolver sobre las reclamaciones de los interesados y velar por que se cumplan, por los funcionarios de su dependencia, las disposiciones legales y reglamentarias y hacer al Presidente de la República las representaciones que estime convenientes;\n11. Proponer al Presidente de la República, en ternas, las personas que hayan de desempeñar los empleos de directores, subdirectores y profesores de Escuelas Normales y de Aplicacion, de visitadores del servicio de educacion primaria y normal y directores y sub-directores de escuelas primarias, elejiéndolos de una lista de seis nombres que, en cada caso, presentará el director jeneral, formada con personas que reunan los requisitos reglamentarios y de las cuales dos serán indicadas por mérito y cuatro por antigüedad;\n12. Proponer al Presidente de la República el nombramiento de especialistas para realizar investigaciones o estudios sobre cualquier materia técnica o administrativa relacionada con el servicio de educacion primaria;\n13. Declarar las fechas desde las cuales corresponde a los empleados percibir las remuneraciones que les acuerde esta lei, previo el informe del director jeneral y comprobacion de haberse llenado las condiciones y requisitos exijidos por ella, e informar al Presidente de la República para que despache los decretos correspondientes;\n14. Informar sobre las medidas disciplinarias de separacion de empleados, suspension hasta por cuatro meses, o traslacion de los mismos fuera del lugar de su residencia, siempre que el director jeneral lo solicite del Presidente de la República.\nEl Consejo oirá previamente a los inculpados.\nSin embargo, el Presidente de la República podrá suspender, cuando lo estime de urjencia, hasta por un mes a dichos empleados, miéntras se espide el informe a que se refiere el inciso primero de este número;\n15. Presentar a la aprobacion del Presidente de la República los reglamentos jenerales o especiales de educacion primaria y normal; velar por la correcta ejecucion de los mismos y de los programas y planes de estudio, y llevar estadística jeneral del servicio;\n16. Proponer al Presidente de la República para que comisione, para el estudio de asignaturas y de cuestiones educacionales de cualquiera naturaleza, en el estranjero o en el pais, a los profesores o empleados del servicio de educacion primaria;\n17. Velar por el cumplimiento de la educacion escolar; cuidar de la moralidad e hijiene de los establecimientos de educacion públicos o privados; pedir al Presidente de la República que ordene subsanar sus defectos y pedir aun su clausura si hubiere peligro grave para la moralidad y vida de los alumnos o para el órden público. En todo caso, deberá proceder oyendo previamente a los propietarios o directores de los establecimientos;\n18. Pedir informe, por medio del director jeneral sobre el estado de los establecimiento e instituciones sometidos a su vijilancia y sostenidos en todo o parte por el Estado.\nTambién podrá solicitar de las Municipalidades, de las sociedades privadas y de los particulares que realicen algun trabajo educacional, los datos que estime convenientes para mejorar la educacion primaria del pais. Las Municipalidades, las sociedades y los particulares estarán obligados a proporcionar tales informaciones;\n19. Y, en jeneral, informar y proponer al Presidente de la República las medidas que sean necesarias para difundir y mejorar la educacion primaria, y para el buen éxito de las funciones de vijilancia y direccion que le encomienda la presente lei."
    },
    {
      "provision_ref": "art23-del-art-unico",
      "chapter": "TITULO II De la Direccion del Servicio de Educacion Primaria",
      "section": "23 (DEL ART UNICO)",
      "title": "Artículo 23 (DEL ART UNICO)",
      "content": "Art. 23. El director jeneral de Educacion Primaria será nombrado por el Presidente de la República.\nSerá empleado superior para los efectos del número 10 del artículo 73 (82) de la Constitucion Política del Estado."
    },
    {
      "provision_ref": "art24-del-art-unico",
      "chapter": "TITULO II De la Direccion del Servicio de Educacion Primaria",
      "section": "24 (DEL ART UNICO)",
      "title": "Artículo 24 (DEL ART UNICO)",
      "content": "Art. 24. El director jeneral de Educacion Primaria tendrá la direccion y vijilancia inmediatas, en todo el pais, de la educacion primaria y normal, de acuerdo con las resoluciones del Consejo de Educacion Primaria, y dependerá del Presidente de la República.\nEl director jeneral de Educacion Primaria tendrá bajo su dependencia las secciones de administracion e inspeccion que se establezcan por la lei y por los reglamentos respectivos."
    },
    {
      "provision_ref": "art25-del-art-unico",
      "chapter": "TITULO II De la Direccion del Servicio de Educacion Primaria",
      "section": "25 (DEL ART UNICO)",
      "title": "Artículo 25 (DEL ART UNICO)",
      "content": "Art. 25. Son atribuciones del director jeneral:\n1.o Representar al Consejo de Educacion Primaria;\n2.o Ejecutar los acuerdos del Consejo y firmar sus comunicaciones y disposiciones;\n3.o Proponer al Presidente de la República la organizacion y reglamentacion de su oficina y el nombramiento del personal de la misma;\n4.o Formular los proyectos anuales de presupuestos para el servicio y someterlos al estudio del Consejo de Educacion Primaria;\n5.o Proponer al Consejo la creacion, traslacion o supresion de escuelas o nuevos cursos de las mismas;\n6.o Solicitar del Consejo la adopcion de testos, mobiliario, útiles y material de enseñanza para las escuelas primarias y normales;\n7.o Informar al Consejo sobre las listas de admision y ascensos del personal;\n8.o Presentar al Consejo, en cada caso, la lista de personas con las cuales se han de formar las ternas para visitadores del servicio de instruccion, directores, sub-directores y profesores de las Escuelas Normales y de Aplicacion, y directores y sub-directores de escuelas primarias, en conformidad a las disposiciones reglamentarias.\nLos demas nombramientos de empleados docentes o administrativos de los establecimientos de educacion los hará el Presidente de la República, a propuesta del director jeneral y en conformidad a lo establecido en los reglamentos, salvo que disposiciones especiales atribuyan a otras autoridades estos nombramientos;\n9.o Conceder permisos hasta por ocho dias y una vez al año, dando cuenta al Consejo;\n10. Pedir al Presidente de la República, previo informe del Consejo de Educacion Primaria, las medidas disciplinarias de separacion de empleados, suspension y traslacion de los mismos fuera del lugar de su residencia, cuando corresponda, segun las disposiciones legales, debiendo oir al inculpado;\n11. Imponer las medidas disciplinarias de censura y amonestacion al personal de su cargo por neglijencia, mala conducta o mal cumplimiento de sus deberes profesionales;\n12. Proponer al Consejo, para su aprobacion, los programas y planes de estudio que deban rejir en los establecimientos de su cargo, y dar, por intermedio de los visitadores, las instrucciones necesarias para su aplicacion o pronunciarse sobre las que dieren los mismos visitadores;\n13. Presentar al Consejo los reglamentos de carácter jeneral o especial que deban rejir en los establecimientos de su cargo;\n14. Velar especialmente por el cumplimiento de los planes de estudio, programas y reglamentos de los diversos establecimientos de educacion, y solicitar los cambios que sean convenientes para la atencion de los intereses educacionales; y\n15. Presentar anualmente al Presidente de la República una memoria sobre la marcha del servicio de su cargo."
    },
    {
      "provision_ref": "art26-del-art-unico",
      "chapter": "TITULO II De la Direccion del Servicio de Educacion Primaria",
      "section": "26 (DEL ART UNICO)",
      "title": "Artículo 26 (DEL ART UNICO)",
      "content": "Art. 26. La inspeccion y vijilancia inmediata del servicio de educacion primaria estarán a cargo de visitadores que dependerán directamente del director jeneral de Educacion Primaria, por órden jerárquico.\nHabrá un visitador en cada provincia y visitadores ausiliares en aquellos departamentos en que lo disponga el Presidente de la República, a solicitud del Consejo de Educacion Primaria, cuando sea indispensable para las exijencias del servicio.\nPodrá nombrarse, tambien, visitadores estraordinarios por períodos de tres meses, cuando el recargo de trabajo los haga necesarios o cuando el Consejo de Educacion Primaria necesite practicar investigaciones de cuestiones administrativas, pedagójicas, disciplinarias o económicas. Estos visitadores estraordinarios procederán independientemente de los visitadores provinciales o estarán sometidos a éstos segun lo determine el Consejo de Educacion Primaria."
    },
    {
      "provision_ref": "art27-del-art-unico",
      "chapter": "TITULO II De la Direccion del Servicio de Educacion Primaria",
      "section": "27 (DEL ART UNICO)",
      "title": "Artículo 27 (DEL ART UNICO)",
      "content": "Art. 27. Los visitadores provinciales y ausiliares serán los jefes inmediatos de los directores y profesores de las escuelas situadas en el territorio de su jurisdiccion; y les corresponderá dirijir y vijilar, de una manera constante, las escuelas fiscales, inspeccionar las escuelas municipales y particulares, calificar el trabajo de los empleados de su dependencia e informar a su superior jerárquico acerca del comportamiento de los mismos, y proponerle todas las medidas que estime necesarias para el correcto funcionamiento de las escuelas y fomento y progreso de la educacion primaria.\nUn reglamento especial determinará en lo demas las atribuciones y deberes de los visitadores."
    },
    {
      "provision_ref": "art28-del-art-unico",
      "chapter": "Párrafo I De las escuelas fiscales",
      "section": "28 (DEL ART UNICO)",
      "title": "Artículo 28 (DEL ART UNICO)",
      "content": "Art. 28. La enseñanza primaria constará de tres grados de educacion jeneral, compuestos de dos años escolares cada uno y de un cuarto grado de educacion vocacional cuya duracion podrá variar de uno a tres años; y para los efectos de lo que dispone esta lei, las escuelas se dividen en elementales, superiores y vocacionales.\nHabrá tambien escuelas suplementarias y complementarias para la enseñanza de adultos y escuelas o cursos de párvulos para los niños de ámbos sexos que no hayan cumplido siete años."
    },
    {
      "provision_ref": "art29-del-art-unico",
      "chapter": "Párrafo I De las escuelas fiscales",
      "section": "29 (DEL ART UNICO)",
      "title": "Artículo 29 (DEL ART UNICO)",
      "content": "Art. 29. Son escuelas de primera clase o superiores aquellas que constan de tres o mas grados de educacion; de segunda clase, las elementales que constan de dos grados de enseñanza, y de tercera clase, las restantes.\nAnexa a cada una de las tres clases de escuelas podrá establecerse una seccion de párvulos.\nEl cuarto grado de educacion podrá funcionar como escuela vocacional separada, o incorporada como grado anexo a una escuela de primera clase. En este cuarto grado se enseñará agricultura, minería, industrias manuales, comercio, u otros ramos prácticos, de acuerdo con la rejion o establecimientos que funcionen en la misma.\nEl Consejo de Educacion Primaria podrá autorizar, en escuelas de segunda o de tercera clase, el funcionamiento de cursos combinados en que se dé la enseñanza correspondiente a los grados inferiores."
    },
    {
      "provision_ref": "art30-del-art-unico",
      "chapter": "Párrafo I De las escuelas fiscales",
      "section": "30 (DEL ART UNICO)",
      "title": "Artículo 30 (DEL ART UNICO)",
      "content": "Art. 30. Se proveerá a la educacion de los adultos de ámbos sexos, que no hayan frecuentado los cursos regulares de las escuelas públicas, por medio de escuelas suplementarias y complementarias que serán nocturnas o vespertinas, segun las exijencias locales y de la estension escolar correspondiente.\nLas escuelas suplementarias corresponderán a los dos primeros grados de la escuela primaria. Se dará en ellas enseñanza de un oficio manual, de acuerdo con el sexo del alumno y con las necesidades de las diversas zonas del pais.\nEl plan de trabajo de las escuelas complementarias abarcará el aprendizaje o perfeccionamiento en las artes y oficios y, a la vez, la continuacion de la enseñanza jeneral, principalmente en cuanto ésta se relacione con las actividades técnicas."
    },
    {
      "provision_ref": "art31-del-art-unico",
      "chapter": "Párrafo I De las escuelas fiscales",
      "section": "31 (DEL ART UNICO)",
      "title": "Artículo 31 (DEL ART UNICO)",
      "content": "Art. 31. En cada escuela primaria habrá un director y el número de profesores que exija el servicio y determinen los reglamentos.\nEn las escuelas de primera clase cuya capacidad y asistencia media alcancen a quinientos alumnos, habrá, ademas, un sub-director y lo habrá tambien para el cuarto grado si las necesidades del servicio lo requieren, a juicio del Consejo de Educacion Primaria."
    },
    {
      "provision_ref": "art32-del-art-unico",
      "chapter": "Párrafo II De las escuelas comunales",
      "section": "32 (DEL ART UNICO)",
      "title": "Artículo 32 (DEL ART UNICO)",
      "content": "Art. 32. Las municipalidades darán cumplimiento a lo dispuesto en el artículo 119 (128) de la Constitucion Política y en los artículos 27 (26) número 9.o y 72 (70) número 6.o de la Lei de Organizacion y Atribuciones de las Municipalidades, en la forma siguiente:\nEn toda comuna habrá una escuela primaria elemental de hombres y otra de mujeres para cada mil habitantes. Estas escuelas serán de primero o segundo grado de enseñanza y para determinar el número de las que deban costearse con fondos municipales, se tomarán en cuenta las escuelas fiscales y las particulares que existan o deban establecerse, en conformidad a las disposiciones de la presente lei, dentro del respectivo territorio comunal.\nEn aquellas comunas en que no haya necesidad de nuevas escuelas elementales, las Municipalidades deberán mantener una de adultos."
    },
    {
      "provision_ref": "art33-del-art-unico",
      "chapter": "Párrafo II De las escuelas comunales",
      "section": "33 (DEL ART UNICO)",
      "title": "Artículo 33 (DEL ART UNICO)",
      "content": "Art. 33. En las escuelas comunales se dará la enseñanza que corresponda a las escuelas fiscales de su clase; y en la educacion práctica se preferirá la que consulte las necesidades industriales de la comuna."
    },
    {
      "provision_ref": "art34-del-art-unico",
      "chapter": "Párrafo II De las escuelas comunales",
      "section": "34 (DEL ART UNICO)",
      "title": "Artículo 34 (DEL ART UNICO)",
      "content": "Art. 34. Las escuelas comunales estarán bajo la supervijilancia del Consejo de Instruccion Primaria i sometidas a la inspeccion de los visitadores.\nLos exámenes de las escuelas comunales podrán ser presentados por estos funcionarios."
    },
    {
      "provision_ref": "art35-del-art-unico",
      "chapter": "Párrafo II De las escuelas comunales",
      "section": "35 (DEL ART UNICO)",
      "title": "Artículo 35 (DEL ART UNICO)",
      "content": "Art. 35. Los profesores que las Municipalidades nombren para las escuelas comunales deberán tener los mismos requisitos señalados por esta lei y por los reglamentos respectivos para desempeñar sus funciones en las escuelas de tercera clase.\nEl Presidente de la República, a pedido del Consejo de Educacion Primaria, podrá separar de sus funciones a los directores y profesores de las escuelas comunales cuando, siendo manifiestamente incompetentes o habiendo faltado gravemente a sus deberes, no hubieren sido cambiados por la respectiva Municipalidad requerida al efecto por el respectivo Consejo."
    },
    {
      "provision_ref": "art36-del-art-unico",
      "chapter": "Párrafo II De las escuelas comunales",
      "section": "36 (DEL ART UNICO)",
      "title": "Artículo 36 (DEL ART UNICO)",
      "content": "Art. 36. Los edificios para escuelas que construyan las Municipalidades deberán someterse a planos aprobados por el Consejo de Educacion Primaria."
    },
    {
      "provision_ref": "art37-del-art-unico",
      "chapter": "Párrafo II De las escuelas comunales",
      "section": "37 (DEL ART UNICO)",
      "title": "Artículo 37 (DEL ART UNICO)",
      "content": "Art. 37. Las Municipalidades que no cumplieren con las obligaciones que les impone esta lei, entregarán al Estado el quince por ciento de sus entradas de todas clases para el fomento de la educacion primaria."
    },
    {
      "provision_ref": "art38-del-art-unico",
      "chapter": "Párrafo III De las escuelas particulares",
      "section": "38 (DEL ART UNICO)",
      "title": "Artículo 38 (DEL ART UNICO)",
      "content": "Art. 38. Todo dueño de propiedad agrícola avaluada en mas de quinientos mil pesos, con una estension no menor de dos mil hectáreas cuadradas, con una poblacion escolar mayor de veinte alumnos, estará obligado a mantener, por su cuenta, una escuela elemental."
    },
    {
      "provision_ref": "art39-del-art-unico",
      "chapter": "Párrafo III De las escuelas particulares",
      "section": "39 (DEL ART UNICO)",
      "title": "Artículo 39 (DEL ART UNICO)",
      "content": "Art. 39. En las rejiones agrícolas en que las propiedades no reunan los requisitos establecidos en el artículo anterior, el Presidente de la República, a propuesta del Consejo de Educacion Primaria, podrá formar una circunscripcion escolar con dos o mas propiedades.\nPara la formacion de una circunscripcion escolar se requerirá:\n1.° Que haya en la localidad una poblacion escolar superior a veinte alumnos;\n2.° Que el valor de tasacion de las propiedades agrupadas alcance, en conjunto, a mas de quinientos mil pesos i su superficie no sea inferior a dos mil hectáreas cuadradas.\nLa escuela deberá ubicarse en la propiedad cuyo dueño cediere voluntariamente el terreno.\nEn caso que ninguno de ellos se aviniera a hacer esa cesion, o la ofrecieren varios a la vez, la escuela será ubicada en la propiedad de mayor poblacion escolar.\nEl mantenimiento de la escuela será cubierto por los dueños de las propiedades que formen la circunscripcion escolar, a prorrata del valor de dichas propiedades."
    },
    {
      "provision_ref": "art40-del-art-unico",
      "chapter": "Párrafo III De las escuelas particulares",
      "section": "40 (DEL ART UNICO)",
      "title": "Artículo 40 (DEL ART UNICO)",
      "content": "Art. 40. Toda empresa industrial, minera, salitrera, boratera, fábricas, etc., en cuyos establecimientos se ocupen mas de doscientos obreros y que tenga una poblacion escolar de veinte alumnos, a lo ménos, estará obligada a fundar y sostener una escuela elemental."
    },
    {
      "provision_ref": "art41-del-art-unico",
      "chapter": "Párrafo III De las escuelas particulares",
      "section": "41 (DEL ART UNICO)",
      "title": "Artículo 41 (DEL ART UNICO)",
      "content": "Art. 41. Los dueños de fundos, industria, etc., que estén obligados, por las disposiciones de esta lei, a mantener escuelas y que no cumplieren esta obligacion, pagarán al Fisco una multa anual de un mil pesos."
    },
    {
      "provision_ref": "art42-del-art-unico",
      "chapter": "Párrafo IV De las subvenciones",
      "section": "42 (DEL ART UNICO)",
      "title": "Artículo 42 (DEL ART UNICO)",
      "content": "Art. 42. Las Municipalidades que, a juicio del Consejo de Educacion Primaria, carezcan de rentas suficientes para el sostenimiento del número de escuelas comunales que les corresponda mantener, recibirán del Estado una subvencion anual hasta de veinticinco pesos por alumno de asistencia media. Esta subvencion se dará por mensualidades vencidas, con arreglo a la asistencia media del respectivo mes, debidamente comprobada."
    },
    {
      "provision_ref": "art43-del-art-unico",
      "chapter": "Párrafo IV De las subvenciones",
      "section": "43 (DEL ART UNICO)",
      "title": "Artículo 43 (DEL ART UNICO)",
      "content": "Art. 43. El Estado ayudará, tambien, con una subvencion de veinticinco pesos por alumno de asistencia media, pagadera en la forma establecida en el artículo 42, a los propietarios y a los industriales a que se refiere el párrafo anterior, para el sostenimiento de las escuelas que la lei les obliga a mantener."
    },
    {
      "provision_ref": "art44-del-art-unico",
      "chapter": "Párrafo IV De las subvenciones",
      "section": "44 (DEL ART UNICO)",
      "title": "Artículo 44 (DEL ART UNICO)",
      "content": "Art. 44. Los demas establecimientos de educacion primaria jeneral o vocacional, sean ellos sostenidos por instituciones de beneficencia, por sociedades de cualquiera clase, por particulares o con emolumentos de los padres de familia, tendrán derecho a una subvencion anual de veinticinco pesos por alumno de asistencia media, siempre que reunan las condiciones siguientes:\n1.o Que sean gratuitas;\n2.o Que se dé en ellos como mínimum la enseñanza que prescribe el artículo 16. No se exijirá, sin embargo, la enseñanza de la doctrina cristiana;\n3.o Que funcione en un local hijiénico;\n4.o Que tengan una asistencia media de treinta y cinco alumnos, por lo ménos, en los distritos urbanos y de quince alumnos, por lo ménos, en los distritos rurales; y\n5.o Que funcionen, por lo ménos, cuatro horas diarias durante ciento ochenta dias en el año.\nPara el pago de las subvenciones a que se refiere este artículo, se consultará anualmente en el presupuesto del Ministerio de Instruccion Pública un ítem equivalente al tres por ciento del monto del presupuesto de Instruccion Primaria, sin contar las sumas destinadas a pensiones y edificacion."
    },
    {
      "provision_ref": "art45-del-art-unico",
      "chapter": "Párrafo IV De las subvenciones",
      "section": "45 (DEL ART UNICO)",
      "title": "Artículo 45 (DEL ART UNICO)",
      "content": "Art. 45. Las escuelas particulares subvencionadas estarán sometidas a la supervijilancia del Consejo de Educacion Primaria en cuanto a las condiciones de la educacion y a la forma en que se realiza el trabajo de los alumnos, a la moralidad y al estado sanitario de los locales.\nLos establecimientos que no se sometan a las determinaciones del Consejo de Educacion Primaria en todo lo relativo a la moralidad e hijiene, y aquellos en que no se proporcione a los alumnos el mínimum de educacion que determina el artículo 4.o de esta lei, podrán ser privados de la subvencion por resolucion motivada del Presidente de la República, espedida a peticion del Consejo de Educacion Primaria."
    },
    {
      "provision_ref": "art46-del-art-unico",
      "chapter": "Párrafo I De la admision y permanencia en el servicio",
      "section": "46 (DEL ART UNICO)",
      "title": "Artículo 46 (DEL ART UNICO)",
      "content": "Art. 46. Para ser admitido a desempeñar funciones de educacion en las escuelas públicas se requiere tener mas de dieciocho años de edad y ser normalista graduado por el Estado, o tener un título del Estado que lo habilite para la enseñanza de ramos especiales, u obtener un certificado de aprobacion para la enseñanza, espedido por el Consejo de Educacion Primaria, previos los exámenes y condiciones que exijan los reglamentos."
    },
    {
      "provision_ref": "art47-del-art-unico",
      "chapter": "Párrafo I De la admision y permanencia en el servicio",
      "section": "47 (DEL ART UNICO)",
      "title": "Artículo 47 (DEL ART UNICO)",
      "content": "Art. 47. No podrán desempeñar funciones de educacion y, por lo tanto, deberán ser separados de sus puestos:\n1.o Los condenados por crímen o simple delito o por falta que importe hurto o estafa; y\n2.o Los que observen mala conducta o incurran en faltas que comprometan su honradez."
    },
    {
      "provision_ref": "art48-del-art-unico",
      "chapter": "Párrafo I De la admision y permanencia en el servicio",
      "section": "48 (DEL ART UNICO)",
      "title": "Artículo 48 (DEL ART UNICO)",
      "content": "Art. 48. Podrán ser suspendidos de sus funciones o separados de ellas los que no cumplan con regularidad sus deberes profesionales, o demuestren incapacidad para la enseñanza de las asignaturas a su cargo, o ejecuten actos de indisciplina contra sus superiores jerárquicos."
    },
    {
      "provision_ref": "art49-del-art-unico",
      "chapter": "Párrafo II Del nombramiento y de los ascensos del personal",
      "section": "49 (DEL ART UNICO)",
      "title": "Artículo 49 (DEL ART UNICO)",
      "content": "Art. 49. El nombramiento y los ascensos del personal de educacion primaria se harán con arreglo a las disposiciones de los artículos siguientes."
    },
    {
      "provision_ref": "art50-del-art-unico",
      "chapter": "Párrafo II Del nombramiento y de los ascensos del personal",
      "section": "50 (DEL ART UNICO)",
      "title": "Artículo 50 (DEL ART UNICO)",
      "content": "Art. 50. Habrá tres escalafones o clases de profesores independientes entre sí.\nCada escalafon se dividirá en cuatro categorías segun los años de servicios, los títulos y la competencia en el desempeño del cargo.\nCada categoría corresponderá a un período de cinco años de servicios.\nPara ascender de la categoría segunda a la primera de cada escalafón se requerirá ademas de los años de servicios, rendir los exámenes y cumplir las demas condiciones que fijen los reglamentos.\nAl hacer el cómputo de cada período se descontará el tiempo que el empleado hubiere dejado de servir por licencias o permisos e inasistencias a la escuela, siempre que alcanzaren a seis meses o mas dentro del período correspondiente."
    },
    {
      "provision_ref": "art51-del-art-unico",
      "chapter": "Párrafo II Del nombramiento y de los ascensos del personal",
      "section": "51 (DEL ART UNICO)",
      "title": "Artículo 51 (DEL ART UNICO)",
      "content": "Art. 51. Los que no siendo normalistas cumplan con los demas requisitos establecidos por esta lei, entrarán al servicio en el escalafon de profesores de tercera clase y para su ingreso el Consejo de Educacion Primaria formará listas por provincias, segun el órden de votacion que hubieren obtenido los aspirantes en el exámen de admision que deben rendir con arreglo al respectivo reglamento.\nEstas listas se renovarán cada dos años, a contar desde la fecha en que hubieren sido aprobadas, y los nombramientos de profesores de tercera clase recaerán en personas comprendidas en dichas listas, segun el órden que ocupen, y se harán en conformidad al respectivo reglamento."
    },
    {
      "provision_ref": "art52-del-art-unico",
      "chapter": "Párrafo II Del nombramiento y de los ascensos del personal",
      "section": "52 (DEL ART UNICO)",
      "title": "Artículo 52 (DEL ART UNICO)",
      "content": "Art. 52. El primer nombramiento de una persona que no sea normalista solo se espedirá por el término de dos años y no se confirmará en propiedad si el nombrado no rinde satisfactoriamente un nuevo exámen de competencia."
    },
    {
      "provision_ref": "art53-del-art-unico",
      "chapter": "Párrafo II Del nombramiento y de los ascensos del personal",
      "section": "53 (DEL ART UNICO)",
      "title": "Artículo 53 (DEL ART UNICO)",
      "content": "Art. 53. Las profesoras de escuelas de párvulos se considerarán incorporadas en el escalafon de profesores de tercera clase."
    },
    {
      "provision_ref": "art54-del-art-unico",
      "chapter": "Párrafo II Del nombramiento y de los ascensos del personal",
      "section": "54 (DEL ART UNICO)",
      "title": "Artículo 54 (DEL ART UNICO)",
      "content": "Art. 54. Los que tengan el título de normalista otorgado por el Estado, ingresarán al servicio en el escalafon de profesores de segunda clase en cualquiera categoría de escuela y para su nombramiento el Consejo de Educacion Primaria formará listas por provincias, segun la nota final que hubieren obtenido en el exámen de graduacion."
    },
    {
      "provision_ref": "art55-del-art-unico",
      "chapter": "Párrafo II Del nombramiento y de los ascensos del personal",
      "section": "55 (DEL ART UNICO)",
      "title": "Artículo 55 (DEL ART UNICO)",
      "content": "Art. 55. Los profesores no normalistas propietarios, con mas de seis años de servicios, podrán ingresar al escalafon de profesores de segunda clase, rindiendo un exámen de competencia en las condiciones que fije el Consejo de Educacion Primaria.\nLos propietarios que tengan mas de quince años de servicios podrán ingresar al escalafon de primera clase, rindiendo el correspondiente exámen de competencia."
    },
    {
      "provision_ref": "art56-del-art-unico",
      "chapter": "Párrafo II Del nombramiento y de los ascensos del personal",
      "section": "56 (DEL ART UNICO)",
      "title": "Artículo 56 (DEL ART UNICO)",
      "content": "Art. 56. Los normalistas a que se refiere el artículo 54 que, despues de cinco años de servicios, rindan satisfactoriamente un exámen de competencia que los habilite para enseñar en el tercer grado de educacion primaria, formarán el escalafon de profesores de primera clase y para su nombramiento el Consejo de Educacion Primaria formará listas por zonas, segun el reglamento respectivo y los nombramientos se harán, segun el órden que ocupen los interesados en el escalafon."
    },
    {
      "provision_ref": "art57-del-art-unico",
      "chapter": "Párrafo II Del nombramiento y de los ascensos del personal",
      "section": "57 (DEL ART UNICO)",
      "title": "Artículo 57 (DEL ART UNICO)",
      "content": "Art. 57. Los normalistas que hubieren obtenido alguna de las dos notas mas altas señaladas en el reglamento de promocion de las Escuelas Normales, serán incorporados en la penúltima categoría de su escalafon."
    },
    {
      "provision_ref": "art58-del-art-unico",
      "chapter": "Párrafo II Del nombramiento y de los ascensos del personal",
      "section": "58 (DEL ART UNICO)",
      "title": "Artículo 58 (DEL ART UNICO)",
      "content": "Art. 58. Los empleados a que se refieren los artículos precedentes que deseen figurar en las listas de otra provincia o zona distinta de aquella que les corresponderia, deberán avisarlo a la Direccion de Educacion Primaria ántes de la época que fijen los reglamentos para la confeccion de las listas.\nEsta disposicion se aplicará, tambien, a los directores de escuelas de segunda y tercera clase."
    },
    {
      "provision_ref": "art59-del-art-unico",
      "chapter": "Párrafo II Del nombramiento y de los ascensos del personal",
      "section": "59 (DEL ART UNICO)",
      "title": "Artículo 59 (DEL ART UNICO)",
      "content": "Art. 59. Los ascensos de los profesores serán otorgados por decreto del Presidente de la República, a pedido del Consejo de Educacion Primaria, a principios del año escolar, despues de vacaciones, en virtud de las listas que forme el referido Consejo."
    },
    {
      "provision_ref": "art60-del-art-unico",
      "chapter": "Párrafo II Del nombramiento y de los ascensos del personal",
      "section": "60 (DEL ART UNICO)",
      "title": "Artículo 60 (DEL ART UNICO)",
      "content": "Art. 60. Para los nombramientos y ascensos de directores y visitadores de escuelas se formarán las siguientes listas, con las personas que se enumeran:\n1.o Listas para directores de escuelas de tercera clase y escuelas de párvulos.\nPara figurar en esta lista se necesita ser normalista o ser profesor propietario con mas de cinco años de servicios y rendir un exámen de competencia;\n2.o Listas para directores de escuelas de segunda clase o escuelas suplementarias.\nPara figurar en esta lista se necesita ser normalista con mas de cinco años de servicios, o ser profesor propietario con mas de nueve años; en ámbos casos, rendir satisfactoriamente un exámen de competencia;\n3.o Listas para directores de primera clase o de escuelas complementarias.\nPara figurar en esta lista se necesita ser normalista con mas diez años de servicios; o haber desempeñado durante cinco años, por lo menos, el puesto de director de escuela de segunda clase o el de profesor de escuela de aplicacion anexa a una Escuela Normal, y rendir, en ámbos casos, un exámen de competencia;\n4.o Listas para visitadores de escuelas.\nPara figurar en esta lista se necesita ser normalista con mas de doce años de servicios o haber desempeñado durante cinco años, por lo ménos, el cargo de director de una escuela primaria de primera clase, o de profesor de una Escuela Normal, o de sub-director de escuela de aplicacion durante el mismo tiempo; y rendir, ademas, en ámbos casos satisfactoriamente un exámen de competencia."
    },
    {
      "provision_ref": "art61-del-art-unico",
      "chapter": "Párrafo II Del nombramiento y de los ascensos del personal",
      "section": "61 (DEL ART UNICO)",
      "title": "Artículo 61 (DEL ART UNICO)",
      "content": "Art. 61. La lista para visitadores y la para directores de escuelas superiores o de primera clase, serán jenerales para toda la República.\nLas listas para directores de segunda clase se formarán por zonas.\nLas listas para directores de tercera clase se se formarán por provincias.\nEl número de personas que deban figurar en las listas será fijado por decreto del Presidente de la República, a lo ménos con dos meses de anterioridad a su confeccion, previo informe del Consejo de Educacion Primaria.\nLas listas se prepararán por el director jeneral de educacion primaria a principios del año escolar, en conformidad con el respectivo reglamento, y serán sometidas al Consejo de Educacion Primaria y, formadas por éste definitivamente, se elevarán al Presidente de la República para su aprobacion. Estas listas rejirán por el término de dos años, a contar desde la fecha en que hayan sido aprobadas y miéntras rijan no se tomarán nuevos exámenes, ni se formarán nuevas listas, salvo que se hubieren agotado las existentes."
    },
    {
      "provision_ref": "art62-del-art-unico",
      "chapter": "Párrafo II Del nombramiento y de los ascensos del personal",
      "section": "62 (DEL ART UNICO)",
      "title": "Artículo 62 (DEL ART UNICO)",
      "content": "Art. 62. El Presidente de la República podrá escluir de las listas de ascensos, hasta por el término de dos años, aunque cumplan con los demas requisitos, a los profesores que hubieren sido suspendidos del servicio, o que hubieren dado muestras de mala conducta o neglijencia en el desempeño de sus funciones, siempre que ellas hayan sido comprobadas en conformidad al reglamento respectivo y previa audiencia de los interesados."
    },
    {
      "provision_ref": "art63-del-art-unico",
      "chapter": "Párrafo III De los sueldos",
      "section": "63 (DEL ART UNICO)",
      "title": "Artículo 63 (DEL ART UNICO)",
      "content": "Art. 63. Los sueldos anuales del personal de la Direccion de Educacion Primaria, serán los siguientes:\nDirector jeneral de Educacion Primaria______ $ 20,000\nSecretario del Consejo de Educacion Primaria 12,000\nSecretario de la Dirección Jeneral de\nEducacion Primaria__________________________ 9,600\nArquitecto inspector de edificios Visitador\nVisitador___________________________________ 8,400\nde escuelas normales_______________________ 12,000\nVisitadores provinciales de Instruccion\nPrimaria___________________________________ 7,200\nVisitadores ausiliares______________________ 6,000\nJefes de seccion____________________________ 7,800\nOficiales primeros y de partes______________ 5,400\nOficiales segundos__________________________ 4,200\nOficiales terceros__________________________ 2,400\nOficiales cuartos___________________________ 2,100\nAyudante-inspector de edificios_____________ 4,800\nDibujante___________________________________ 3,600\nMayordomo___________________________________ 1,800\nPorteros primeros___________________________ 2,100\nPorteros segundos___________________________ 1,800\nMédico inspector escolar jefe______________ 6,000\nSeis médicos inspectores ausiliares, cada\nuno con___________________________________ 3,600"
    },
    {
      "provision_ref": "art64-del-art-unico",
      "chapter": "Párrafo III De los sueldos",
      "section": "64 (DEL ART UNICO)",
      "title": "Artículo 64 (DEL ART UNICO)",
      "content": "Art. 64. El sueldo señalado en el artículo anterior al director jeneral aumentará en un diez por ciento por cada cinco años de servicios en el empleo, hasta completar el máximum de un veinte por ciento.\nLos demas sueldos estabecidos en el artículo anterior aumentarán en un diez por ciento sobre el sueldo inicial, por cada cinco años de servicios efectivos en la instruccion pública del Estado, hasta enterar los veinte años y se tomará en cuenta para computar este aumento el tiempo servido ántes de la vijencia de la presente lei."
    },
    {
      "provision_ref": "art65-del-art-unico",
      "chapter": "Párrafo III De los sueldos",
      "section": "65 (DEL ART UNICO)",
      "title": "Artículo 65 (DEL ART UNICO)",
      "content": "Art. 65. Los profesores de educacion primaria tendrán los siguientes sueldos anuales:\nI.-PROFESORES DE TERCERA CLASE\nCuarta categoría, hasta cinco años de\nservicios____________________________ $ 2,400\nTercera categoría, de cinco a diez\naños de servicios____________________ 2,700\nSegunda categoría, de diez a quince\naños de servicios____________________ 3,000\nPrimera categoría, de mas de quince\naños de servicios____________________ 3,300\nII.-PROFESORES DE SEGUNDA CLASE\nCuarta categoría, hasta cinco años de\nservicios____________________________ $ 3,000\nTercera categoría, de cinco a diez\naños de servicios____________________ 3,600\nSegunda categoría, de diez a quince\naños de servicios____________________ 4,200\nPrimera categoría, de mas de quince\naños de servicios____________________ 4,800\nIII.-PROFESORES DE PRIMERA CLASE\nCuarta categoría, hasta cinco años de\nservicios____________________________ $ 4,200\nTercera categoría, de cinco a diez\naños de servicios____________________ 4,800\nSegunda categoría, de diez a quince\naños de servicios____________________ 5,400\nPrimera categoría, de mas de quince\naños de servicios____________________ 6,000\nPara computar los aumentos por categoría se contarán años completos de 1.o de enero a 31 de diciembre. El último aumento no se concederá sino despues de haber rendido satisfactoriamente el exámen reglamentario a que se refiere el artículo 50.\nPara percibir el sueldo correspondiente al escalafon de primera clase se necesita haber recibido nombramiento para enseñar en el tercer grado de educacion primaria.\nLos profesores de cuarto grado de educacion primaria se considerarán asimilados, para los efectos del sueldo, al escalafon de primera clase si desempeñan funciones permanentes, o sea, si hacen veinte o mas horas semanales de clase; al escalafon de segunda clase, si hacen quince a diecinueve horas de clases; y al de tercera clase, si hacen entre diez y catorce horas."
    },
    {
      "provision_ref": "art66-del-art-unico",
      "chapter": "Párrafo III De los sueldos",
      "section": "66 (DEL ART UNICO)",
      "title": "Artículo 66 (DEL ART UNICO)",
      "content": "Art. 66. Los directores de escuelas superiores o de primera clase tendrán, a mas del sueldo que les corresponda segun la categoría que ocupan en su escalafon, una gratificacion anual de ochocientos cuarenta pesos.\nLos directores de escuela de segunda clase gozarán, a mas del sueldo que les corresponda segun su categoría del escalafon, de una gratificacion anual de seiscientos pesos.\nLos directores de escuela de tercera clase gozarán, en la misma forma, de una gratificacion anual de cuatrocientos ochenta pesos.\nLos directores de escuelas especiales de cuarto grado de educacion primaria con tres años de enseñanza, gozarán de la misma gratificacion de los directores de escuelas superiores; y si tuvieren menor número de años de enseñanza, de la gratificacion correspondiente a los directores de escuelas de segunda clase.\nLos sub-directores de escuelas primarias gozarán de la mitad de la gratificacion que corresponda al director de la misma escuela."
    },
    {
      "provision_ref": "art67-del-art-unico",
      "chapter": "Párrafo III De los sueldos",
      "section": "67 (DEL ART UNICO)",
      "title": "Artículo 67 (DEL ART UNICO)",
      "content": "Art. 67. Los profesores de escuelas especiales de adultos tendrán una gratificacion de trescientos pesos anuales, y los directores de las mismas escuelas una de seiscientos pesos anuales.\nSi la escuela de adultos funcionara como anexa a otra escuela primaria, esta gratificacion será de doscientos cuarenta pesos y de cuatrocientos ochenta pesos, respectivamente."
    },
    {
      "provision_ref": "art68-del-art-unico",
      "chapter": "Párrafo III De los sueldos",
      "section": "68 (DEL ART UNICO)",
      "title": "Artículo 68 (DEL ART UNICO)",
      "content": "Art. 68. Los directores de escuelas a quienes no se proporcionare habitacion recibirán, como asignacion para casa, las siguientes subvenciones:\na) En poblacion de mas de cien mil habitantes:\nAnuales\nDirector de escuela de primera\nclase___________________________ $ 1,200\nDirector de escuela de segunda\nclase___________________________ 960\nDirector de escuela de tercera\nclase___________________________ 600\nb) En poblacion de mas de veinte mil habitantes:\nDirector de escuela de primera\nclase___________________________ $ 720\nDirector de escuela de segunda\nclase___________________________ 600\nDirector de escuela de tercera\nclase___________________________ 480\nc) En poblacion o localidad de ménos de veinte\nmil habitantes:\nDirector de escuela de primera\nclase___________________________ $ 600\nDirector de escuela de segunda\nclase___________________________ 480\nDirector de escuela de tercera\nclase___________________________ 360"
    },
    {
      "provision_ref": "art69-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "69 (DEL ART UNICO)",
      "title": "Artículo 69 (DEL ART UNICO)",
      "content": "Art. 69. El Estado mantendrá escuelas normales para esternos e internos, destinadas a preparar gratuitamente al personal docente para la enseñanza primaria en cualquiera de sus grados.\nCada escuela normal dispondrá de las escuelas de aplicacion y de demostracion anexas que sean necesarias, y se organizarán segun los fines a que se destinen.\nEn las mismas escuelas funcionarán, cuando el Presidente de la República lo determine, oyendo al Consejo de Educacion Primaria, cursos especiales, para que se gradúen de normalistas los que hubieren rendido satisfactoriamente los exámenes correspondientes a quinto año de instruccion secundaria.\nMiéntras el Estado no pueda establecer escuelas normales en número suficiente, mantendrá en las mismas, cursos estraordinarios, destinados a formar profesores de escuelas elementales.\nAnexas a las escuelas normales de mujeres, funcionarán, ademas, cursos destinados a la preparacion de maestros de párvulos."
    },
    {
      "provision_ref": "art70-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "70 (DEL ART UNICO)",
      "title": "Artículo 70 (DEL ART UNICO)",
      "content": "Art. 70. En las escuelas normales para hombres se enseñará, a mas de los ramos señalados para las superiores, elementos de derecho público, de jeometría, de cosmografía, de física i química, historia sagrada, de América i en especial de Chile, dogma, fundamentos de la fe, música vocal, elementos de agricultura, vacunacion i pedagojía teórica i práctica.\nEn las destinadas a preceptoras se enseñará, ademas del dibujo lineal, de la Constitucion Política, de la economía doméstica, costura, bordados i demas labores de aguja, elementos de cosmografía i de física, historia sagrada, de América i en especial de Chile, dogma i moral relijiosa, música vocal, horticutura, dibujo natural i pedagojía teórica i práctica.\nA los ramos designados en este artículo se agregarán los que fueren necesarios, segun las circunstancias."
    },
    {
      "provision_ref": "art71-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "71 (DEL ART UNICO)",
      "title": "Artículo 71 (DEL ART UNICO)",
      "content": "Art. 71. Los requisitos para el ingreso a los cursos ordinarios y estraordinarios de las escuelas normales, así como su duracion, los planes de estudio y programas y en jeneral la organizacion de las mismas serán determinados por el Consejo de Educacion Primaria, con aprobacion del Presidente de la República, y no podrán ser modificados sino en igual forma."
    },
    {
      "provision_ref": "art72-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "72 (DEL ART UNICO)",
      "title": "Artículo 72 (DEL ART UNICO)",
      "content": "Art. 72. El personal de las escuelas normales se divide en directivo i docente.\nLos sueldos anuales del personal directivo serán los siguientes:\na) Director de Escuela Normal_________ $ 12,000\nb) Sub-director de Escuela Diurna de\nAplicacion_________________________ 9,000\nc) Sub-director de Escuela Nocturna\nde Aplicacion______________________ 5,000\nd) Médico____________________________ 3,000\ne) Capellan___________________________ 1,200\nf) Secretario, archivero i\nbibliotecario______________________ 3,000\ng) Contador___________________________ 3,000\nh) Inspector jeneral__________________ 6,000\ni) Inspectores ausiliares que requiere\nel servicio de los interesados,\ncada uno con_______________________ 3,000\nj) Dentista___________________________ 2,400\nEl secretario, archivero i bibliotecario de la Escuela Nornal de Santiago tendrá una gratificacion de seiscientos pesos ($ 600) anuales.\nEl personal docente lo comprondrán:\na) Los profesores de las diversas asignaturas de la seccion normal;"
    },
    {
      "provision_ref": "art73-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "73 (DEL ART UNICO)",
      "title": "Artículo 73 (DEL ART UNICO)",
      "content": "Art. 73. Los servicios de los profesores de la seccion normal se remunerarán a razon de tres mil pesos por cátedra.\nPara los efectos de la disposicion anterior se considerará que una cátedra es una agrupacion de seis a ocho horas de clases, semanales, segun los casos, con la obligacion para el profesor de emplear hasta un total de once horas semanales en los trabajos educativos que le encomiende el director.\nNo se podrá constituir una cátedra con ménos de seis horas de clases semanales i cuando una asignatura no alcance a este número se agregará otra de análoga naturaleza, para el efecto de formar la cátedra.\nCuando el número de horas de clases de una asignatura ocupare tambien dos o mas de las horas que han de destinarse a trabajos educativos, se podrá formar una media cátedra ausiliar con seis horas de trabajos i se agregará a la principal; pero no se constituirán medias cátedras por asignaturas aisladas.\nLas asignaturas afines se reunirán bajo una denominacion jenérica, para el efecto de formar las cátedras i facilitar su distribucion en el horario de las escuelas."
    },
    {
      "provision_ref": "art74-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "74 (DEL ART UNICO)",
      "title": "Artículo 74 (DEL ART UNICO)",
      "content": "Art. 74. Los preparadores y conservadores de gabinete, laboratorios y talleres y ayudantes de práctica agrícola, minera, industrial o comercial tendrán un sueldo anual de mil ochocientos pesos."
    },
    {
      "provision_ref": "art75-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "75 (DEL ART UNICO)",
      "title": "Artículo 75 (DEL ART UNICO)",
      "content": "Art. 75. Los profesores de las escuelas diurnas y de las escuelas nocturnas de aplicacion tendrán los siguientes sueldos:\nProfesor de escuela diurna de\naplicacion_____________________ $ 4,200\nProfesor de escuela nocturna de\naplicacion_____________________ 2,100\nProfesora de escuela de párvulos 2,100"
    },
    {
      "provision_ref": "art76-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "76 (DEL ART UNICO)",
      "title": "Artículo 76 (DEL ART UNICO)",
      "content": "Art. 76. Los empleados, cuyos sueldos se fijan en los artículos anteriores tendrán una gratificacion de un diez por ciento del sueldo de base por cada cinco años de servicios efectivos en la instruccion pública del Estado, hasta enterar veinticinco años.\nPara computar estos aumentos se tomará en cuenta el tiempo servido ántes de la vijencia de la presente lei.\nEstos aumentos no benefiarán a los nombrados interinamente."
    },
    {
      "provision_ref": "art77-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "77 (DEL ART UNICO)",
      "title": "Artículo 77 (DEL ART UNICO)",
      "content": "Art. 77. Para formar parte del personal directivo de las escuelas normales, se requiere ser normalista, salvo que se trate de los empleos de capellan, médico contador o dentista, o de profesor estranjero contratado.\nPara formar parte del personal docente de la seccion normal, se requiere ser normalista y cumplir con las demas condiciones que se establecen por esta lei y por los reglamentos respectivos.\nPara formar parte del personal docente de las escuelas de aplicacion se requiere ser normalista con mas de cinco años de servicios, y rendir las condiciones que se fijen por los reglamentos que se dicten.\nEsta disposicion no se aplicará a los actuales miembros del personal directivo y docente."
    },
    {
      "provision_ref": "art78-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "78 (DEL ART UNICO)",
      "title": "Artículo 78 (DEL ART UNICO)",
      "content": "Art. 78. Los nombramientos y ascensos de los directores y profesores de las escuelas normales, se harán por el sistema de listas permanentes, clasificadas en el órden que sigue:\n1.o Listas para profesores de escuelas nocturnas de aplicacion;\n2.o Listas para profesores de escuelas diurnas de aplicacion;\n3.o Listas para profesores de la Seccion Normal;\n4.o Listas para sub-directores de escuelas nocturnas y diurnas de aplicacion; y\n5.o Listas para directores de escuelas normales.\nLas condiciones para figurar en estas listas, ademas de las señaladas en los artículos anteriores, serán fijadas por el Presidente de la República en reglamentos especiales, previo el dictámen del Consejo de Educacion Primaria."
    },
    {
      "provision_ref": "art79-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "79 (DEL ART UNICO)",
      "title": "Artículo 79 (DEL ART UNICO)",
      "content": "Art. 79. Solo en el caso, debidamente comprobado, de que no haya aspirantes normalistas entre las personas comprendidas en las listas a que se refiere el artículo anterior, podrá nombrarse a personas tituladas en la asignatura respectiva en el Instituto Pedagójico, o el Instituto Superior de Educacion Física o, en su defecto, y en calidad de interinos, a normalistas graduados por el Estado.\nNo será necesario recurrir a las listas mencionadas, cuando se trate de profesores contratados en el estranjero, o cuando se trate de traslaciones de profesores de escuelas normales, siempre que se refieran a puestos de igual naturaleza y no se orijinen por medidas disciplinarias.\nEn cada nombramiento se dejará constancia de la forma en que se cumplan los requisitos anteriores, para los efectos de la responsabilidad a que haya lugar."
    },
    {
      "provision_ref": "art80-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "80 (DEL ART UNICO)",
      "title": "Artículo 80 (DEL ART UNICO)",
      "content": "Art. 80. Los empleos del personal directivo son incompatibles entre sí y con todo otro empleo dentro y fuera del establecimiento que haya de ser desempeñado en el tiempo que deba ser dedicado a su empleo, segun lo determinen los reglamentos respectivos. Sin embargo, los directores podrán desempeñar en el mismo establecimiento una cátedra de profesorado.\nLos sub-directores de las escuelas de aplicacion deberán desempeñar las clases de metodolojía que les indique el director, sin mayor remuneracion.\nEl empleo de sub-director de escuela nocturna es compatible hasta con dos cátedras de profesorado dentro del mismo establecimiento.\nLos empleos de secretarios e inspectores ausiliares son compatibles con una cátedra de profesorado en el mismo establecimiento.\nLos empleos de profesores de la escuela diurna son incompatibles con todo otro empleo administrativo o docente en la seccion normal.\nLos puestos de preparadores y conservadores serán desempeñados de preferencia por alumnos distinguidos del curso superior de las escuelas normales y cesarán en él una vez obtenido su título."
    },
    {
      "provision_ref": "art81-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "81 (DEL ART UNICO)",
      "title": "Artículo 81 (DEL ART UNICO)",
      "content": "Art. 81. Los profesores de la seccion normal solo podrán desempeñar como máximo, dentro y fuera del establecimiento, hasta tres cátedras, o bien el número de horas de clases equivalente a ellas. Los que desempeñaren tres cátedras, o su equivalente en horas de clases, no podrán desempeñar otro empleo fiscal o municipal."
    },
    {
      "provision_ref": "art82-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "82 (DEL ART UNICO)",
      "title": "Artículo 82 (DEL ART UNICO)",
      "content": "Art. 82. Ningun profesor con ménos de dos años de práctica docente en los colejios del Estado y en la asignatura respectiva podrá ser nombrado para desempeñar mas de dos cátedras."
    },
    {
      "provision_ref": "art83-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "83 (DEL ART UNICO)",
      "title": "Artículo 83 (DEL ART UNICO)",
      "content": "Art. 83. Los empleados de las escuelas normales tendrán derecho a jubilar por causa de invalidez absoluta despues de haber cumplido diez años de servicios, y la pension se computará a razon de una treintava parte de la renta por cada año de servicios. Cumplidos treinta años de servicios efectivos, jubilarán con sueldo íntegro."
    },
    {
      "provision_ref": "art84-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "84 (DEL ART UNICO)",
      "title": "Artículo 84 (DEL ART UNICO)",
      "content": "Art. 84. Los normalistas que desempeñen los cargos de inspector jeneral, inspectores ausiliares, secretarios y contador, ocuparán en el escalafon para los efectos de su reincorporacion en el servicio de educacion primaria, la categoría que les corresponda, segun su antigüedad y los exámenes que hubieren rendido en conformidad con las disposiciones establecidas en la presente lei."
    },
    {
      "provision_ref": "art85-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "85 (DEL ART UNICO)",
      "title": "Artículo 85 (DEL ART UNICO)",
      "content": "Art. 85. Los períodos de licencia se descontarán para los efectos de los aumentos de sueldos y de la jubilacion."
    },
    {
      "provision_ref": "art86-del-art-unico",
      "chapter": "TITULO V De la enseñanza normal",
      "section": "86 (DEL ART UNICO)",
      "title": "Artículo 86 (DEL ART UNICO)",
      "content": "Art. 86.- Los normalistas que ingresen al servicio dentro del año siguiente a la fecha de la recepcion de su título de normalistas, recibirán por una sola vez una asignacion de doscientos pesos."
    },
    {
      "provision_ref": "art87-del-art-unico",
      "chapter": "TITULO VI Disposiciones jenerales",
      "section": "87 (DEL ART UNICO)",
      "title": "Artículo 87 (DEL ART UNICO)",
      "content": "Art. 87. Los empleados de educacion primaria que hayan servido durante treinta años, podrán jubilar con una pension equivalente al sueldo íntegro asignado al empleo y con el sueldo mayor cuando el empleado reciba mas de uno, sin necesidad de acreditar otro requisito que el de haber servido durante el tiempo indicado.\nLos que jubilen sin haber alcanzado el tiempo a que se refiere el inciso anterior, gozarán de una treintava parte de su sueldo por cada uno de los años de servicios que hubieren prestado."
    },
    {
      "provision_ref": "art88-del-art-unico",
      "chapter": "TITULO VI Disposiciones jenerales",
      "section": "88 (DEL ART UNICO)",
      "title": "Artículo 88 (DEL ART UNICO)",
      "content": "Art. 88. Las personas que ingresen al servicio de educacion primaria durante los dos últimos meses del año o durante las vacaciones, no tendrán derecho a los sueldos de estos meses de vacaciones.\nLos que pidieren licencia en alguno de los dos últimos meses del año, no gozarán del sueldo del primer mes de vacaciones, y éste pertenecerá al suplente, salvo que la licencia haya sido por enfermedad justificada."
    },
    {
      "provision_ref": "art89-del-art-unico",
      "chapter": "TITULO VI Disposiciones jenerales",
      "section": "89 (DEL ART UNICO)",
      "title": "Artículo 89 (DEL ART UNICO)",
      "content": "Art. 89. Las inasistencias no justificadas a las clases, conferencias, cursos de perfeccionamiento y de estension normal y a los demas actos obligatorios, de cualquier empleado de la enseñanza de las escuelas, producirá necesariamente el descuento de una parte de la dotacion mensual del empleado en proporcion a los dias de la asistencia obligatoria por los reglamentos, sin perjuicio de la declaracion de vacancia del empleo cuando corresponda, previa audiencia del inculpado y en conformidad al reglamento respectivo."
    },
    {
      "provision_ref": "art90-del-art-unico",
      "chapter": "TITULO VI Disposiciones jenerales",
      "section": "90 (DEL ART UNICO)",
      "title": "Artículo 90 (DEL ART UNICO)",
      "content": "Art. 90. Ningun empleado puede ser trasladado de una escuela a otra fuera del lugar donde reside, si no acepta la traslacion, o si no es oido previamente en el caso de que dicha traslacion se imponga como medida disciplinaria."
    },
    {
      "provision_ref": "art91-del-art-unico",
      "chapter": "TITULO VI Disposiciones jenerales",
      "section": "91 (DEL ART UNICO)",
      "title": "Artículo 91 (DEL ART UNICO)",
      "content": "Art. 91. Los directores de las escuelas públicas, al hacerse cargo de sus empleos, deberán suscribir un inventario, por duplicado, de todas las existencias de la escuela y no podrán abandonar sus puestos sin haber entregado a su reemplazante, o a la autoridad escolar administrativa, las existencias bajo inventario por duplicado.\nLas tesorerías fiscales no pagarán el último sueldo al empleado, si ántes éste no comprueba haber cumplido satisfactoriamente con tal obligacion."
    },
    {
      "provision_ref": "art92-del-art-unico",
      "chapter": "TITULO VI Disposiciones jenerales",
      "section": "92 (DEL ART UNICO)",
      "title": "Artículo 92 (DEL ART UNICO)",
      "content": "Art. 92. Los empleados que gozaren actualmente de una renta mayor que la fijada por esta lei, continuarán gozando de ella hasta enterar la que les corresponda por su categoría, segun las disposiciones anteriores."
    },
    {
      "provision_ref": "art93-del-art-unico",
      "chapter": "TITULO VI Disposiciones jenerales",
      "section": "93 (DEL ART UNICO)",
      "title": "Artículo 93 (DEL ART UNICO)",
      "content": "Art. 93. Cada Municipalidad concederá anualmente, un premio de valor de cien pesos, por lo ménos, al profesor de la escuela pública, municipal o particular de la comuna que mas se haya distinguido en el ejercicio de su profesion, y otro de igual suma a la profesora que hubiere llenado la misma condicion.\nEstos premios se concederán en la forma que dispusieren los reglamentos."
    },
    {
      "provision_ref": "art94-del-art-unico",
      "chapter": "TITULO VI Disposiciones jenerales",
      "section": "94 (DEL ART UNICO)",
      "title": "Artículo 94 (DEL ART UNICO)",
      "content": "Art. 94. Todo edificio escolar se construirá segun planos aprobados por el Consejo de Educacion Primaria."
    },
    {
      "provision_ref": "art95-del-art-unico",
      "chapter": "TITULO VI Disposiciones jenerales",
      "section": "95 (DEL ART UNICO)",
      "title": "Artículo 95 (DEL ART UNICO)",
      "content": "Art. 95. A menor distancia de doscientos metros de una escuela no podrán existir negocios de bebidas alcohólicas u otros establecimientos que sean contrarios a la moralidad, ni se construirá o se tomará en arrendamiento un local destinado a la enseñanza primaria, a menor distancia de dos cientos metros de sitios cuya vecindad pueda ser perjudicial a la salud.\nLa distancia será medida en conformidad a las prescripciones del Reglamento que dicte el Presidente de la República."
    },
    {
      "provision_ref": "art96-del-art-unico-transitorio",
      "chapter": "TITULO VII Disposiciones transitorias",
      "section": "96 (DEL ART UNICO) transitorio",
      "title": "Artículo 96 (DEL ART UNICO)",
      "content": "Art. 96. Dentro del año siguiente a la promulgacion de esta lei, el Presidente de la República aprobará los programas de los diversos grados de la enseñanza primaria y dispondrá su publicacion en el Diario Oficial."
    },
    {
      "provision_ref": "art97-del-art-unico-transitorio",
      "chapter": "TITULO VII Disposiciones transitorias",
      "section": "97 (DEL ART UNICO) transitorio",
      "title": "Artículo 97 (DEL ART UNICO)",
      "content": "Art. 97. La enseñanza del trabajo manual deberá iniciarse en las escuelas primarias de primer grado dentro del plazo de dos años, y deberá estar definitivamente implantado en las escuelas de los demas grados dentro del plazo de seis años, contado desde la promulgacion de esta lei."
    },
    {
      "provision_ref": "art98-del-art-unico-transitorio",
      "chapter": "TITULO VII Disposiciones transitorias",
      "section": "98 (DEL ART UNICO) transitorio",
      "title": "Artículo 98 (DEL ART UNICO)",
      "content": "Art. 98. Los maestros del primer grado deberán rendir exámen de cartonaje dentro de dos años; los de segundo grado, de modelaje dentro de cuatro años; y los del tercer grado, de trabajos en madera dentro de los seis años siguientes a la promulgacion de esta lei.\nNo podrá verificarse ningun ascenso, con arreglo al artículo 50, sin que previamente el postulante haya rendido satisfactoriamente dichos exámenes.\nPara la preparacion de los maestros en los ramos de trabajos manuales, habrá cursos especiales durante el período de vacaciones, y en las ciudades cabeceras de provincias durante todo el año, si fuere posible.\nMiéntras se dispone del número suficiente de maestros de trabajos en madera, el Consejo de Educacion Primaria podrá contratar, para este efecto, operarios competentes y de reconocida buena conducta."
    },
    {
      "provision_ref": "art99-del-art-unico-transitorio",
      "chapter": "TITULO VII Disposiciones transitorias",
      "section": "99 (DEL ART UNICO) transitorio",
      "title": "Artículo 99 (DEL ART UNICO)",
      "content": "Art. 99. Dentro del plazo de seis años, contados desde el 1.o de enero de 1920, quedarán suprimidos los cursos preparatorios que funcionen actualmente en los Liceos y para ingresar a éstos bastará un certificado de asistencia a todos los cursos de una escuela superior."
    },
    {
      "provision_ref": "art100-del-art-unico-transitorio",
      "chapter": "TITULO VII Disposiciones transitorias",
      "section": "100 (DEL ART UNICO) transitorio",
      "title": "Artículo 100 (DEL ART UNICO)",
      "content": "Art. 100. Los profesores que sean designados para el cargo de directores, y que actualmente desempeñen estos cargos seguirán ascendiendo en el escalafón que les corresponda por su clase, y aumentarán sus sueldos en conformidad a esta lei.\nLos actuales profesores y directores no normalistas seguirán desempeñando sus cargos y tendrán derecho para ingresar al escalafon de los profesores de segunda o primera clase, rindiendo satisfactoriamente los respectivos exámenes reglamentarios."
    },
    {
      "provision_ref": "art101-del-art-unico-transitorio",
      "chapter": "TITULO VII Disposiciones transitorias",
      "section": "101 (DEL ART UNICO) transitorio",
      "title": "Artículo 101 (DEL ART UNICO)",
      "content": "Art. 101. Los actuales sub-directores de escuelas normales podrán seguir desempeñando sus empleos con un sueldo anual de nueve mil pesos y con las gratificaciones correspondientes que establece esta lei, pero las vacancias no se proveerán y a medida que se produzcan serán reemplazados en sus funciones por inspectores jenerales."
    },
    {
      "provision_ref": "art102-del-art-unico-transitorio",
      "chapter": "TITULO VII Disposiciones transitorias",
      "section": "102 (DEL ART UNICO) transitorio",
      "title": "Artículo 102 (DEL ART UNICO)",
      "content": "Art. 102. Los actuales profesores que fueren normalistas, o propietarios de sus empleos, recibirán su primer ascenso sin necesidad de rendir exámen previo de competencia."
    },
    {
      "provision_ref": "art103-del-art-unico-transitorio",
      "chapter": "TITULO VII Disposiciones transitorias",
      "section": "103 (DEL ART UNICO) transitorio",
      "title": "Artículo 103 (DEL ART UNICO)",
      "content": "Art. 103. Los empleados actuales ingresarán al escalafon que les corresponda segun su clase; gozarán de los aumentos correspondientes a sus años de servicios y conservarán los empleos que actualmente desempeñan. Para sus nuevos ascensos y aumentos, se sujetarán a lo dispuesto en esta lei."
    },
    {
      "provision_ref": "art104-del-art-unico-transitorio",
      "chapter": "TITULO VII Disposiciones transitorias",
      "section": "104 (DEL ART UNICO) transitorio",
      "title": "Artículo 104 (DEL ART UNICO)",
      "content": "Art. 104. Serán válidos los exámenes de propiedad y de ascensos rendidos con anterioridad a la presente lei y en conformidad a las disposiciones vijentes a la época de su promulgacion."
    },
    {
      "provision_ref": "art105-del-art-unico-transitorio",
      "chapter": "TITULO VII Disposiciones transitorias",
      "section": "105 (DEL ART UNICO) transitorio",
      "title": "Artículo 105 (DEL ART UNICO)",
      "content": "Art. 105. Se autoriza al Presidente de la República para invertir hasta la suma de doce millones de pesos ($ 12.000,000) en la creacion y construccion de nuevas escuelas, aumento de personal, arriendo de locales, adquisición de testos, útiles y mobiliario escolar y demas gastos que sean necesarios para atender a la difusion y mejoramiento de la enseñanza primaria."
    },
    {
      "provision_ref": "art106-del-art-unico-transitorio",
      "chapter": "TITULO VII Disposiciones transitorias",
      "section": "106 (DEL ART UNICO) transitorio",
      "title": "Artículo 106 (DEL ART UNICO)",
      "content": "Art. 106. La inversion de estos fondos se hará por anualidades de tres millones de pesos ($ 3.000,000). Durante los seis primeros meses de la vijencia de esta lei, no podrá invertirse mas de un millon de pesos ($ 1.000,000), y en el resto del tiempo la cantidad que no se invierta durante el año acrecerá a la del año siguiente."
    },
    {
      "provision_ref": "art107-del-art-unico-transitorio",
      "chapter": "TITULO VII Disposiciones transitorias",
      "section": "107 (DEL ART UNICO) transitorio",
      "title": "Artículo 107 (DEL ART UNICO)",
      "content": "Art. 107. Se autoriza al Presidente de la República para emitir hasta la suma de doce millones de pesos ($ 12.000,000), en bonos de la deuda interna del Estado que ganen un interes hasta de siete por ciento anual y tengan una amortizacion acumulativa anual hasta de un dos por ciento.\nLa emision se hará por parcialidades hasta de tres millones de pesos ($ 3.000,000) anuales.\nEl producto de esta emision se destinará esclusivamente a los objetos que establece el artículo 103 de esta lei."
    },
    {
      "provision_ref": "art108-del-art-unico-transitorio",
      "chapter": "TITULO VII Disposiciones transitorias",
      "section": "108 (DEL ART UNICO) transitorio",
      "title": "Artículo 108 (DEL ART UNICO)",
      "content": "Art. 108. El Presidente de la República dentro del plazo de seis meses contados desde la fecha de la promulgacion de esta lei dictará los reglamentos necesarios para su aplicacion."
    },
    {
      "provision_ref": "art109-final-del-art-unico",
      "chapter": "TITULO FINAL De la observancia de esta lei",
      "section": "109 FINAL (DEL ART UNICO)",
      "title": "Artículo 109 FINAL (DEL ART UNICO)",
      "content": "Artículo final.- La presente lei comenzará a rejir seis meses despues de su publicacion en el Diario Oficial\"."
    }
  ],
  "definitions": []
}