{
  "id": "cl-leychile-norma-1194150",
  "type": "statute",
  "title": "MODIFICA LA LEY N° 21.435, PARA AMPLIAR EL PLAZO DE INSCRIPCIÓN DE DERECHOS DE APROVECHAMIENTO DE AGUAS, Y EL CÓDIGO DE AGUAS, PARA INTRODUCIR UN PROCEDIMIENTO ADMINISTRATIVO QUE PERFECCIONA LOS TÍTULOS DE TALES DERECHOS",
  "short_name": "Ley 21586",
  "status": "in_force",
  "issued_date": "2023-07-04",
  "in_force_date": "2023-07-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1194150",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Modifícase la ley N° 21.435, que reforma el Código de Aguas, de la siguiente forma:\n1. En el artículo segundo transitorio:\na) En el inciso primero:\ni. Reemplázase a continuación del punto y seguido, que ha pasado a ser una coma, la frase \"Transcurrido el plazo de dieciocho meses contado desde la publicación de esta ley,\" por la siguiente: \"antes del 6 de abril de 2025. Transcurrido este plazo,\".\nii. Incorpórase a continuación del punto y aparte, que ha pasado a ser punto y seguido, la siguiente oración: \"La caducidad a que se refiere este inciso no será aplicable a los usos actuales de las aguas respecto de los cuales se inicie el procedimiento de regularización, conforme lo dispuesto en el inciso segundo del artículo anterior.\".\nb) Incorpórase el siguiente inciso final, nuevo:\n\"El Instituto de Desarrollo Agropecuario, la Dirección General de Aguas, la Corporación Nacional de Desarrollo Indígena y la correspondiente organización de usuarios velarán por la difusión e información de las disposiciones de este artículo.\".\n2. Sustitúyese en el artículo décimo transitorio la expresión \"a los dos años de la publicación de esta ley\" por \"desde el 6 de abril de 2025\".\n3. Sustitúyese el artículo décimo segundo transitorio por el siguiente:\n\"Artículo décimo segundo.- En todas las áreas de restricción o zonas de prohibición declaradas antes de la publicación de esta ley deberán iniciarse los trámites para conformar las Comunidades de Aguas Subterráneas, dentro del plazo de tres años contado desde su publicación. Vencido el plazo la Dirección General de Aguas sólo podrá autorizar cambios de punto de captación en dicha zona, respecto de aquellas personas que se hayan hecho parte en el proceso de conformación de la comunidad, conforme a lo dispuesto en el artículo 63 del Código de Aguas o se incorporen a la comunidad con posterioridad.\".\n4. Incorpóranse en el artículo décimo tercero transitorio los siguientes incisos tercero, cuarto y quinto:\n\"A petición de parte, y previo informe favorable de la Dirección General de Aguas, los Conservadores de Bienes Raíces podrán efectuar inscripciones individuales de derechos de aprovechamiento de aguas en favor de aquellos titulares que no las posean, a partir de las inscripciones constitutivas de aquellas organizaciones de usuarios de aguas, constituidas judicial o extrajudicialmente. En conformidad con lo dispuesto en el literal a) del artículo 300 del Código de Aguas, una circular contendrá los requisitos y condiciones necesarias para solicitar este informe.\nEn la petición a que se refiere el inciso anterior, el solicitante deberá acompañar un certificado emitido por la respectiva organización de usuarios de aguas, con una antigüedad no superior a treinta días corridos, en el cual se reconozca que es integrante de esa organización. Si ella no emite el certificado solicitado dentro de treinta días, el titular acompañará copia de esa solicitud junto con los demás antecedentes a la Dirección General de Aguas.\nLa petición a que alude el inciso tercero se publicará en la forma establecida en el artículo 131 del Código de Aguas. Los titulares de derechos de aprovechamiento de aguas afectados podrán deducir oposición dentro del plazo de noventa días hábiles contado desde dicha publicación, mediante presentación que se sujetará en la forma, plazos y trámites a lo prescrito en el Párrafo 1 del Título I del Libro Segundo del Código de Aguas.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Modifícase el Código de Aguas en el siguiente sentido:\n1. Incorpóranse a continuación del artículo 170 del Párrafo 2 del Título I del Libro II el siguiente Subtítulo f y el artículo 170 bis que lo integra, pasando los actuales Subtítulos f y g a ser Subtítulos g y h, respectivamente:\n\"f) Del perfeccionamiento del derecho de aprovechamiento\nArtículo 170 bis.- Toda solicitud destinada a perfeccionar o completar los elementos o características esenciales del título del derecho de aprovechamiento de aguas se someterá a la Dirección General de Aguas, por medio de un procedimiento administrativo especial que se tramitará en conformidad al Párrafo 1 de este Título. Para estos efectos se tendrá a la vista lo dispuesto en los artículos 7, 309, 312, 313 y demás disposiciones de este Código, en lo que correspondan.\nUna vez que se encuentre firme y ejecutoriada la resolución administrativa que perfeccione el título del derecho de aprovechamiento de aguas, la Dirección General de Aguas, dentro del plazo de quince días hábiles, procederá a registrar el derecho en el Catastro Público de Aguas dispuesto en el artículo 122. Asimismo, el titular del derecho, cuando corresponda, deberá requerir al Conservador de Bienes Raíces respectivo que deje constancia del registro efectuado en el Catastro Público de Aguas, al margen de la inscripción del derecho de aprovechamiento de aguas.\nLo dispuesto en los incisos anteriores también será aplicable a la solicitud de perfeccionamiento del título del derecho de aprovechamiento de aguas que hubiese sido determinado en una resolución dictada por el Servicio Agrícola y Ganadero.\".\n2. Agrégase el siguiente artículo 11 transitorio:\n\"Artículo 11.- Los solicitantes de perfeccionamiento del título de derechos de aprovechamiento de aguas que hayan presentado su requerimiento previo a la vigencia del artículo 170 bis podrán voluntariamente someterse al nuevo procedimiento dispuesto en ese artículo, y harán constar el desistimiento o renuncia en sede judicial.\".\"."
    }
  ],
  "definitions": []
}