{
  "id": "cl-leychile-norma-24467",
  "type": "statute",
  "title": "CONTRATO DE PRENDA AGRARIA",
  "short_name": "Ley 4097",
  "status": "repealed",
  "issued_date": "1926-09-24",
  "in_force_date": "2011-01-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24467",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° El contrato de prenda agraria tiene por objeto constituir una garantía sobre una cosa mueble, para caucionar obligaciones contraídas en el giro de los negocios relacionados con la agricultura, ganadería y demás industrias anexas, conservando el deudor la tenencia y uso de la prenda.\nEl contrato se regirá por las disposiciones de la presente ley, y por las de la prenda en general, en cuanto no se opongan a éstas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2° El contrato de prenda agraria puede recaer solamente sobre:\na) Animales de cualquier especie y sus productos;\nb) Máquinas de explotación, aperos y útiles de labranza de cualquier especie;\nc) Maquinarias y elementos de trabajo industrial, instalados o separadamente;\nd) Semillas y frutos de cualquiera naturaleza, cosechados o pendientes, al estado natural o elaborados;\ne) Maderas en pie o elaboradas, y\nf) Sementeras o plantaciones, en cualquier estado de Ley 4163, su desarrollo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3° Los bienes dados en prenda a la Caja de Crédito Agrario garantizarán a ésta tanto el pago de las obligaciones respectivas, como el de las que el deudor suscriba en substitución de aquéllas, ya sea por su totalidad, por parte de ellas o por los intereses devengados."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4° Para constituir prenda agraria sobre las cosas inmuebles por destinación o naturaleza, señaladas en el artículo 2°, no será necesario el acuerdo del acreedor a cuyo favor exista constituida hipoteca sobre los inmuebles a que se hayan incorporado los bienes materia de la prenda, y el crédito prendario gozarán de preferencia en estos bienes, sobre el acreedor hipotecario."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5° El contrato de prenda agraria se perfecciona Ley 4163 entre las partes y, respecto de terceros por escritura Art 2° pública o por escritura privada, debiendo, en este último caso, ser autorizada la firma por un notario, o en las localidades en que no existiere notario, por el oficial del Registro Civil.\nEn ambos casos, el contrato deberá ser inscrito en el registro especial de la prenda agraria que llevará el Conservador de Bienes Raíces de cada departamento.\nEl contrato de prenda agraria, otorgado en documento privado, cuya firma haya sido autorizada por un notario o un oficial del Registro Civil tendrá mérito ejecutivo, sin necesidad de reconocimiento previo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6° La inscripción se hará en el registro del departamento en que se hallen los bienes dados en garantía, y si éstos corresponden a varios departamentos, deberá hacerse en los registros de cada uno de ellos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7° El derecho del acreedor prendario es transferible por endoso escrito a continuación, al margen o al dorso del ejemplar del contrato inscrito.\nEl endoso deberá contener la fecha, el nombre, domicilio y firma del endosante y del endosatario y ser autorizado por un Notario Público o por un Oficial del Registro Civil.\nLos endosantes y endosatarios son solidariamente responsables del pago de la obligación prendaria.\nEl endosatario deberá anotar el endoso en el registro de prenda agraria."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8° Un reglamento especial determinará la forma y modo de llevar el registro de la prenda agraria, la manera de proceder a las inscripciones y las indicaciones que deben contener los certificados de inscripción."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9° La inscripción o inscripciones hechas en el registro especial, conservan al acreedor o acreedores prendarios el privilegio de la prenda, y subsistirá mientras no se anote la escritura de cancelación, que debe otorgarse en la misma forma que la escritura constitutiva de la prenda."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. El privilegio del acreedor prendario se extiende al valor del seguro, si lo hubiere, y a cualquier indemnización que tuvieren que abonar terceros por daños o perjuicios que sufriere la cosa dada en prenda."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El deudor conservará la tenencia de la cosa, en nombre del acreedor.\nSus deberes y responsabilidades serán las del depositario, sin perjuicio de las penas que más adelante se establecen.\nLos gastos de custodia y conservación de la prenda, serán de cargo del deudor.\nSi los gastos probables de custodia y conservación hicieren insuficiente la garantía, u otras circunstancias lo aconsejaren, el Tribunal podrá ordenar la inmediata realización de la prenda salvo que el deudor, dentro del término de la citación, consigne fondos suficientes para responder a su obligación a juicio del Tribunal."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. El acreedor prendario tendrá en todo momento derecho a inspeccionar, por sí o por delegados, los efectos dados en prenda.\nEsta comisión puede darse por una simple carta.\nSi con estas visitas se causare daño o grave molestia al deudor, podrá el juez regularlas, oyendo a las partes, y sin más trámite."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Los bienes dados en prenda no podrán trasladarse del lugar de explotación en que se encontraban al constituirse la prenda, salvo que el contrato lo autorice, o que las partes convengan en ello.\nLos cambios de ubicación de la prenda, la substitución de parte de la garantía y la modificación en los plazos o forma de pago de la obligación, pueden hacerse por medio de una nueva escritura o haciendo las anotaciones correspondientes en el documento original, firmado por ambos contratantes y autorizado por un notario o un oficial del Registro Civil, en su caso. Todas estas modificaciones deben anotarse en el registro especial de prenda agraria.\nLa violación de esta disposición constituye presunción de fraude o delito, y sujeta al deudor a las penas que establece esta ley."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Si las condiciones en que se encuentra la prenda, hicieren necesario su traslado o la adopción de alguna otra medida para el mejor aprovechamiento o conservación de la cosa, a juicio de alguna de las partes, y la otra se negare a ello, el Juez de Letras, o el que corresponda, atendida la cuantía de la obligación principal, podrá ordenar el traslado y todas las demás medidas que estime necesarias. Podrá asimismo, ordenar la realización de la prenda, si los gastos de custodia y conservación fueren dispendiosos.\nEsta acción se tramitará en la forma establecida por el Título V, Párrafo II, del Libro III del Código de Procedimiento Civil.\nLa apelación que se interponga contra la resolución que da lugar a la autorización, se concederá en lo devolutivo; pero podrá suspenderse su cumplimiento siempre que el acreedor otorgue fianza de resultas a satisfacción del Tribunal."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Si el deudor abandonare las especies dadas en prenda, el Tribunal, sin perjuicio de perseguir la responsabilidad criminal que le corresponda, podrá autorizar al acreedor, a su opción, para que tome posesión de la prenda, designe un depositario o se proceda a su inmediata realización."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Los bienes dados en prenda podrán ser vendidos por el deudor, pero no podrán ser transferidos al comprador, sin previa cancelación de los valores a cuyo reembolso se encuentran afectos."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Queda prohibido al deudor que hubiere celebrado un contrato de prenda agraria mientras esté en vigencia, celebrar otros contratos prendarios sobre los mismos objetos, salvo que el acreedor consienta en ello."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Si la prenda se enajena antes del vencimiento del contrato, su producto se abonará al acreedor, hasta concurrencia de su crédito, intereses y costas."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. La realización de la prenda, salvo acuerdo de las partes, celebrado ante el Tribunal, se hará con arreglo a las siguientes disposiciones:\na) Si los bienes fueren de los que se acostumbra vender al martillo, se procederá con arreglo a lo dispuesto en el artículo 504 del Código de Procedimiento Civil, y el remate se anunciará, durante dos días, en un periódico del departamento;\nb) Si se tratare de animales, el Tribunal dispondrá que se vendan, sin previa tasación, en la feria que indique, previa publicación de avisos, por dos días, en un periódico del departamento;\nc) En los demás casos, o cuando no pudiere, por cualquier motivo, procederse en la forma antes prevista, la realización de la prenda se hará con arreglo a lo dispuesto en los artículos 507, 511, 512 y 513 del Código de Procedimiento Civil, previa tasación practicada por un perito nombrado por el juez.\nLas impugnaciones que se hicieren a esta tasación, se tramitarán en forma incidental."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. El deudor de la prenda agraria podrá en cualquier momento, cancelar el gravamen constituido sobre los bienes afectados al contrato, consignando el capital adeudado, intereses y otros valores que se deriven de las obligaciones del contrato en la Caja Nacional de Ahorros, y presentando al Conservador la boleta de depósito para su anotación en el Registro respectivo.\nEl Conservador notificará la presentación al acreedor por medio de carta certificada dirigida al domicilio señalado para este efecto en el contrato y si no formulare oposición dentro del plazo de quince días, contados desde el recibo de la carta, procederá a la cancelación.\nSi hiciere oposición, se remitirán los antecedentes al juez que corresponda, quien resolverá en única instancia."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. No se admitirán tercerías de ninguna clase en los juicios ejecutivos que tengan por objeto la realización de los bienes afectos al contrato de prenda agraria.\nInciso segundo.- Derogado."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. En el juicio ejecutivo a que se refiere el artículo anterior, no se admitirán sino las excepciones de pago de la deuda, de remisión, de novación, comprobadas por escrito, y de prescripción.\nEn los demás casos, quedarán siempre a salvo los derechos del deudor para que los haga valer en la forma que proceda."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. El acreedor prendario podrá ejercitar, en todo caso, sus derechos con preferencia al de retención que pudiera hacer al arrendador; pero éste conservará sus derechos sobre los bienes que resten, una vez hecho entero pago al acreedor prendario.\nEsta preferencia no regirá respecto de los bienes depositados en predios urbanos."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. En los juicios a que se refiere esta ley, no se tomará en cuenta el fuero personal de los litigantes, ni se suspenderá su tramitación por la declaración de quiebra o concurso."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. El Juez Letrado de Mayor Cuantía del departamento en que se encontraren las especies dadas en prenda, substanciará, en juicio sumario, cualquier reclamación del acreedor prendario o de sus delegados, y dictará las providencias conservativas que el caso exija, para la seguridad de los derechos del acreedor."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Las notificaciones judiciales se harán al demandado o a las personas a cuyo cargo se encontraren las especies dadas en prenda, personalmente o por cédula.\nEn casos urgentes, el Tribunal podrá hacer cumplir sus providencias sin previa notificación."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. El deudor que faltare a las disposiciones contenidas en los artículos 11, 13 y 17, incurrirá en la pena de presidio menor en su grado mínimo."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. El deudor que abandone las cosas afectas a la prenda agraria con daño del acreedor, sin perjuicio de las responsabilidades que en tales casos incumben al depositario, de acuerdo con las leyes comunes, incurrirá en la pena de presidio menor en sus grados mínimo a medio, según la importancia del daño."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. El deudor que disponga de las cosas empeñadas como si no reconocieran gravamen, o que constituya prenda sobre bienes ajenos como propios, incurrirá en la pena de presidio menor en su grado medio a máximo."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Si el deudor, en perjuicio del acreedor, cambiase la cosa dada en prenda o alterase su calidad, incurrirá en la pena de presidio menor en su grado máximo."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Deróganse los Decretos Leyes N.os 474, de 13 de agosto de 1925, y 739, de 4 de diciembre del mismo año, refundidos por Decreto Supremo expedido por el Ministerio de Agricultura N° 1.249, de 22 de diciembre de 1925."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Esta ley regirá desde la fecha de su publicación en el \"Diario Oficial\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Art. Transitorio.- Derogado."
    }
  ],
  "definitions": []
}