{
  "id": "cl-leychile-norma-1043125",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 19.539, PERMITIENDO A LOS PENSIONADOS DE LA DIRECCIÓN DE PREVISIÓN DE CARABINEROS DE CHILE Y DE LA CAJA DE PREVISIÓN DE LA DEFENSA NACIONAL INCORPORARSE A CAJAS DE COMPENSACIÓN DE ASIGNACIÓN FAMILIAR",
  "short_name": "Ley 20608",
  "status": "in_force",
  "issued_date": "2012-08-03",
  "in_force_date": "2012-09-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1043125",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el artículo 16 de la ley Nº 19.539:\n1. Sustitúyese, en su inciso primero, la palabra \"excluidos\" por \"incluidos\".\n2. Agréganse los siguientes incisos cuarto y quinto, nuevos, pasando el actual inciso cuarto a ser sexto:\n\"Los créditos otorgados por las instituciones previsionales y las deudas de salud de cualquier naturaleza que los pensionados de la Caja de Previsión de la Defensa Nacional y de la Dirección de Previsión de Carabineros de Chile posean con estas entidades y con los sistemas de salud de las Fuerzas Armadas y de Orden y Seguridad Pública, así como las primas de seguros de vida y créditos de cualquier naturaleza otorgados por las mutuales, se descontarán en forma previa a los aportes, créditos sociales, prestaciones adicionales y complementarias de una Caja de Compensación, con un tope del 60% de la pensión líquida mensual respectiva.\nLas cuotas por prestaciones de crédito social adeudadas a las Cajas de Compensación de Asignación Familiar por uno de sus afiliados que sea pensionado de la Caja de Previsión de la Defensa Nacional o de la Dirección de Previsión de Carabineros de Chile, constituirán créditos de la primera clase, en conformidad al Nº 6, del artículo 2472, del Código Civil, sólo en aquella parte en que no excedan del 15% de la pensión líquida mensual respectiva.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- La presente ley entrará en vigencia el primer día del mes siguiente al de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Las Cajas de Compensación de Asignación Familiar dispondrán de un plazo de 6 meses, a contar de la entrada en vigencia de la presente ley, para realizar las adecuaciones normativas que puedan requerir sus estatutos particulares para darle aplicación.\"."
    }
  ],
  "definitions": []
}