{
  "id": "cl-leychile-norma-25845",
  "type": "statute",
  "title": "FIJA SUELDOS AL PODER JUDICIAL, MODIFICA EL CODIGO ORGANICO DE TRIBUNALES Y LA LEY DE TIMBRES, ESTAMPILLAS Y PAPEL SELLADO Y COMPLEMENTA LAS LEYES N.os 7,459 Y 7,539",
  "short_name": "Ley 8861",
  "status": "in_force",
  "issued_date": "1947-09-05",
  "in_force_date": "1947-09-08",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25845",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Los funcionarios y empleados judiciales gozarán de los sueldos actuales que se indican:\nMinistros y Fiscal de la Corte Suprema $ 174.000\nMinistres y Fiscales de las Cortes de Apelaciones,\nRelatores y Secretario de la Corte Suprema 162.000\nJueces Letrados de Mayor Cuantía de asiento de\nCorte de Apelaciones, Relatores y Secretarios\nde las Cortes de Apelaciones 138.000\nJueces Letrados de Mayor Cuantía de capital de\nprovincia y Defensores Públicos de Santiago y\nValparaíso 120.000\nJueces Letrados de Mayor Cuantía de departamento,\nJueces Letrados de Menor Cuantía de Santiago y\nValparaíso y Secretarios de los Juzgados de Letras\nde Mayor Cuantía de asiento de Corte de\nApelaciones 108.000\nJueces Letrados de Menor Cuantía de Viña del Mar,\nTemuco, y Valdivia; Secretarios de los Juzgados\nde Letras de capital de provincia y Secretarios\nde los Juzgados de letras de Menor Cuantía de\nSantiago y Valparaíso 81.000\nDemás Jueces Letrados de Menor Cuantía;\nSecretarios de los Juzgados de Letras de\nMayor Cuantía de departamento 72.000\nSecretarios de los demás Juzgados de Letras de\nMenor Cuantía 60.000\nOficial 1.o de la Corte Suprema 99.000\nOficiales 2.os de la Corte Suprema; Oficiales\n1.os de las Cortes de Apelaciones y Oficiales 1.os\nEstadístico de los mismos tribunales 90.000\nOficiales 3.os de la Corte Suprema; Secretario\ndel Presidente del mismo Tribunal; Oficiales 2.os\nde las Cortes de Apelaciones; Secretario abogado\nde Fiscal de la Corte Suprema; Bibliotecario\nEstadístico de la Corte de Apelaciones de Santiago\ny Oficiales 1.os de los Juzgados de Letras de Mayor\nCuantía de asiento de Corte de Apelaciones 81.000\nOficiales 4.os de la Corte Suprema, Oficiales\n3.os de las Cortes de Apelaciones y Oficiales 2.os\nde los Juzgados de Letras de Mayor Cuantía de\nasiento de Corte de Apelaciones $ 72.000\nOficiales 4.os de las Cortes de Apelaciones;\ndemás Oficiales de los Fiscales de estos mismos\nTribunales; Estadísticos de la Corte de Apelaciones\nde Concepción; Oficiales 3.os de los Juzgados\nde Letras de Mayor Cuantía de asiento de Corte\nde Apelaciones y Oficiales 1.os de los Juzgados\nde Letras de Mayor Cuantía de capital de\nprovincia 60.000\nOficiales 4.os de los Juzgados de Letras de Mayor\nCuantía de asiento de Corte de Apelaciones; Oficiales\nde los Defensores Públicos de Santiago y Valparaíso;\nOficiales 2.os de los Juzgados de Letras de Mayor\nCuantía de capital de provincia; Oficiales 1.os de\nlos Juzgados de Letras de Mayor Cuantía de\nDepartamento y Oficiales 1.os de los Juzgados\nde Letras de Menor Cuantía de asiento de Corte\nde Apelaciones 54.000\nOficiales 2.os de los Juzgados de Letras de Menor\nCuantía de Valparaíso y Santiago; Oficiales 1.os\nde los Juzgados de Letras de Menor Cuantía de\nAndacollo, Viña del Mar, La Calera, Quillota, Santa\nJuana, Lota y Puerto Saavedra; Oficiales 3.os de los\nJuzgados de Letras de capital de provincia;\nOficiales 2.os de los Juzgados de letras de\nMayor Cuantía de departamento y Oficiales\nAuxiliares de la Corte Suprema 36.000\nMayordomo del Palacio de los Tribunales de Justicia\nde Santiago 39.000\nOficiales 2.os de los Juzgados de Letras de Menor\nCuantía de Andacollo, Viña del Mar, Lota, Puerto\nSaavedra; Oficiales 3.os de los Juzgados de Letras\nde Mayor Cuantía de departamento y Oficial intérprete\nde indígenas de los Juzgados de Temuco 33.000\nOficiales de Sala de la Corte Suprema; Mayordomo\nde los Tribunales de Justicia de Valparaíso y de La\nSerena; Oficiales de Sala de las Cortes de Apelaciones\nde Iquique, La Serena, Valparaíso, Santiago, Talca,\nChillán, Concepción, Temuco y Valdivia; Oficial de\nSala de la Presidencia de la Corte de Apelaciones de\nSantiago; Oficiales de Sala de los Juzgados de Letras\nde Mayor Cuantía de asiento de Corte de Apelaciones;\nOficial de Sala del Archivo Judicial de Santiago y\nchofer para los Juzgados del Crimen de\nSantiago 30.000\nOficiales de Sala de los Juzgados de Letras de Mayor\nCuantía de capital de provincia y de departamento\ny Oficiales de Sala de los Juzgados de Letras de Menor\nCuantía 21.600\nAscensoristas para los Palacios de los Tribunales\nde Santiago y Valparaíso; Mozos para el aseo\ndel Palacio de los Tribunales de Santiago y Mozo\nFogonero para los Palacios de los Tribunales de\nSantiago y Valparaíso 18.000\nJueces de Subdelegación de Arica y\nMejillones 23.000\nJueces de Distrito de Arica 9.600"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El Personal de los Juzgados Especiales de Menores de Santiago y Valparaíso, gozará de los sueldos anuales que a continuación se indican:\nOficial $ 72.000\nEscribientes y Receptor Visitador 60.000\nEscribientes2.os Juzgado de Valparaíso 48.000\nInspectores para niños 36.000\nOficiales de Sala 30.000"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El personal a que se refiere la presente ley, que permanezca cinco años en la misma categoría, gozará, además, del 50 % de la diferencia que exista entre el sueldo a él asignado y el correspondiente a la categoría inmediatamente superior de la escala fijada en esta ley.\nDe los mismos beneficios gozarán los Jueces y Secretarios de los Juzgados Especiales de Menores de Santiago y Valparaíso."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Reemplázase en la forma que se indica, los números que se señalan del artículo 7.o de la Ley de Timbres, Estampillas y Papel Sellado, cuyo texto fué fijado por decreto N.o 400, publicado en el Diario Oficial del 11 de Febrero de 1943, modificado por la ley N.o 8,283, publicada en el Diario Oficial del 24 de Septiembre de 1945:\n\"N.o 4. Actas de Inspección personal del Tribunal, en la primera hoja, sin perjuicio de usarse el papel que corresponda al juicio: veinte pesos en los juicios de cuantía de $ 5.000 a $ 50.000; cincuenta pesos en los juicios de 50.001 a $ 1.000.000 y en los de cuantía indeterminada; cien pesos en los de cuantía superior a $ 1.000.000.\nLas actas de Inspección personal del Tribunal en juicios de menos de $ 3.000 no pagarán este impuesto especial.\nN.o 39. Certificados judiciales: en asuntos hasta de $ 500 no pagarán impuestos. De más de $ 500 estampillas de valor igual al papel sellado que se emplee.\nN.o 57. Copias dadas por los Notarios, Secretarios y demás funcionarios del orden judicial, con excepción de Conservadores y Archiveros: papel sellado de $ 2 en asuntos menores de $ 500.000, de cuantía indeterminada o de jurisdicción voluntaria.\nEn asuntos mayores de $ 500.000 y hasta $ 1.000.000 papel sellado de $ 3. En asuntos mayores de $ 1.000.000, papel sellado de $ 4.\nCuando se tratare de copias de actuaciones judiciales, en ningún caso el impuesto será mayor que el papel del juicio.\nN.o 81. Habilitación del feriado judicial, en la resolución que la concede, cincuenta centavos en juicios de menos de $ 5.000, veinte pesos en juicios de $ 5.000 a $ 100.000; en juicios de cuantía indeterminada y en asuntos de jurisdicción voluntaria; y cincuenta pesos en juicios de más de $ 100.00\nN.o 96. Juicios civiles conforme a la tabla siguiente:\nHasta $ 500, no pagan impuesto;\nMás de $ 500 y hasta $ 5.000, $ 2.\nMás de $ 5.000, y hasta $ 30.000, $ 4.\nMás de $ 10.000, y hasta $ 50.000, $ 5.\nMás de $ 50.000, y hasta $ 200.000, $ 6.\nMás de $ 200.000, y hasta $ 1.000.000, $ 8.\nMás de $ 1.000.000, $ 10.\nModifícase, en la forma que se indica, los números que se señalan del artículo 7.o de la Ley de Timbres, Estampillas y Papel Sellado:\n\"N.o 95. Substitúyense las expresiones \"dos pesos\" por \"tres pesos\".\nN.o 97. Reemplázanse las expresiones \"tres pesos\" por \"cuatro pasos\".\nN.o 111. Agréganse a continuación la palabra \"mayor\", las expresiones: \"y menor\"; y agrégase a este mismo número la frase siguiente: ''cuando se litigare en papel simple no regirá este impuesto\".\nN.o 114. Agrégasele lo siguiente: \"liquidaciones de créditos y tasaciones de costas en juicios conforme a la siguiente tabla: en juicios de más de $ 5.000 y hasta $ 50.000, diez pesos; en juicios de más $ 50.000 y hasta $ 200.000, treinta pesos; en juicios de más de $ 200.000, y Hasta $ 500.000, cincuenta pesos; de $ 500.000 a $ 1.000.000, ochenta pesos; de $ 1.000.000 a $ 2.000.000, cien pesos; de más de $ 2.000.000, doscientos pesos.\nEste impuesto aumentará el crédito o será considerado como costa procesal según corresponda.\nN.o 163. Reemplázanse las palabras \"veinte pesos\" por \"cincuenta pesos\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o. Reemplázase la última frase del inciso 1.o del artículo 294 del Código Orgánico de Tribunales, que dice: ocuparán sus lugares los de la categoría siguiente o persona extrañas a la carrera\", por la siguiente: \"ocuparán sus lugares los de la categoría siguiente y, a falta de éstos, personan extrañas a la carrera\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Agrégase al artículo 6.o de la ley N.o 7.459, de 16 de Agosto de 1943, el siguiente inciso:\n\"No obstante, podrán ser nombrados oficiales primeros los actuales empleados de las Cortes de Apelaciones que, sin estar en posesión del título de abogado, hayan ingresado al servicio judicial con anterioridad al 16 de Agosto de 1943\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Intercálase después de una coma (,) en la palabra \"Chile\" y antes de la conjunción \"y\" del artículo 261 del Código Orgánico de Tribunales, la siguiente frase: \"de la enseñanza secundaria y especial hasta un límite de ocho horas semanales\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Intercálase entre las palabras \"abogado\" y \"se\" del artículo 1.o de la ley N.o 7.539, de 7 de Septiembre de 1943, publicada en el Diario Oficial de 23 del mismo mes y año, la siguiente frase: \"o que poseyendo el título de abogado pertenezcan a dicho Escalafón durante diez años\"; substitúyese en el mismo artículo o inciso la palabra \"sexta\" por \"quinta\" reemplazase en el inciso 2.o del mismo artículo la frase: \"Los empleados a que se refiere el inciso anterior\", por ésta: \"Los empleados que pertenezcan al Escalafón Subalterno durante cinco años y..\" substitúyese en este mismo inciso la palabra ''Séptima\" por \"sexta\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Agréganse al inciso 3.o del número 5.o del artículo 523 del Código Orgánico de Tribunales, modificado por el artículo 7.o, letra j), de la ley N.o 8.100, los siguientes incisos:\n\"También se entenderá cumplida la obligación impuesta en el N.o 5 por los postulantes que hayan servido más de seis meses consecutivos gratuitamente a las órdenes de Juzgados de Mayor o Menor Cuantía, para atender los asuntos y desempeñar las funciones que estos Tribunales les encomendaren, de acuerdo con la reglamentación que dicte el Consejoo General del Colegio de Abogados.\nLos Tribunales expresados en el inciso anterior no podrán ocupar sino a los egresados que estén en condiciones de hacer su práctica judicial, previo certificado de la Universidad de Chile que así lo acredite, deberán dar cuenta al Consejo del Colegio de Abogados respectivo de la fecha en que los postulantes ingresen a su servicio, tomar la asistencia diaria de ellos y expedir al retirarse un certificado en que conste la asistencia a las funciones desempeñadas y la apreciación personal del Juez respecto del postulante.\nPara usar de esta facultad los egresados deberán presentar al Juez un certificado del respectivo Colegio de Abogados, por el cual se les autoriza para hacer su práctica en esta forma\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. La presente ley regirá desde su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 transitorio",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los empleados subalternos a quienes la Ley N.o 8,100 fijó el sueldo de acuerdo con los años de servicios y que se encuentren actualmente percibiendo la misma renta que la presente ley les acuerda, tendrán derecho a gozar de una asignación del 30% sobre esa renta, mientras permanezcan en su actual empleo. Esta asignación será considerada como sueldo para todos los efectos legales."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 transitorio",
      "title": "Artículo 2",
      "content": "Artículo 2.o Los actuales empleados, a contrata pasarán a formar parte de la planta permanente, sin necesidad de nuevo nombramiento, y percibirán la renta asignada por esta ley a los empleados de su clase."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 transitorio",
      "title": "Artículo 3",
      "content": "Artículo 3.o El plazo de cinco años a que se refiere el artículo 3.o empezará a contarse desde el 1.o de Julio de 1945."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "4 transitorio",
      "title": "Artículo 4",
      "content": "Artículo 4.o Los Defensores Públicos de Santiago, en actual servicio, gozarán del sueldo, rango y categoría de Jueces Letrados de Mayor Cuantía de asiento de Corte de Apelaciones\"."
    }
  ],
  "definitions": []
}