{
  "id": "cl-leychile-norma-1124932",
  "type": "statute",
  "title": "MODIFICA LA LEY GENERAL DE TELECOMUNICACIONES PARA ESTABLECER SANCIONES A LA DECODIFICACIÓN ILEGAL DE LOS SERVICIOS LIMITADOS DE TELEVISIÓN",
  "short_name": "Ley 21119",
  "status": "in_force",
  "issued_date": "2018-10-26",
  "in_force_date": "2018-11-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1124932",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\" Artículo único .- Refórmase la ley N° 18.168, General de Telecomunicaciones, en la siguiente forma:\n1.- Incorpórase, en su artículo 36 B, la siguiente letra e):\n\"e) El que sin la autorización del distribuidor legal, comercialice o distribuya una señal de servicios limitados de televisión adecuadamente protegida, o quien, de igual forma, importe, distribuya o comercialice dispositivos tangibles o intangibles destinados a la decodificación de tales señales, será sancionado con pena de multa de 10 a 1.000 unidades tributarias mensuales y el comiso de tales dispositivos. En caso de reincidencia, se sancionará con una multa de 20 a 2.000 unidades tributarias mensuales y, asimismo, el comiso de dichos instrumentos.\nEl que con ánimo de lucro preste servicios de instalación de los dispositivos señalados en el inciso anterior será sancionado con pena de multa de 1 a 100 unidades tributarias mensuales, o de 2 a 200 unidades tributarias mensuales si fuese reincidente.\nPara determinar la cuantía de las multas señaladas en los incisos anteriores, deberán considerarse las siguientes circunstancias:\ni) El eventual beneficio económico obtenido con motivo de la infracción.\nii) Capacidad económica del infractor.\niii) La conducta anterior del infractor, salvo en caso de reincidencia.\nSe considerará, para estos efectos, que la señal satelital se encuentra adecuadamente protegida si es que el permisionario del servicio ha adoptado, oportunamente, medidas tecnológicas suficientes para el resguardo de sus servicios.\".\n2.- Agrégase el siguiente artículo 37 bis:\n\"Artículo 37 bis.- Todo establecimiento en que se comercialicen dispositivos de señales de servicios limitados de televisión deberá exhibir, en lugar destacado y claramente visible al público, un cartel en el cual se indiquen de manera didáctica las prohibiciones y sanciones relacionadas a la decodificación de las referidas señales.\".\"."
    }
  ],
  "definitions": []
}