{
  "id": "cl-leychile-norma-24408",
  "type": "statute",
  "title": "LEI NÚM. 4,017, SOBRE FUNCIONAMIENTO DE LA CORTE SUPREMA",
  "short_name": "Ley 4017",
  "status": "in_force",
  "issued_date": "1924-05-28",
  "in_force_date": "1924-05-28",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24408",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° La Corte Suprema se compondrá de trece\nmiembros, uno de los cuales será su presidente.\nPara conocer de los recursos de casacion en el fondo y de los recursos de revision, la Corte Suprema funcionará en un solo cuerpo con la concurrencia de nueve jueces a lo ménos.\nPara conocer de los negocios a que se refiere el artículo 6.° de la lei número 3,390, de 15 de julio de 1918, dicha Corte se dividirá en dos salas, ninguna de las cuales funcionará con ménos de cinco jueces, un dia a la semana, cuando las exijencias del servicio así lo requieran y el presidente del Tribunal lo determine.\nEn los asuntos que correspondan a todo el Tribunal, éste funcionará con la concurrencia de nueve miembros, a lo ménos.\nSin embargo, en caso de que por fallecimiento u otra causa de inhabilidad de alguno o algunos de los Ministros ocurrida despues de la vista, el Tribunal se encontrare reducido a un número de miembros menor que aquel con que ha debido funcionar, podrá dictar sentencia o resolver el negocio que le esté sometido, siempre que el fallo sea acordado por el voto conforme de la mayoría del total de jueces que hayan intervenido en la vista de la causa."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° La distribucion de los miembros de la Corte Suprema entre las dos salas, se hará entre todos ellos, escepto el presidente, en número de seis Ministros para cada sala, en la ocasion que determina el artículo 2.° de la lei número 3,390, de 15 de julio de 1918."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Cada sala en que se divida la Corte Suprema, será presidida por el Ministro mas antiguo del Tribunal, cuando no esté presente el presidente de la Corte."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Modifícase el artículo 11 de la lei número 3,390, de 15 de julio de 1918, en la forma siguiente:\n1.° Instalar diariamente la sala o salas, segun el caso, para su funcionamiento, a la hora correspondiente, llamando, si fuere necesario, a los funcionarios que deben intergrarlas en conformidad al artículo 5.° Se llevará acta de la instalacion, autorizada por el secretario, indicándose en ellos los nombres de los Ministros asistentes, y de los que no hubieren concurrido, con espresion de la causa que motivare su inasistencia. Una copia de esta acta se fijará en la tabla de la sala correspondiente."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Deróganse los artículos 1.° y 7.° y el artículo 4.° de los transitorios de la lei número 3,390, de 15 de julio de 1918, y los artículos 1.° y 2.° de la lei número 4,009, de 12 de mayo de 1924."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Redúcense a dos las plazas de relatores de la Corte Suprema, reduccion que se verificará cuando ocurra la primera vacancia."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Esta lei empezará a rejir desde su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}