{
  "id": "cl-leychile-norma-30009",
  "type": "statute",
  "title": "ESTABLECE NORMAS PARA EL PAGO DE LA BONIFICACION QUE\nINDICA Y MODIFICA LEY N° 18.602",
  "short_name": "Ley 18618",
  "status": "in_force",
  "issued_date": "1987-05-19",
  "in_force_date": "1987-05-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30009",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Los docentes titulados que hayan prestado servicios en establecimientos educacionales creados por las Municipalidades o traspasados a éstas en conformidad al decreto con fuerza de ley N° 1-3.063, de 1980, del Ministerio del Interior, y que sean administrados directamente por ellas, tendrán derecho a percibir de cargo de la Municipalidad respectiva, por una sola vez, una bonificación de cien mil pesos, siempre que cumplan los siguientes requisitos:\na) Que se les haya puesto término a sus contratos de trabajo en virtud de la causal prevista en el artículo 13, letra f) del decreto ley N° 2.200, de 1978, mediante aviso de desahucio efectuado en el mes de diciembre de 1986 o en los meses de enero o febrero de 1987, y b) Que no hubieren reunido los requisitos necesarios para jubilar a la fecha de término efectivo de los servicios.\nLa bonificación que establece este artículo es compatible con las indemnizaciones que pudieren corresponder a tales trabajadores por la aplicación de los artículos 13, letra f), y 16 del decreto ley N° 2.200, de 1978."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Los docentes a que se refiere el artículo anterior sólo podrán impetrar el beneficio que otorga dicho precepto de una Municipalidad, aun cuando hubieren prestado servicios en dos o más de ellas.\nCorresponderá pagar el beneficio a la Municipalidad en que el docente hubiere tenido contratadas más horas de trabajo. En los casos en que el docente tuviere contratadas igual número de horas de trabajo en dos o más Municipalidades, corresponderá el pago a aquella en que tenga el contrato más antiguo.\nSi los contratos de trabajo fueren de la misma fecha, corresponderá el pago en cualquiera de las Municipalidades, indistintamente."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Las bonificaciones a que se refiere esta ley, no serán consideradas remuneraciones ni rentas para ningún efecto legal; en consecuencia, no serán imponibles ni tributables y no estarán afectas a descuento alguno."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El Ministro de Hacienda deberá disponer la entrega a las Municipalidades de las cantidades necesarias para asumir el gasto que les represente el pago de la bonificación a que se refiere esta ley si no pueden afrontarlo, en todo o en parte, con sus propios recursos.\nPara financiar el mayor gasto fiscal increméntanse los ítem 50-01-01-08-83 y 50-01-03-25.33.004 de la Partida Tesoro Público del Presupuesto vigente en la cantidad de $ 300.000 miles."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Introdúcense a la ley N° 18.602, las siguientes modificaciones:\na) Sustitúyese, en la letra a) del artículo 3°, la frase \"horas de clases o de aula\" por la palabra \"clases\";\nb) Agrégase al final de la misma letra a) del artículo 3°, sustituyéndose el punto y coma por una coma, la expresión \"como máximo\";\nc) Sustitúyese el número 1 del artículo 4° por el siguiente:\n\"1.- Descripción de las labores docentes que se encomiende, ya se trate de funciones de docencia directiva, docencia de aula o actividades de colaboración.\";\nd) Reemplázase, el número 2 del mismo artículo 4°, por el siguiente:\n\"2.- Determinación de la jornada semanal de trabajo diferenciándose las clases de otras actividades contratadas.\";\ne) Elimínase en el inciso cuarto del artículo 4° la oración: \"La renovación del contrato de reemplazo, por más de una vez, lo transformará en de plazo indefinido.\";\nf) Reemplázase en el inciso primero del artículo 5°, la expresión \"máxima\" por \"ordinaria\";\ng) Sustitúyese el inciso segundo del artículo 5°, por el siguiente:\n\"La docencia de aula semanal no podrá exceder de 33 horas, excluidos los recreos. El horario restante será destinado a labores de colaboración, complementación y recreos.\";\nh) Sustitúyese, en el inciso tercero del mismo artículo 5°, la frase \"el límite de horas de clases\" por \"el máximo de clases\", e\ni) Agrégase, a continuación del artículo 17, el siguiente artículo 18:\n\"Artículo 18.- Las infracciones a normas de carácter laboral que establece esta ley se sancionarán con arreglo a lo dispuesto en el artículo 165 del decreto ley N° 2.200, de 1978.\"."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio.- Las modificaciones que corresponda efectuar a las estipulaciones de los contratos individuales de trabajo para dar cumplimiento a lo dispuesto en la Ley N° 18.602, modificada por el artículo 5° de la presente ley, deberán perfeccionarse dentro del plazo de 90 días contados desde la fecha de publicación de este cuerpo legal."
    }
  ],
  "definitions": []
}