{
  "id": "cl-leychile-norma-263771",
  "type": "statute",
  "title": "AUTORIZA AL PRESIDENTE DE LA REPUBLICA PARA INVERTIR LAS SUMAS QUE SEÑALA EN LAS OBRAS DE SUMINISTRO Y MEJORAMIENTO DEL AGUA POTABLE PARA LAS CIUDADES QUE INDICA",
  "short_name": "Ley 12448",
  "status": "in_force",
  "issued_date": "1957-02-20",
  "in_force_date": "1957-04-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=263771",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Autorízase al Presidente de la República para invertir, por un plazo de tres años, una suma anual que no podrá ser inferior a un mil trescientos millones de pesos, a fin de invertirla en las obras de suministro y mejoramiento del agua potable para las ciudades de Valparaíso, Viña del Mar, La Calera, La Cruz, Limache, Villa Alemana, Quilpué, Peñablanca y Quillota.\nLos trabajos se ejecutarán por contratos para los cuales el Ministerio de Obras Públicas solicitará las propuestas públicas correspondientes."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Las obras a que se refiere el artículo 1.o de la presente ley, se ejecutarán con cargo al rendimiento de los impuestos y de los recursos que a continuación se indican:\na) Con los fondos que anualmente se consultan en la Ley de Presupuestos, ítem 12/08/11-a, por un período no inferior a tres años;\nb) Con la cuota que les corresponda a las ciudades de la provincia de Valparaíso en el rendimiento del impuesto establecido en la letra b) del artículo 1.o de la ley N.o 6,986;\nc) Con el producto de un impuesto de un cuarto por ciento (1/4%) ad valorem sobre las mercaderías que se internen por las Aduanas de país, y\nd) Con el producto de un impuesto de $ 5 por metro cúbico de agua potable que se suministre a las ciudades indicadas en el artículo 1.o de la presente ley.\nEl rendimiento de los recursos que concede esta ley se depositará en la Tesorería General de la República, en una cuenta especial en la cual se enterará, además, por cuotas trimestrales, la cantidad que debe consultarse en la Ley de Presupuestos. Contra dicha cuenta sólo podrá girar la Dirección de Obras Sanitarias para atender exclusivamente al financiamiento de los trabajos a que se refiere la presente ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Los impuestos a que se refiere el artículo anterior regirán solamente hasta la conclusión de las obras a cuyo financiamiento están destinados."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o No obstante lo dispuesto en el artículo precedente, el impuesto de $ 5 por metro cúbico de agua potable de que trata la letra d) del artículo 2.o de la presente ley, tendrá vigencia indefinida y su producto, se destinará a la mantención y mejoramiento de la red pública de agua potable de la provincia, una vez cumplidas las finalidades del artículo 1.o."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Modifícase la Planta Permanente de la Dirección de Obras Sanitarias en la siguiente forma:\na) Créanse los siguientes cargos:\nIngeniero 5a. categoría 1\nIngeniero 6a. categoría 3\nIngeniero 7a. categoría 3\nIngeniero grado 1.o 3\nConstructor civil 7a. categoría 1\nConstructor civil grado 1.o 2\nTécnico 7a. categoría 1\nTécnico grado 1.o 1\nOficial administrativo\n7a. categoría 1\nb) Suprímese los siguientes cargos:\nIngeniero ayudante, grado 3.o 6\nTécnico, grado 9.o 10\nOficial administrativo, grado 16.o 10\nAuxiliar técnico, grado 15.o 4\nAuxiliar técnico, grado 16.o 4\nNo se considerarán como ascenso para los efectos del artículo 74 del Estatuto Administrativo, las promociones a que dé lugar el encasillamiento que con motivo de este artículo deba hacerse en la planta permanente de la Dirección de Obras Sanitarias.\""
    }
  ],
  "definitions": []
}