{
  "id": "cl-leychile-norma-30593",
  "type": "statute",
  "title": "MODIFICA PLANTAS DE PERSONAL DEL SERVICIO DE IMPUESTOS INTERNOS",
  "short_name": "Ley 19226",
  "status": "amended",
  "issued_date": "1993-06-14",
  "in_force_date": "1994-07-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30593",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Modifícanse las Plantas de personal\ndel Servicio de Impuestos Internos, aprobadas por el\nartículo 14 de la Ley N° 19.041, y regidas por la Escala de Remuneraciones de la Contraloría General de la República y de las Instituciones Fiscalizadoras, en los siguientes términos:\n1) PLANTA DE DIRECTIVOS\na) Créanse, a contar de la fecha de publicación en el Diario Oficial de la presente ley, los siguientes cargos:\nDiecinueve Jefes de Departamento grado 5.\nTreinta y un Jefes de Departamento grado 7.\nCincuenta y cuatro Jefes de Departamento grado 8.\nb) Créanse, a contar del 1° de enero de 1993, cincuenta y nueve cargos de Jefaturas grado 9.\nc) Suprímense, a contar de la fecha de publicación de esta ley, los siguientes cargos:\nDiecinueve Jefes de Departamento Dirección Nacional grado 5.\nTreinta y un Jefes de Departamento Direcciones Regionales Metropolitanas, Valparaíso y Concepción grado 8.\nCincuenta Jefes de Departamento Direcciones Regionales grado 9.\n2) PLANTA DE PROFESIONALES\na) Créanse, a contar del 1° de enero de 1993, los siguientes cargos:\nSeis Profesionales grado 6.\nTres Profesionales grado 7.\nDos Profesionales grado 8.\nUn Profesional grado 9.\nCinco Profesionales grado 10.\nCuatro Profesionales grado 12.\nDos Profesionales grado 13.\nb) Suprímense, a contar de la misma fecha, los siguientes cargos:\nTres Profesionales grado 11.\nNueve Profesionales grado 14.\nDos Profesionales grado 15.\nNueve Profesionales grado 17.\n3) PLANTA DE FISCALIZADORES\na) Créanse, a contar del 1° de enero de 1993, los siguientes cargos:\nTreinta y nueve Fiscalizadores grado 10.\nCuarenta y nueve Fiscalizadores grado 11.\nTreinta y cuatro Fiscalizadores grado 12.\nCincuenta y ocho Fiscalizadores grado 15.\nb) Suprímense, desde la misma fecha, los siguientes cargos:\nVeinticinco Fiscalizadores grado 13.\nCiento noventa y nueve Fiscalizadores grado 14.\n4) PLANTA DE ADMINISTRATIVOS\na) Créanse, a contar del 1° de enero de 1993, los siguientes cargos:\nCincuenta Administrativos grado 16.\nTreinta y seis Administrativos grado 18.\nSesenta y tres Administrativos grado 19.\nb) Suprímense, desde la misma fecha, los siguientes cargos:\nTres Administrativos grado 17.\nVeintitrés Administrativos grado 20.\nSesenta y cinco Administrativos grado 21.\nCincuenta y ocho Administrativos grado 22.\n5) PLANTA DE AUXILIARES\na) Créanse, a contar del 1° de enero de 1993, los siguientes cargos:\nTreinta y nueve Auxiliares grado 19.\nTreinta y dos Auxiliares grado 20.\nb) Suprímense, desde la misma fecha, los siguientes cargos:\nDiecinueve Auxiliares grado 21.\nTreinta Auxiliares grado 22.\nVeintidós Auxiliares grado 23."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Créanse en la Planta de Fiscalizadores del Servicio de Impuestos Internos, ciento veinte cargos grado 14.\nLa provisión de estos cargos se hará por concurso. Los funcionarios exonerados del Servicio de Impuestos Internos a que se refiere el artículo 10 de la ley N° 19.041, que postularen a concurso para optar a estos cargos, serán nombrados preferentemente en igualdad de condiciones con otro concursante."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Para los efectos de lo dispuesto en el artículo 156 de la ley N° 18.834, establécese que cumplen funciones fiscalizadoras, en el Servicio de Impuestos Internos, las Jefaturas grado 9 de la Planta de Directivos, el personal de la Planta de Fiscalizadores, el personal de la Planta de Profesionales y el personal contratado asimilado a una de estas dos últimas Plantas. Al personal que cumple funciones fiscalizadoras le será aplicable lo dispuesto en el artículo 51 de la Ley Orgánica del Servicio de Impuestos Internos, aprobada por el decreto con fuerza de ley N°7, de 1980, del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Modifícase el decreto con fuerza de ley N° 6, de 1991, del Ministerio de Hacienda, en los siguientes términos:\nReemplázase el N° 1 del artículo 1°, por el siguiente:\n\"1.- PLANTA DE DIRECTIVOS:\nGrados 1 al 8: Haber estado desempeñando, a la fecha de publicación de la ley N° 19.041, cargos de exclusiva confianza en el Servicio de Impuestos Internos o estar al menos en posesión de la licencia de Educación Media o estudios equivalentes.\nGrado 9; alternativamente:\na) Estar en posesión del título profesional universitario de ingeniero civil, ingeniero comercial, ingeniero forestal, ingeniero agrónomo, contador auditor, administrador público, arquitecto o constructor civil; o\nb) Haber estado ocupando un cargo en calidad de titular en la Planta de Fiscalizadores del Servicio de Impuestos Internos a la fecha de publicación de la ley N° 19.041, y estar en posesión del título de contador general.\nMientras no se dicte el estatuto de carácter especial a que se refiere el artículo 156 de la ley N° 18.834, estos cargos deberán proveerse con funcionarios de la Planta de Fiscalizadores, previo concurso interno.\".\nReemplázase el N°2 del artículo 1°, por el siguiente:\n\"2.- PLANTA DE PROFESIONALES: Estar en posesión de los títulos profesionales universitarios que se indican para cada grado:\nGrado 5:\n3 cargos deberán ser ejercidos por abogados o ingenieros comerciales, y\n3 cargos por ingenieros civiles o ingenieros de ejecución en el área de informática.\nGrado 6:\n7 cargos deberán ser ejercidos por abogados o ingenieros comerciales, y\n5 cargos por ingenieros civiles o ingenieros de ejecución en el área de informática.\nGrado 7:\n7 cargos deberán ser ejercidos por abogados o ingenieros comerciales, y\n4 cargos por ingenieros civiles o ingenieros de ejecución en el área de informática.\nGrado 8:\n10 cargos deberán ser ejercidos por abogados o ingenieros comerciales, y\n4 cargos por ingenieros civiles o ingenieros de ejecución en el área de informática.\nGrado 9:\n8 cargos deberán ser ejercidos por abogados o ingenieros comerciales;\n3 cargos por ingenieros civiles o ingenieros de ejecución en el área de informática, y\n2 cargos deberán ser ejercidos, indistintamente, por abogados, ingenieros comerciales, ingenieros civiles o ingenieros de ejecución en el área de informática, contadores auditores, administradores públicos, ingenieros forestales, ingenieros agrónomos, arquitectos o constructores civiles.\nGrado 10:\n10 cargos deberán ser ejercidos por abogados o ingenieros comerciales;\n5 cargos por ingenieros civiles o ingenieros de ejecución en el área de informática, y\n2 cargos deberán ser ejercidos, indistintamente, por abogados, ingenieros comerciales, ingenieros civiles o ingenieros de ejecución en el área de informática, contadores auditores, administradores públicos, ingenieros forestales, ingenieros agrónomos, arquitectos o constructores civiles.\nGrado 11:\n6 cargos deberán ser ejercidos por abogados o ingenieros comerciales;\n4 cargos por ingenieros civiles o ingenieros de ejecución en el área de informática, y\n3 cargos deberán ser ejercidos, indistintamente, por abogados, ingenieros comerciales, ingenieros civiles o ingenieros de ejecución en el área de informática, contadores auditores, administradores públicos, ingenieros forestales, ingenieros agrónomos, arquitectos, constructores civiles o asistentes sociales.\nGrado 12:\n10 cargos deberán ser ejercidos por abogados o ingenieros comerciales;\n4 cargos por ingenieros civiles o ingenieros de ejecución en el área de informática, y\n2 cargos deberán ser ejercidos, indistintamente, por abogados, ingenieros comerciales, ingenieros civiles o ingenieros de ejecución en el área de informática, contadores auditores, administradores públicos, ingenieros forestales, ingenieros agrónomos, arquitectos, constructores civiles o asistentes sociales.\nGrado 13:\n4 cargos deberán ser ejercidos por abogados o ingenieros comerciales;\n3 cargos por ingenieros civiles o ingenieros de ejecución en el área de informática, y\n5 cargos deberán ser ejercidos, indistintamente, por abogados, ingenieros comerciales, ingenieros civiles o ingenieros de ejecución en el área de informática, contadores auditores, administradores públicos, ingenieros forestales, ingenieros agrónomos, arquitectos, constructores civiles, asistentes sociales, bibliotecarios o educadoras de párvulos.\nGrado 14:\n3 cargos deberán ser ejercidos por abogados o ingenieros comerciales;\n3 cargos por ingenieros civiles o ingenieros de ejecución en el área de informática, y\n12 cargos deberán ser ejercidos, indistintamente, por abogados, ingenieros comerciales, ingenieros civiles o ingenieros de ejecución en el área de informática, contadores auditores, administradores públicos, ingenieros forestales, ingenieros agrónomos, arquitectos, constructores civiles, asistentes sociales, bibliotecarios o educadoras de párvulos.\nGrado 15:\n1 cargo deberá ser ejercido por abogados o ingenieros comerciales;\n1 cargo por ingenieros civiles o ingenieros de ejecución en el área de informática, y\n6 cargos deberán ser ejercidos, indistintamente, por abogados, ingenieros comerciales, ingenieros civiles o ingenieros de ejecución en el área de informática, contadores auditores, administradores públicos, ingenieros forestales, ingenieros agrónomos, arquitectos, constructores civiles, asistentes sociales, bibliotecarios o educadoras de párvulos.\nGrado 16:\n8 cargos deberán ser ejercidos, indistintamente, por abogados, ingenieros comerciales, ingenieros civiles o ingenieros de ejecución en el área de informática, contadores auditores, administradores públicos, ingenieros forestales, ingenieros agrónomos, arquitectos, constructores civiles, asistentes sociales, bibliotecarios o educadoras de párvulos.\nGrado 17:\n2 cargos deberán ser ejercidos, indistintamente, por abogados, ingenieros comerciales, ingenieros civiles o ingenieros de ejecución en el área de informática, contadores auditores, administradores públicos, ingenieros forestales, ingenieros agrónomos, arquitectos, constructores civiles, asistentes sociales, bibliotecarios o educadoras de párvulos.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Facúltase al Presidente de la República para que, dentro del plazo de 180 días a contar de la fecha de publicación de esta ley, mediante decreto supremo emanado del Ministerio de Hacienda, fije un texto refundido y actualizado conteniendo las Plantas de personal del Servicio de Impuestos Internos y los respectivos requisitos de ingreso y promoción."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Derógase el decreto con fuerza de ley N°4, de 1991, del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El gasto que represente la aplicación de esta ley se financiará con los recursos contemplados en el presupuesto vigente del Servicio de Impuestos Internos. No obstante lo anterior, el Ministerio de Hacienda con cargo al ítem 50-01-03-25-33-104 de la Partida del Tesoro Público, podrá suplementar el referido presupuesto en la parte de dicho gasto que no se pudiere financiar con los mencionados recursos."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Artículos transitorios",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- El Director del Servicio de Impuestos Internos encasillará, discrecionalmente, al personal del Servicio, en los cargos que se crean en el artículo 1° y en los cargos que sucesivamente vayan quedando vacantes a consecuencia de la provisión de los cargos creados.\nLos encasillamientos a que se refiere el inciso anterior regirán a contar del 1° de enero de 1993, excepto el que se disponga en los cargos de Jefes de Departamento grados 5, 7 y 8 que regirá desde la fecha de publicación de esta ley.\nPara encasillar al personal, el Director del Servicio de Impuestos Internos, por resolución fundada, podrá eximir del requisito de título exigido para el desempeño de determinados cargos. Asimismo, podrá dejar cargos vacantes en los distintos grados."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Artículos transitorios",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- En los cargos que queden vacantes en la Planta de Fiscalizadores, una vez efectuados los encasillamientos a que se refiere el artículo anterior, el Director podrá nombrar a los funcionarios contratados asimilados a dicha Planta que, a la fecha de esta ley, tengan un año o más de antigüedad en tal calidad y que, con anterioridad, hubieran sido exonerados del Servicio de Impuestos Internos en virtud de haber sido declarados interinos en sus cargos de planta, sin haber mediado sumario administrativo o calificación deficiente u otro procedimiento regular que hubiere justificado la medida.\nEstos nombramientos regirán a contar del 1° de enero de 1993 y podrán recaer en funcionarios que no cumplan los requisitos que actualmente se exigen para ingresar a la Planta de Fiscalizadores."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Artículos transitorios",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- El ejercicio de la facultad de encasillamiento que se establece en el artículo 1° transitorio no podrá significar eliminación de personal ni disminución de remuneraciones, como tampoco pérdida de grado u otros beneficios. En caso de producirse diferencia, ésta se pagará por planilla suplementaria, la que será imponible en la misma proporción de las remuneraciones que compensa, y reajustable en la misma forma y montos en que lo sean las remuneraciones del sector público."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Artículos transitorios",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- Los funcionarios que a la fecha de publicación en el Diario Oficial de la presente ley cumplan con los requisitos para acogerse al derecho que concede el artículo 132 del decreto con fuerza de ley N° 338, de 1960, en relación con el artículo 14 transitorio de la ley N° 18.834, lo mantendrán, cualquiera sea su ubicación como resultado de las modificaciones de las Plantas.\nPara los efectos de la asignación de antigüedad que se pudiere establecer en beneficio de los funcionarios del Servicio de Impuestos Internos, no se considerarán los aumentos de grado que experimenten los funcionarios en virtud de la aplicación de la presente ley."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Artículos transitorios",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°.- La modificación de la planta a que se refiere el artículo 2° entrará en vigencia dentro del plazo de un año, contado desde la fecha de publicación de esta ley.\"."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "Artículos transitorios",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6°.- Las cotizaciones para salud que corresponda efectuar a raíz del aumento de remuneraciones derivado de la aplicación de esta ley, correspondientes al período comprendido entre el 1° de enero de 1993 y la fecha de publicación de este cuerpo legal, respecto de los trabajadores que durante el citado lapso hubieran tenido contrato con alguna Institución de Salud Previsional a que se refiere el Título II d ela Ley N° 18.933, incrementarán la cuenta de capitalización individual del afiliado en la respectiva Administradora de Fondos de Pensiones.\nRespecto de los aludidos trabajadores que revistan la calidad de imponentes del Instituto de Normalización Previsional, las cotizaciones a que se refiere el inciso anterior se destinarán al Fondo de Pensiones correspondiente a ese Instituto.\nLos aumentos de remuneraciones derivados de la aplicación de esta ley correspondientes al período comprendido entre el 1° de enero de 1993 y la fecha de su publicación, no darán derecho a la respectiva entidad empleadora a solicitar devoluciones a que se refiere el artículo 12 de la ley N° 18.196, equivalentes al subsidio por incapacidad laboral del D.F.L. N° 44, de 1978, del Ministerio del Trabajo y Previsión Social, en relación a los citados aumentos de remuneraciones durante los lapsos en que durante el período indicado sus funcionarios hubieren hecho uso de licencia médica.\nNOTA: 2\nEl Artículo 7° de la Ley N° 19.270, publicada en el \"Diario Oficial\" de 6 de diciembre de 1993, incorporó el presente artículo transitorio, a contar de la fecha de su publicación."
    }
  ],
  "definitions": []
}