{
  "id": "cl-leychile-norma-30514",
  "type": "statute",
  "title": "CREA LA OFICINA DE ESTUDIOS Y POLITICAS AGRARIAS",
  "short_name": "Ley 19147",
  "status": "amended",
  "issued_date": "1992-06-22",
  "in_force_date": "2018-07-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30514",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Créase la Oficina de Estudios y Políticas Agrarias, servicio público centralizado, dependiente del Presidente de la República a través del Ministerio de Agricultura."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La Oficina de Estudios y Políticas Agrarias tendrá por objeto proporcionar información regional, nacional e internacional para que los distintos agentes involucrados en la actividad silvoagropecuaria adopten sus decisiones.\nLa mencionada repartición constituirá, además, un servicio de apoyo a la gestión del Ministerio de Agricultura y cumplirá las siguientes funciones:\n1) Colaborar con el Ministerio de Agricultura y el Ministerio de Planificación y Cooperación en la elaboración de las políticas y planes correspondientes sl sector silvoagropecuario, conforme a las políticas y planes nacionales;\n2) Participar en la definición de criterios destinados a sustentar la posición negociadora del país en materia de comercio exterior sectorial, en coordinación con el Ministerio de Relaciones Exteriores u otros organismos públicos que cumplan funciones relacionadas;\n3) Colaborar, a requerimiento de los Ministerios respectivos, en la coordinación de los programas de asistencia técnica y cooperación financiera internacional;\n4) Evaluar los proyectos de presupuestos de los servicios del sector, someterlos a la aprobación del Ministro y efectuar el seguimiento de su gestión programática y presupuestaria;\n5) Efectuar los estudios de la realidad silvoagropecuaria, detectar los problemas y emergencias que la afecten, evaluarlos y proponer soluciones, y promover la aplicación de sistemas científicos técnicos al desarrollo de las actividades sectoriales;\n6) Colaborar con los Ministerios de Agricultura y de Planificación y Cooperación en la armonización de las proposiciones provenientes de las regiones y servicios del sector con las políticas y planes sectoriales, así como de otros organismos que generen políticas y planes que interesen al sector silvoagropecuario;\n7) Informar al Ministro de Agricultura las proposiciones sobre modificaciones de estructura y funciones de los servicios del Ministerio;\n8) Asesorar al Ministro y al Subscretario en las materias en que sea requerido, y\n9) Prestar servicios gratuitos de interés general para la actividad agropecuaria, a través de publicaciones o informes.\nEn casos calificados, que requieran de investigaciones especializadas, dichos informes podrán estar sujetos a precios o tarifas que serán determinados mediante decreto supremo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La dirección superior, la organización y la administración de la Oficina de Estudios y Políticas Agrarias le corresponderá a un Director Nacional, quien será el Jefe Superior del Servicio."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El Director Nacional tiene la autoridad, atribuciones y deberes inherentes a su calidad de Jefe Superior del Servicio y, en consecuencia, sin que ello implique limitación, le corresponden las siguientes atribuciones y responsabilidades:\na) Formular las políticas generales y programas técnicos de la Oficina, conforme a las directrices que imparta el Ministro de Agricultura;\nb) Elaborar el presupuesto anual del servicio y someterlo al Ministro de Agricultura para su aprobación;\nc) Administrar los bienes y recursos fiscales destinados al servicio;\nd) Celebrar toda clase de actos jurídicos que afecten a los bienes y recursos que administre;\ne) Comprar y vender bienes muebles y dar y tomar en arrendamiento o comodato bienes muebles e inmuebles y aceptar donaciones, sin el trámite de insinuación;\nf) Fijar y modificar la organización interna del Servicio. Establecer las funciones, atribuciones y obligaciones de las distintas unidades, asignándoles el personal necesario, ciñéndose para estos efectos a la planta y estructura superior del Servicio;\ng) Abrir y mantener cuentas corrientes bancarias y girar sobre ellas; contratar pólizas de seguro contra toda clase de riesgos, endosarlas y cancelarlas.\nh) Designar al personal de planta y contratar empleados. Asimismo, podrá contratar, en la forma y condiciones que establece la legislación vigente, sobre la base de honorarios, a personas naturales o jurídicas de derecho público o privado, nacionales o extranjeras, para la ejecución de estudios, investigaciones u otros trabajos relacionados con las actividades de la Oficina;\ni) Celebrar toda clase de actos y contratos con personas naturales o jurídicas, de derecho público o privado, con el fin de desarrollar programas de trabajo comprendidos en el ámbito de funciones de la Oficina, y j) En general, dictar todas las resoluciones y ejecutar todos los actos necesarios para el cumplimiento de los objetivos de la Oficina.\nEl Director Nacional, en el ejercicio de las facultades establecidas en las letras c), d), e), h) e i), actuará en representación del Fisco."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Fíjanse las siguientes plantas del personal de la Oficina de Estudios y Políticas Agrarias: OFICINA DE ESTUDIOS Y POLITICAS AGRARIAS\nGrado N° Cargos\nPLANTA DE DIRECTIVOS\nDirector Nacional 1°C 1\nSubdirector Nacional 2° 1\nJefes Departamento 4° 6\nJefe Departamento 5° 1\n___\n9\nPLANTA DE PROFESIONALES\nProfesionales 4° 2\nProfesionales 5° 13\nProfesionales 6° 8\nProfesionales 7° 2\nProfesionales 8° 5\nProfesionales 10° 2\nProfesional 12° 1\nProfesional 14° 1\n----\n34\nPLANTA DE TECNICOS\nTécnico 9° 1\nTécnico 10° 1\nTécnicos 14° 2\n___\n4\nPLANTA DE ADMINISTRATIVOS\nAdministrativos 14° 9\nAdministrativos 15° 8\nAdministrativos 16° 3\nAdministrativos 17° 3\nAdministrativos 20° 2\n____\n25\nPLANTA DE AUXILIARES\nAuxiliar 19° 1\nAuxiliares 21° 4\nAuxiliares 22° 3\n___\n8\nNOTA: 1\nEl D.F.L. N° 2, del Ministerio de Agricultura, publicado en el \"Diario Oficial\" de 3 de septiembre de 1992, encasilló al Personal que indica en las Plantas de la Oficina de Estudios y Políticas Agrarias.\nNOTA: 1.1\nEl Artículo 44 de la Ley N° 19.269, publicada en el \"Diario Oficial\" de 29 de noviembre de 1993, modificó, a contar del 1° de enero de 1933, el presente artículo, creando un cargo de auxiliar grado 19° E.U.S. y suprimiendo un cargo de auxiliar grado 20° E.U.S. El encasillamiento en el nuevo cargo que se crea en virtud de esta disposición, deberá efectuarse según estricto orden de escalafón."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Fíjanse las siguientes plantas del personal de la Subsecretaría del Ministerio de Agricultura:\nMINISTERIO DE AGRICULTURA\nGrado N° Cargos\nMinistro B 1\nSubsecretario de Agricultura C 1\n___\n2\nPLANTA DE DIRECTIVOS\nSecretarios Regionales\nMinisteriales 4° 9\nJefe Departamento 4° 1\nSecretarios Regionales\nMinisteriales 5° 4\nJefe Departamento 7° 1\nJefe Departamento 8° 1\n____\n16\nPLANTA DE PROFESIONALES\nProfesional 5° 1\nProfesionales 6° 2\nProfesionales 7° 4\nProfesionales 8° 6\nProfesionales 10° 4\nProfesional 12° 1\nProfesionales 14° 3\n----\n21\nPLANTA DE ADMINISTRATIVOS\nAdministrativos 14° 6\nAdministrativos 15° 2\nAdministrativos 16° 10\nAdministrativos 17° 6\nAdministrativos 18° 2\nAdministrativos 20° 2\n____\n28\nPLANTA DE AUXILIARES\nAuxiliar 19° 1\nAuxiliares 21° 3\nAuxiliares 22° 3\nAuxiliar 23° 1\n___\n8\nNOTA:\nEl Decreto con Fuerza de Ley N° 1, del Ministerio de Agricultura, publicado en el \"Diario Oficial\" de 3 de septiembre de 1992, encasilló al Personal que indica en las Plantas de la Subsecretaría del Ministerio de Agricultura.\nNOTA 1:\nEl artículo primero, Nº 1 del DFL 3, Hacienda, publicado el 02.10.2007, crea un cargo de Secretario Regional Ministerial, grado 4, en la Planta de personal de Directivos de la Subsecretaría del Ministerio de Agricultura.\nNOTA 2:\nEl artículo primero, Nº 1 del DFL 6, Hacienda, publicado el 02.10.2007, crea un cargo de Secretario Regional Ministerial, grado 5, en la Planta de personal de Directivos de la Subsecretaría del Ministerio de Agricultura.\nNOTA 3\nEl artículo primero, Nº 1 del DFL 17, Hacienda, publicado el 09.07.2018, crea un cargo de Secretario Regional Ministerial, grado 4°, en la Planta de personal de Directivos de la Subsecretaría del Ministerio de Agricultura."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Sin perjuicio de los requisitos generales de ingreso en la Administración del Estado, establécese los siguientes requisitos especiales de ingreso y promoción en los cargos de las plantas contenidas en los artículos 5° y 6°.\nPLANTA DE PROFESIONALES\nEstablécense los siguientes requisitos para el ingreso y promoción a las plantas y cargos que se indican:\nAlternativamente:\na) Título profesional de una carrera de a lo menos 10 semestres de duración, otorgado por universidades o institutos profesionales del Estado o reconocidos por éste o aquellos títulos validados en Chile de acuerdo a la legislación vigente, o\nb) Grado académico de licenciado, magister o doctor, reconocidos por el Estado, o\nc) Título profesional de una carrera de a lo menos 8 semestres de duración, otorgado por universidades o institutos profesionales del Estado o reconocidos por éste o aquellos títulos validados en Chile de acuerdo a la legislación vigente, y acreditar una experiencia profesional en el sector público o privado de acuerdo a los grados que a continuación se indican:\n4° y 5°: 5 años.\n6° y 7°: 3 años.\n8° al 10°: 1 año.\n11° al 14°: sin experiencia.\nPLANTA DE TECNICOS Alternativamente:\na) Título de técnico o equivalente, otorgado por un establecimiento de educación superior del Estado o reconocido por éste.\nb) Título de técnico o equivalente, otorgado por un establecimiento de Educación media Técnico-Profesional.\nc) Haber aprobado, a lo menos, cuatro semestres, de una carrera conducente a uno de los grados o títulos de los indicados en el artículo 52 de la ley N° 18.962, Orgánica Constitucional de Enseñanza, impartida por un establecimiento de educación superior del Estado o reconocido por éste.\nCon todo, la Subsecretaría de Agricultura podrá contratar técnicos asimilados a alguna categoría profesional hasta el grado 10° de la Escala Unica de Remuneraciones. A este personal se le aplicarán los requisitos establecidos para la planta de técnicos.\nPLANTA DE ADMINISTRATIVOS Estar en posesión de la Licencia de Educación Media o de estudios equivalentes."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Facúltase al Presidente de la República para que, dentro del plazo de sesenta días, a contar de la publicación de esta ley, proceda a encasillar al personal de planta que actualmente presta servicios en la Secretaría y Administración General del Ministerio de Agricultura, en las plantas de la Oficina de Estudios y Políticas Agrarias o en las plantas de la Subsecretaría de Agricultura. Tal encasillamiento se hará sin solución de continuidad y sin sujeción a lo dispuesto en el artículo anterior y a las demás normas vigentes sobre ingreso y provisión de cargos.\nEn uso de esta facultad, el Presidente de la República podrá encasillar, en cargos de igual grado de la Planta Profesional de la Oficina de Estudios y Políticas Agrarias, a funcionarios que actualmente ocupan cargos en la Planta de Directivos de la División de Estudios y Presupuestos.\nEl personal a que se refiere este artículo conservará todos sus derechos y, en especial, la antigüedad en el grado y en el servicio, el régimen previsional, el nivel de remuneraciones, el derecho conferido por el artículo 2° transitorio de la ley N° 18.972 y la condición de tope de escalafón, estos dos últimos cuando corresponda.\nAdemás, le será aplicable lo dispuesto en las letras a) y d) del artículo 29 del decreto ley N° 2.879, de 1979.\nPara los efectos legales y, en especial, para el cómputo de los años de servicios y de antigüedad en el grado del personal a que se refiere este artículo, deberá considerarse el tiempo trabajado en la ex Oficina de Planificación Agrícola y en la Subsecretaría de Agricultura."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- El Subsecretario de Agricultura podrá destinar a la Oficina de Estudios y Políticas Agrarias los bienes fiscales adscritos a la Subsecretaría que sean necesarios para que aquélla cumpla con sus funciones."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- Deróganse los artículos 30, 31 y 33 de la ley N° 18.755."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°.- Derógase el artículo 2° del decreto con fuerza de ley N° 10, de 1968, del Ministerio de Agricultura."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1°.- El personal en actual servicio que esté en posesión de un título reconocido por el Estado de carreras impartidas por Universidades o Institutos Profesionales reconocidos por el Estado de, a lo menos, seis semestres de duración, podrá ascender en los grados de las plantas profesionales."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- Fíjase, para el año 1992, en la Oficina de Estudios y Políticas Agrarias, una dotación máxima de 89 personas."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- Fíjase, para el año 1992, en el Ministerio de Agricultura, una dotación máxima de 87 personas."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4°.- El personal de la Subsecretaría de Agricultura y de la Oficina de Estudios y Políticas Agrarias tendrá derecho a continuar afiliado al Departamento de Bienestar del Servicio Agrícola y Ganadero, en tanto no se organice en la Subsecretaría de Agricultura el Departamento de Bienestar al cual podrá afiliarse el personal de los citados servicios."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "ARTICULOS TRANSITORIOS",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5°.- El Presidente de la República, por decreto expedido por intermedio del Ministerio de Hacienda, conformará el presupuesto de la Oficina de Estudios y Políticas Agrarias y traspasará a él, desde el presupuesto de la Subsecretaría de Agricultura, los fondos que sean necesarios para que ella cumpla con sus funciones, pudiendo al efecto crear, suprimir o modificar las asignaciones, ítem y glosas presupuestarias que sean pertinentes.\"."
    }
  ],
  "definitions": []
}