{
  "id": "cl-leychile-norma-139814",
  "type": "statute",
  "title": "",
  "short_name": "Ley 3233",
  "status": "in_force",
  "issued_date": "1917-02-07",
  "in_force_date": "1917-02-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=139814",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Se autoriza al Presidente de la República para emitir hasta la suma de tres millones de pesos ($ 3.000,000) en bonos, para la ejecucion de las obras de embalse del rio La Laguna, en el departamento de Elqui, a fin de regularizar el réjimen del rio Turbio, para pagar las espropiaciones y servidumbre a que haya lugar y completar los estudios definitivos de las obras, inspeccionar los trabajos y atender al servicio de los mismos bonos durante la construccion."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Las obras se harán en conformidad a los planos, presupuestos y especificaciones de carácter definitivo, ejecutados por la Direccion de Obras Públicas, aprobados por el Presidente de la República y aceptados por escritura pública por los dueños del setenta por ciento de los derechos permanentes de agua de los actuales canalistas de los rios Coquimbo y Turbio, según decreto del Juzgado de Letras del departamento, de fecha 15 de noviembre de 1916."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o Los bonos serán de los mismos tipos y amortizaciones que los emitidos por la Caja de Crédito Hipotecario y se colocarán, previas propuestas públicas, en totalidad o en parcialidades.\nEl servicio de ellos se hará conforme a la lei de 29 de agosto de 1855."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Para el servicio anual de intereses y amortizacion de los bonos, se establece una contribucion equivalente al monto de dicho servicio, que gravará a todos los canalistas de los rios Coquimbo y Turbio, inscritos en el rol respectivo, en proporcion a sus derechos de aguas anotados en dicho rol.\nEl Presidente de la República fijará la fecha en que cada interesado deba pagar esta contribucion en la Tesorería Fiscal respectiva, en la forma y con los mismos intereses penales, por mora, que la contribucion de haberes.\nEsta contribucion afectará no solamente a los propietarios que hayan aprobado la obra, sino a todos los que se beneficien con ella y en proporcion al beneficio recibido, y tendrá el carácter de gravámen real preferente a cualquiera otro establecido o que se establezca sobre los respectivos predios.\nEl Presidente de la República fijará la cantidad o cuotas que corresponda pagar a cada propietario y podrá disponer que se prive del agua a los interesados que no hagan el pago de la contribucion en la fecha establecida por él."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o Antes de iniciarse las obras los canalistas deberán constituirse en asociacion de canalistas con arreglo a la lei número 2,139, de 9 de noviembre de 1908.\nEsta asociacion será obligatoria para todos los canalistas de los rios Coquimbo y Turbio, aunque no hayan concurrido a la aceptacion de la obra ni a constituir la asociacion."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Terminadas las obras, el Presidente de la República las entregará a la Asociacion de Canalistas para que las esplote, asesorada por la Direccion de Obras Públicas."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o El dominio de las obras para vender la mayor cantidad de agua que pudiera aprovecharse, pertenecerá al Estado miéntras éste no sea indemnizado del total de los gastos y de las responsabilidades en que haya incurrido con ocasión de la obra. El precio que el Estado obtenga de la venta de regadores se aplicará a la amortizacion estraordinaria de los bonos emitidos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Las espropiaciones se harán en conformidad a las disposiciones de la lei de espropiaciones para los Ferrocarriles, de 18 de junio de 1857."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o El Presidente de la República dictará el reglamento necesario para la aplicación de esta lei y determinará en él la forma en que se privará del agua al accionista que no pagare oportunamente la contribucion."
    }
  ],
  "definitions": []
}