{
  "id": "cl-leychile-norma-28019",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE MAGALLANES PARA\nTRANSFERIR GRATUITAMENTE AL FISCO EL TERRENO QUE INDICA,\nUBICADO EN PUNTA ARENAS, CON EL FIN DE QUE ESTE LO\nTRANSFIERA, A SU VEZ, A TITULO GRATUITO, A SUS ACTUALES\nOCUPANTES; DEBERA DESTINAR, ADEMAS, EL RETAZO QUE SEÑALA\nPARA LA CONSTRUCCION DE UN RETEN DE CARABINEROS, UN\nGRUPO ESCOLAR Y UN CONSULTORIO DEL SERVICIO NACIONAL DE\nSALUD.",
  "short_name": "Ley 15040",
  "status": "in_force",
  "issued_date": "1962-11-20",
  "in_force_date": "1962-12-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28019",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Magallanes para transferir gratuitamente al Fisco el terreno de propiedad municipal denominado Hijuela \"Río de la Mano\", de Punta Arenas, inscrito a nombre de dicha Municipalidad a fs. 306, N° 548, del Registro de Propiedad del año 1943, del Conservador de Bienes Raíces de Punta Arenas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La transferencia gratuita que se autoriza por la presente ley es con el exclusivo objeto de que el terreno sea transferido gratuitamente a su vez a sus actuales ocupantes que han construido en él viviendas con autorización municipal. Además, el Fisco podrá reservar una superficie de 3.182 m2. para la construcción de un Retén de Carabineros y las superficies necesarias para construir un Consultorio del Servicio Nacional de Salud y un Grupo Escolar."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Si por cualquier causa el predio individualizado en el artículo 1° se destinare a fines diversos del señalado en el artículo anterior, por el solo ministerio de la ley quedará resuelta la transferencia gratuita y el dominio del inmueble volverá a la Municipalidad de Magallanes\"."
    }
  ],
  "definitions": []
}