{
  "id": "cl-leychile-norma-27093",
  "type": "statute",
  "title": "FIJA LAS TARIFAS QUE INDICA PARA LOS EFECTOS TELEGRAFICOS; CONCEDE RECURSOS PARA EJECUTAR LAS INSTALACIONES ADICIONALES Y ADQUIRIR MOBILIARIO DESTINADO A LAS OFICINAS DE CORREOS DE CALAMA, QUINTERO, CABILDO, MOLINA, CONCEPCION, TALCAHUANO, TEMUCO, CARAHUE, VALDIVIA, PUERTO MONTT, ANCUD Y COYHAIQUE; LIBERA DE TODO IMPUESTO, DERECHO O CONTRIBUCION LA INTERNACION DE EQUIPOS, IMPLEMENTOS MECANIZADOS, VEHICULOS MOTORIZADOS, MAQUINAS, INSTRUMENTOS, MATERIALES Y OTROS ELEMENTOS NECESARIOS PARA EL MEJORAMIENTO Y MODERNIZACION DE LOS SERVICIOS DE CORREOS Y TELEGRAFOS; ESTABLECE QUE LAS EMPRESAS DE AERONAVEGACION QUE MANTENGAN CONTRATOS CON LA DIRECCION GENERAL DE CORREOS Y TELEGRAFOS ESTARAN OBLIGADAS A TRANSPORTAR GRATUITAMENTE LAS CARTAS AEREAS DE LOS SENADORES Y DIPUTADOS Y DE LAS SECRETARIAS DE AMBAS CAMARAS, EN LAS CONDICIONES QUE INDICA; FACULTA AL TELEGRAFO COMERCIAL PARA QUE PUEDA CREAR OFICINAS EN CUALQUIER PUNTO DEL PAIS; ESTABLECE UNA ASIGNACION ESPECIAL DE UN 40% AL PERSONAL DE LA DIRECCION GENERAL DE CORREOS Y TELEGRAFOS; AUMENTA LA PLANTA DE LA MISMA DIRECCION GENERAL EN LOS CARGOS Y GRADOS QUE SEñALA; PROHIBE LA DESIGNACION DE PERSONAL A MERITO EN LAS PLANTAS DE CARTEROS Y MENSAJEROS; DEROGA LOS ARTICULOS 2°, 3° Y 4°, MODIFICA EL ARTICULO 5°, SUBSTITUYE EL INCISO 2° DEL 6° Y MODIFICA LOS INCISOS 1° Y 2° DEL ARTICULO 7° Y LE AGREGA INCISO PENULTIMO, MODIFICA EL INCISO 2° DEL ARTICULO 8°, SUBSTITUYE EL INCISO 2°, DEROGA EL 3° Y REEMPLAZA EL 4° DEL ARTICULO 11°, MODIFICA EL INCISO 2° DEL ARTICULO 12°, AGREGA INCISO 1° AL 33° Y MODIFICA EL INCISO FINAL DEL ARTICULO TRANSITORIO DE LA LEY 11.867, DE 18 DE AGOSTO DE 1955, QUE ELEVO LAS TARIFAS DE LOS EFECTOS POSTALES Y TELEGRAFICOS Y DISPUSO FONDOS PARA LA CONSTRUCCION DE EDIFICIOS DE CORRREOS A TRAVES DEL PAIS Y MODERNIZACION DE LOS MISMOS.",
  "short_name": "Ley 12407",
  "status": "in_force",
  "issued_date": "1956-12-21",
  "in_force_date": "1956-12-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27093",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Introdúcense las siguientes modificaciones a la ley N.o 11,867, de 13 de Agosto de 1955:\na) Suprímense los artículos 2.o, 3.o y 4.o.\nb) En el artículo 5.o, reemplázase \"4.o\" por \"6.o\".\nc) Sustitúyese el inciso segundo del artículo 6.o, por el siguiente:\n\"Los fondos que no se alcancen a invertir en el curso del año no pasarán a Rentas Generales de la Nación y se acumularán en una cuenta especial de depósito que para este efecto abrirá la Tesorería General de la República, contra la cual se girará solamente para dar cumplimiento a los fines contemplados en la presente ley\".\nd) Reemplázase en el artículo 7.o, inciso primero, la frase: \"a que se refieren los artículos 4.o y 6.o\" por la expresión \"a que se refiere el artículo 6.o\". En el inciso segundo del mismo artículo, sustitúyese la frase \"en los artículos 4.o y 6.o\" por \"en el artículo 6.o\".\ne) Intercálase como inciso penúltimo del artículo 7.o, el siguiente:\n\"No obstante lo dispuesto en los incisos anteriores, autorízase al Presidente de la República para invertir hasta un veinte por ciento (20%) de los recursos anuales señalados en el artículo 6.o. en los objetivos a que se refiere la letra b) del presente artículo, cuando se trate de construcciones, terminación o reparación de edificios que, a su juicio, revistan calificada urgencia\".\nf) En el artículo 8.o, inciso segundo, reemplázase \"4.o\" por \"6.o\".\ng) Sustitúyese el inciso segundo del artículo 11.o, por el siguiente:\n\"La Dirección de Arquitectura del Ministerio de Obras Públicas, de acuerdo con la Dirección General de Correos y Telégrafos, designará una Comisión que, en conformidad con el Reglamento de Concursos del Colegio de Arquitectos de Chile, fijará las bases y llamará a concurso de planos para la construcción del edificio central de Santiago\".\nh) Suprímese el inciso tercero del mismo artículo y sustitúyese el inciso cuarto, por el siguiente:\n\"Los premios se pagarán con cargo a los recursos a que se refiere el artículo 6.o de la presente ley\".\ni) En el artículo 12.o, inciso segundo, sustitúyese \"4.o\" por \"6.o\".\nj) Agrégase al artículo 33.o, como inciso primero, el siguiente nuevo:\n\"Los funcionarios de Correos y Telégrafos serán promovidos a los grados 2.o y superiores de sus respectivas plantas, por estricto orden de escalafón de méritos, con excepción del Director General, cargo de la exclusiva confianza del Presidente de la República\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Fíjanse las siguientes tarifas para los efectos telegráficos:\na) Telegramas simples: diez pesos ($ 10), por cada palabra, con un mínimo de cien pesos ($ 100).\nb) Telegramas de prensa: la cuarta parte de la tarifa de un telegrama simple, con un mínimo de cien pesos ($ 100).\nc) Telegramas en idioma extranjero o clave: el doble de la tarifa ordinaria.\nd) Telegramas urgentes: el triple de la tasa ordinaria.\ne) Telegramas extrarrápidos: una tasa igual a cinco veces la de un telegrama simple.\nf) Telegramas locales: la tarifa de un telegrama simple.\ng) Telefonogramas: un recargo de 10% sobre la tarifa que corresponda.\nh) Telegrama de texto fijo: ciento cincuenta pesos ($ 150) por cada mensaje.\nj) Cartas telegramas: la mitad de la tasa de un telegrama simple con un mínimo de treinta palabras.\nAuméntase de dos pesos ($ 2) a doce pesos ($ 12) por palabra, el impuesto a los mensajes al exterior transmitidos por las empresas particulares de telecomunicaciones.\nLos nombres de calles de varias palabras que figuren en la dirección de los telegramas, se considerarán como de una sola palabra para los efectos de determinar el valor del telegrama."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o El producto del alza de las tasas y de los derechos especiales telegráficos, que corresponde fijar al Presidente de la República de acuerdo con las facultades que le confiere el inciso segundo del artículo 133.o de la ley N.o 7,392, de 21 de Diciembre de 1942, se aplicará también a los fines contemplados en la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o A contar desde la fecha de la publicación de la presente ley en el \"Diario Oficial\", el personal de la Dirección General de Correos y Telégrafos percibirá una asignación especial equivalente al 40% de su sueldo fijo, incluído el reajuste de la ley N.o 12,006. Esta asignación se pagará mensualmente y no se considerará como sueldo para ningún efecto legal."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Auméntase la planta de la Dirección General de Correos y Telégrafos en los cargos y grados que se indican; en el grado 12.o, 50 carteros y 40 mensajeros; en el grado 13.o, 50 carteros y 30 mensajeros; en el grado 14.o, 20 carteros y 10 mensajeros; en el grado 15.o, 90 carteros y 40 mensajeros, y en el grado 16.o, 117 carteros y 32 mensajeros.\nLos aumentos de grado a que dé lugar la aplicación del inciso anterior no se considerarán como ascenso para los efectos del beneficio que establece el artículo 74.o del D. F. L. N.o 256, de 1953.\nLa provisión de los cargos que se crean por el presente artículo se hará exclusiva y estrictamente con el personal que prestaba sus servicios a mérito y a contrata al 7 de Agosto de 1956, suspendiéndose para este efecto el cumplimiento sólo de los requisitos de edad y estudios de que pueda adolecer.\nProhíbese la designación de personal a mérito en las plantas de carteros y mensajeros del Servicio de Correos y Telégrafos."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Autorízase al Presidente de la República para que ponga a disposición de la Dirección General de Correos y Telégrafos, con cargo a los recursos que otorga esta ley, la cantidad de sesenta millones de pesos ($ 60.000.000), a fin de que sean invertidos en los fines indicados en la letra c) del artículo transitorio de la ley número 11.867. La inversión de estos fondos se hará de acuerdo con lo dispuesto en los dos incisos finales del referido artículo transitorio, substituyéndose para estos efectos la cita del artículo 4.o por artículo 6.o."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Libéranse de derechos de internación y de almacenaje y de los impuestos establecidos en el decreto supremo 2,772, de 18 de Agosto de 1943, que fijó el texto refundido de las disposiciones sobre impuesto a la internación, producción y cifra de negocios, y, en general, de todo derecho o contribución, a los equipos telegráficos y radiotelegráficos, sus repuestos y accesorios; implementos mecanizados para el transporte y tratamiento interno de la correspondencia y sus repuestos; vehículos motorizados y repuestos para los mismos; máquinas de oficina en general; materiales e instrumentos para las líneas telegráficas, y demás elementos de uso esencial que deban importarse en cumplimiento de los fines señalados en los artículos 7.o y 13.o de la ley N.o 11,867."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Facúltase al Telégrafo Comercial para que pueda crear oficinas en cualquier punto del país."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Las empresas de aeronavegación que mantengan contratos con la Dirección General de Correos y Telégrafos estarán obligadas a transportar gratuitamente las cartas aéreas de los senadores y diputados y de las Secretarías de ambas Cámaras, en cierros timbrados por dichas Secretarías."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. Los fondos que se hayan acumulado por la aplicación del artículo 4.o de la ley N.o 11,867 pasarán a incrementar la cuenta especial a que se refiere el artículo 6.o de dicho cuerpo legal\"."
    }
  ],
  "definitions": []
}