{
  "id": "cl-leychile-norma-25614",
  "type": "statute",
  "title": "DISPONE QUE LOS DUEÑOS DE INMUEBLES HIPOTECADOS EN\nFAVOR DE LA CORPORACION DE RECOSTRUCCION TENDRAN DERECHO\nA QUE SE LES REBAJE EL IMPUESTO O CONTRIBUCION\nCORRESPONDIENTE AL SALDO ADEUDADO",
  "short_name": "Ley 7738",
  "status": "in_force",
  "issued_date": "1943-12-13",
  "in_force_date": "1943-12-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25614",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Los dueños de inmuebles hipotecarios en favor de la Corporación de Reconstrucción y Auxilio, tendrán, derecho, para los efectos de los impuestos y contribuciones que se aplican sobre la base de los avalúos de los bienes bienes raíces, a que se les rebaje, desde el 1.° de Enero de 1943, el impuesto o constribución correspondiente al saldo adeudado.\nLa rebaja a que se refiere el inciso anterior, no regirá para el cálculo de la contribución por los servicios de alcantarillado y pavimentación."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° Para los fines expresados en el artículo anterior, las fracciones de cien pesos se estimarán como entero en los saldos adeudados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° El gerente de la Caja de Crédito Hipotecario enviará a la Dirección General de Impuestos internos, en la la forma y fecha que ésta lo determine, los datos necesarios para hacer efectivos los descuentos de los saldos hipotecarios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° Condónanse las costas, intereses y multas causados en las ejecuciones que se hayan iniciado para el cobro de las constribuciones a que se refiere el artículo 1.° de la presente ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.° La presente ley regirá desde la fecha de de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}