{
  "id": "cl-leychile-norma-30035",
  "type": "statute",
  "title": "CREA FONDO DE GARANTIA PARA EXPORTADORES NO TRADICIONALES",
  "short_name": "Ley 18645",
  "status": "repealed",
  "issued_date": "1987-08-25",
  "in_force_date": "2000-05-20",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30035",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Créase una persona jurídica de derecho público, de duración indefinida, con domicilio en la ciudad de Santiago, denominada \"Fondo de Garantía para Exportadores no Tradicionales\", en adelante \"el Fondo\", destinada a garantizar los créditos que las instituciones financieras, públicas o privadas, y el Servicio de Cooperación Técnica otorguen a los exportadores no tradicionales, en la forma y condiciones señaladas en la presente ley y en las instrucciones que imparta el Ministerio de Hacienda.\nPara los efectos de esta ley, se entenderá por exportador no tradicional aquel que exporta las mercanciás susceptibles de acogerse a los beneficios de la ley N° 18.480 o aquellas mercancías de origen nacional, según la definición que, a tal efecto, señala dicho cuerpo legal, cuyo monto exportado haya sido en los dos años calendarios anteriores al del beneficio, en promedio, por un valor FOB igual o inferior a US$ 11.250.000.-, moneda de los Estados Unidos de América, reajustado anualmente en el porcentaje de variación que, en el año precedente, haya experimentado el índice de precios promedio relevante para el comercio exterior de Chile, según lo certifique el Banco Central de Chile.\nEl Fondo no podrá contratar personal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- El patrimonio del Fondo estará formado por:\na) Un aporte fiscal equivalente a 300.000 Unidades de Fomento;\nb) Las comisiones que perciba por el otorgamiento de la garantía del Fondo;\nc) El producto de las inversiones que el Fondo realice, y\nd) Los excedentes que arroje el Fondo en relación con la suma aportada por el Fisco.\nEl Fondo estará facultado para invertir sus recursos de depósitos a plazo o en instrumentos financieros de fácil liquidez, en la forma que determine el Ministerio de Hacienda."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Sólo podrán optar a la garantía del Fondo los exportadores no tradicionales que, para realizar las exportaciones de mercancías señaladas en el inciso segundo del artículo 1°, requieran capital de operación financiera.\nEl Ministerio de Hacienda establecerá las condiciones de solvencia que deberán cumplir los exportadores que postulen a la garantía del Fondo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El Fondo podrá garantizar préstamos en moneda nacional o extranjera, los que no podrán exceder, en total, de US$ 150.000.-, moneda de los Estados Unidos de América o su equivalente en pesos, moneda nacional, en los términos del artículo 20 de la ley N° 18.010, por cada exportador no tradicional.\nLa cantidad señalada en el inciso anterior, se reajustará anualmente de acuerdo a lo prescrito en el inciso segundo del artículo 1°.\nCon todo, el Fondo no podrá garantizar más del 50% del saldo deudor de cada préstamo.\nLos préstamos caucionados por el Fondo no podrán ser otorgados a plazos superiores de un año y deberán tener por objeto financiar exportaciones que cumplan con las condiciones que aseguren su materialización, determinadas por el Ministerio de Hacienda.\nLas personas que opten a la garantía del Fondo deberán acompañar a su solicitud una declaración jurada en la que manifiesten que los bienes y servicios que adquieran o paguen con el crédito objeto de la garantía, serán destinados exclusivamente a la realización de las correspondientes operaciones de exportaciones no tradicionales.\nLos bienes adquiridos con el financiamiento aludido no podrán ser enajenados, dados en garantía ni cambiados en cuanto a su destino de exportación, sin previa autorización expresa de la institución acreedora.\nLos retornos provenientes de la exportación de bienes o servicios que se hubiere financiado con créditos garantizados por el Fondo, quedarán retenidos en favor de la institución financiera que otorgó el crédito, por el solo ministerio de la ley, hasta la concurrencia de su crédito, incluidos los intereses y gastos que procedan, a fin de que se pague de los mismos.\nEl acreedor tendrá el derecho para pagarse con preferencia a cualquiera otra obligación, del monto del préstamo, sus intereses, gastos y costas.\nLa falsedad de la declaración a que se refiere el inciso quinto o el incumplimiento de las obligaciones impuestas en los incisos sexto y séptimo del presente artículo, harán incurrir al deudor en la pena de presidio menor en sus grados mínimo a medio."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El Fondo será administrado por el Banco del Estado de Chile quien, además, tendrá su representación legal.\nEl Fondo, de acuerdo a las instrucciones que imparta el Ministerio de Hacienda, podrá, mediante licitación, o sin ella, asignar, total o parcialmente, entre las diversas instituciones financieras, incluido el Banco del Estado de Chile, y el Servicio de Cooperación Técnica, la utilización del Fondo.\nEl Ministerio de Hacienda establecerá, mediante normas objetivas de carácter general, los requisitos que servirán de base para asignar sin licitación la utilización del Fondo.\nCon las instituciones adjudicatarias, el Administrador del Fondo deberá celebrar contratos en los cuales se establecerá el procedimiento para el otorgamiento de la garantía del Fondo, la forma de calificar si los créditos vencidos o impagos que se le presenten a cobro cumplen con los requisitos para gozar de la garantía y en caso afirmativo, el modo de reembolsar a la institución, el procedimiento para la cobranza de los créditos pagados por el Fondo y las demás condiciones que determine el Ministerio de Hacienda.\nEl Banco del Estado de Chile tendrá derecho a una comisión de administración en la forma y condiciones que fije el Ministerio de Hacienda."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- El Fondo, después del primer año de operación, podrá caucionar obligaciones que, en su conjunto, excedan el valor de su patrimonio en una relación que determinará el Ministerio de Hacienda, la cual en todo caso no podrá ser superior a diez veces el valor de dicho patrimonio. Para esto, considerará la siniestralidad estimada en las operaciones del Fondo.\nEl Administrador del Fondo deberá efectuar un balance anual de sus operaciones."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Créase una Comisión asesora del Ministro de Hacienda con el objeto de recomendar las acciones necesarias para la mejor administración del Fondo.\nEsta Comisión estará formada por un representante del Ministerio de Hacienda, quien la presidirá, un representante del Ministerio de Economía, Fomento y Reconstrucción, un representante de la Dirección General de Relaciones Económicas Internacionales del Ministerio de Relaciones Exteriores, un representante de los exportadores no tradicionales, nominados por la Asociación de Exportadores de Chile, y un representante de la Asociación de Bancos e Instituciones Financieras.\nEl Administrador del Fondo entregará periódicamente toda la información necesaria para el desarrollo de las funciones de esta Comisión y hará las veces de Secretaría Ejecutiva de la misma.\nLa Comisión sesionará, a lo menos bimensualmente, para informarse de la marcha del Fondo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Las instituciones participantes llevarán un registro de las operaciones que cursen con garantía del Fondo y enviarán, a lo menos quincenalmente, una nómina al Administrador del mismo."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Las instituciones participantes representarán al Fondo en la cobranza de los créditos respectivos de los cuales éste se haya subrogado y le informarán el resultado de las cobranzas.\nLas instituciones remitirán al Fondo, a lo menos semanalmente, las sumas que hayan recuperado en las cobranzas señaladas precedentemente."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Corresponderá al Superintendente de Bancos e Instituciones Financieras resolver en calidad de árbitro arbitrador, cualquiera dificultad que se suscite entre el Administrador del Fondo y las instituciones adjudicatarias, con relación al Fondo."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- El otorgamiento de garantías que realice el Fondo y los ingresos que éste perciba o devengue, estarán exentos de toda clase de impuestos y contribuciones. Los actos, contratos y documentos necesarios para la constitución de las garantías otorgadas por el Fondo, quedarán exentos de los impuestos establecidos en la Ley de Timbres y Estampillas."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Corresponderá a la Superintendencia de Bancos e Instituciones Financieras la fiscalización del Fondo.\nEl Fondo no quedará sujeto a las normas de Administración Financiera del Estado ni a las demás disposiciones aplicables al sector público."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Para dar cumplimiento a lo dispuesto en la letra a) del artículo 2° de esta ley, increméntase en la Ley de Presupuestos vigente el ítem de ingresos 50-01-01-01-02 en $ 1.100.000 miles y créase el ítem de gastos 50-01-03-25-33.010 \"Aporte al Fondo de Garantía para Exportadores no Tradicionales\" con $ 1.100.000 miles."
    }
  ],
  "definitions": []
}