{
  "id": "cl-leychile-norma-30182",
  "type": "statute",
  "title": "ESTABLECE INDEMNIZACION ADICIONAL A LOS BENEFICIOS\nPREVISTOS POR EL ARTICULO 5° DE LA LEY N° 18.675, EN\nRELACION CON LOS FUNCIONARIOS ACTIVOS QUE INDICA DEL\nPODER JUDICIAL",
  "short_name": "Ley 18805",
  "status": "in_force",
  "issued_date": "1989-06-13",
  "in_force_date": "1989-06-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30182",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Los funcionarios del grado II, a que se refiere el artículo 5° del decreto ley N° 3.058, de 1979, que durante el año 1989 hayan ejercido, o ejerzan dentro de 90 días contados desde la publicación de esta ley, el derecho que les otorga el artículo 5° de la ley N° 18.675, y tuvieren a la fecha de haber impetrado o de impetrar tal beneficio más de 75 años de edad, tendrán derecho a una indemnización de cargo fiscal de un monto equivalente a la remuneración mensual total del grado respectivo y demás beneficios pecuniarios correspondientes, vigentes a la fecha de su renuncia al cargo, por cada año de servicio, con un máximo de 28 mensualidades."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Gozará del mismo beneficio la cónyuge sobreviviente de aquellos funcionarios que reuniendo los requisitos señalados en el artículo anterior, hayan fallecido antes de la publicación de esta ley y con posterioridad a la vigencia de la ley N° 18.675."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El plazo que establece el artículo 1° no se aplicará al funcionario que ocupe a la fecha de publicación de esta ley el grado I a que se refiere el artículo 5° del decreto ley N° 3.058, de 1979, quien podrá acogerse a los beneficios señalados en dicho artículo hasta el último día de su desempeño en el cargo de Presidente de la Corte Suprema. El plazo de 90 días para ejercer este derecho se contará desde la cesación en ese cargo. La indemnización se calculará sobre la remuneración total del grado I y demás beneficios pecuniarios correspondientes, vigentes a la fecha de su renuncia al cargo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El mayor gasto que irrogue la aplicación de esta ley se imputará al ítem 50-01-03-24-30.003 del presupuesto del Sector Público."
    }
  ],
  "definitions": []
}