{
  "id": "cl-leychile-norma-26859",
  "type": "statute",
  "title": "DECLARA QUE LAS PERSONAS CONTEMPLADAS EN LOS INCISOS\nQUE INDICA DEL ARTICULO QUE SEÑALA DE LA LEY N° 10,383\nTENDRAN DERECHO A PERCIBIR UN REAJUSTE EN SUS PENSIONES",
  "short_name": "Ley 11853",
  "status": "in_force",
  "issued_date": "1955-07-13",
  "in_force_date": "1955-08-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26859",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Se declara que las personas\ncontempladas en los incisos primero y segundo del\nartículo 7° transitorio de la ley N° 10,383, que obtuvieron aumento de su pensión o una pensión de mil pesos ($ 1.000) mensuales y no tuvieron un reajuste de sus pensiones al 1° de Enero de 1953, tendrán derecho a percibirlo. Para calcular este reajuste deberá tomarse como elemento de comparación el salario medio de subsidios del año 1950."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "\"Artículo 2°.- El monto mínimo de mil pesos ($ 1.000) mensuales qu en los artículos 35° y 37° de la ley N° 10,383, modificada por la ley N° 11,496, se fija para las pensiones de invalidez y vejez, se alzará anualmente en el mismo porcentaje que se determine para los efectos del reajuste de pensiones dispuesto en el inciso primero del artículo 47° de dicha ley. El actual monto mínimo de mil pesos ($ 1.000) mensuales quedará aumentado en los porcentajes correspondientes ya producidos en los años 1953, 1954 y 1955.\nLas pensiones ya concedidas y que sean inferiores al monto mínimo que resulte de la aplicación de lo dispuesto en el inciso anterior, serán reajustadas al mínimo en vigencia, a partir del 1° de Enero de 1955."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "\"Artículo 3°.- Agrégase, entre los incisos tercero y cuarto del artículo 35° de la misma ley, el siguiente inciso, que pasa a ser inciso cuarto:\n\"Los pensionados tendrán derecho, asimismo, a cobrar asignación familiar por su mujer legítima, en las condiciones establecidas en el D.F.L. N° 245.\" Y en el inciso sexto del artículo 37°, a continuación de la frase \"las asignaciones por hijos\" se intercalará la siguiente: \"y las asignaciones familiares por la mujer legítima.\""
    }
  ],
  "definitions": []
}