{
  "id": "cl-leychile-norma-26108",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE PLACILLA PARA\nCONTRATAR EMPRESTITOS HASTA POR LA SUMA QUE INDICA",
  "short_name": "Ley 9477",
  "status": "in_force",
  "issued_date": "1949-10-19",
  "in_force_date": "1949-11-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=26108",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase a la Municipalidad de Placilla para que pueda contratar uno o varios empréstitos directos que le produzcan la cantidad de ciento cuarenta mil pesos ($ 140,000), que destinará a la terminación del edificio municipal, a su dotación, a la terminación del cuerpo del edificio destinado a policlínica con su instalación de servicios higiénicos e instalación de agua potable consiguiente y al pago de los honorarios que procedan.\nSe autoriza a la Municipalidad de Placilla para que convenga con la Caja Nacional de Ahorros un tipo de amortización que extinga la deuda en un plazo no mayor de cinco años, y un interés que no exceda del diez por ciento (10%)."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Establécese por el plazo de cinco años una contribución adicional sobre los bienes raíces de la comuna de Placilla de un uno por mil, con cuyo rendimiento se atenderá al servicio de los empréstitos que autoriza el artículo anterior.\nUna vez cancelados los empréstitos que se contraten, el rendimiento de la contribución que se establece será invertido en la ejecución de obras de adelanto local, las que serán determinadas por la propia Municipalidad con un quórum no inferior al de los dos tercios de sus Regidores en ejercicio, especialmente citados al efecto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- La presente ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}