{
  "id": "cl-leychile-norma-29792",
  "type": "statute",
  "title": "ESTABLECE NORMAS SOBRE PAGO DE LAS DEUDAS QUE INDICA, MODIFICA ARTICULO 3° DEL DECRETO LEY N° 3.262, DE 1980, Y SUSTITUYE EL ARTICULO 5° TRANSITORIO DEL CODIGO DE AGUAS",
  "short_name": "Ley 18377",
  "status": "amended",
  "issued_date": "1984-12-13",
  "in_force_date": "1992-02-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29792",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Los titulares de deudas con el Fisco, en adelante deudas fiscales, originadas o que se originen en saldos de precio de predios, parcelas, huertos o sitios adquiridos o que se adquieran de la ex Caja de Colonización Agrícola, la ex Corporación de la Reforma Agraria, la ex Oficina de Normalización Agraria y el Servicio Agrícola y Ganadero y los titulares de las deudas a que se refiere el artículo 3° del decreto ley N° 3.165, de 1980, tendrán derecho a gozar de un crédito, de cargo fiscal y no sujeto a devolución, en los términos que se indican a continuación:\n1.- Tratándose de colonos, asignatarios y adquirientes de sitios cuyas deudas estén sometidas íntegramente a un sistema de reajuste igual al 100% de la variación que experimente el Indice de Precios al Consumidor, el crédito será equivalente a la totalidad de los intereses, incluso penales, pagados o devengados, desde la adquisición del predio y hasta la fecha de consolidación de la deuda que dispone el artículo 6°.\nCon posterioridad a dicha consolidación, el crédito será equivalente al monto de los intereses no penales que afecten a cada cuota y al 70% del valor de las mismas reajustadas, una vez excluidos tales intereses. Este crédito regirá hasta la fecha de la enajenación del inmueble o de la extinción total de la deuda, en su caso, y beneficiará también a los deudores cuyos saldos de precios no se encuentren sometidos al régimen de reajustabilidad indicado precedentemente.\nLo dispuesto en este número se aplicará además a todos los que hubieren sucedido o subrogado a los primitivos adquirentes de predios de las instituciones mencionadas en el inciso primero, que hayan asumido la obligación de pagar la deuda fiscal en los mismos plazos y condiciones establecidos para aquéllos, y a los que los hubieren subrogado en la forma indicada en el inciso cuarto del artículo 3° del decreto ley N° 1.600, de 1976.\n2.- Quienes hubieren adquirido predios en conformidad con lo dispuesto en el artículo 1° del decreto ley N° 2.247, de 1978, tendrán derecho a gozar del crédito fiscal en los mismos términos indicados en el número anterior, en tanto mantengan su calidad de adquirentes directos de los organismos estatales indicados y, además, tratándose de las sociedades a que se alude en la citada disposición, mientras a lo menos, el 80% de los derechos sociales se encuentren en poder de ex asentados o beneficiarios de la reforma agraria.\nRespecto de los intereses pagados por los deudores indicados en los números 1 y 2 precedentes, el crédito comprenderá su monto reajustado en el porcentaje en que hubiere variado el Indice de Precios al Consumidor entre el mes anterior a la fecha de pago y el mes ante anterior a aquella en que se efectúe la consolidación de la deuda. Este crédito y el que corresponda a intereses ya devengados se deducirá del monto insoluto de la deuda. Los créditos que correspondan a intereses que se devenguen a futuro se imputarán al monto de las respectivas cuotas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Quienes, con anterioridad a la entrada en vigencia de esta ley, hubieren adquirido predios de acuerdo con los artículos 3° y 5°, letra d), del decreto ley N° 3.262, de 1980, tendrán derecho a que las tasas de interés que afecten a la deuda fiscal se rebajen a un 5% para las dos primeras cuotas que venzan con posterioridad a la fecha de consolidación a que se refiere el artículo 6°; a un 6% para las tres cuotas siguientes, y a un 7% para los restantes hasta la extinción total de la deuda. En caso de mora, dichas cuotas devengarán un interés penal anual del 9%. Esta franquicia regirá en tanto el deudor mantenga la propiedad del predio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Condónanse los intereses penales que afecten a las deudas constituidas por los saldos de precio de los predios, que no constituyan sitios, enajenados por la ex Corporación de la Reforma Agraria, la ex Oficina de Normalización Agraria y el Servicio Agrícola y Ganadero en virtud de lo dispuesto en el artículo 67, letra e), de la ley N° 16.640, y en el artículo 2° del decreto ley N° 2.247, de 1978.\nEl Servicio de Tesorerías consolidará estas deudas al 30 de abril de 1985 y el pago de las mismas se efectuará en tantas cuotas anuales como resulte de ampliar en siete años el plazo de pago, contado desde el último vencimiento.\nLos intereses que afecten a cada una de estas cuotas serán los mismos indicados en el artículo anterior y éstas se pagarán al 30 de junio de cada año.\nEl reajuste que afecte a estas deudas será el señalado en sus respectivos títulos y su cálculo y el de los intereses por cada cuota, se hará al 30 de abril del año en que deba pagarse, contado desde la fecha de la consolidación a que se refiere este artículo."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- El plazo de pago de las deudas fiscales a que se refiere el artículo 1° del decreto ley N° 2.247, de 1979, se ampliará a 30 años contados desde la fecha de adquisición del predio, siempre que los titulares de las mismas tengan derecho a gozar del crédito establecido en el número 2 del artículo 1° de esta ley.\nEl plazo de pago de las deudas contraídas en virtud de lo dispuesto en los artículos 3° y 5°, letra d), del decreto ley N° 3.262, de 1980, se ampliará a 16 años contado desde la fecha en que el primitivo asignatario o adjudicatario hubiere enajenado el predio.\nAmplíase a 30 años el plazo de pago de la deuda fiscal de los asignatarios y de quienes les hayan sucedido o subrogado en los mismos términos establecidos en el acta de asignación, cuando lo estipulado en dicho instrumento sea inferior al lapso indicado. Este plazo se contará desde la fecha de la asignación. Igual derecho tendrán los colonos y los adquirentes de sitios que se hubieren obligado a solventar el precio de compra en un número menor de anualidades al máximo indicado."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Los deudores indicados en los artículos precedentes podrán optar por conservar las condiciones de pago de la deuda fiscal establecidas en sus respectivos títulos, para lo cual deberán manifestar esa voluntad ante el Servicio de Tesorerías dentro del plazo de 30 días corridos, contados desde la publicación de esta ley. Si así no lo hicieren, se entenderá que se acogen en todo a lo previsto en las citadas disposiciones.\nEl Servicio de Tesorerías, a requerimiento de los interesados, certificará las nuevas modalidades de pago de la deuda fiscal, certificación que podrá anotarse al margen de la inscripción de dominio del predio respectivo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Articulo 6°.- El Servicio de Tesorerías procederá a consolidar, al 30 de abril de 1985, las deudas indicadas en los artículos 1° y 2°, debiendo considerar en dicha consolidación las ampliaciones de plazos, los saldos pendientes de las cuotas con vencimientos en los anos 1983 y 1984 incrementados sólo con el reajuste correspondiente, las resoluciones de la comisión a que se refiere el artículo 11, el crédito fiscal, las condonaciones que procedan y los abonos que se efectúen en conformidad a lo establecido en el artículo siguiente."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- La primera cuota de las deudas consolidadas de conformidad con esta ley se pagará el 30 de junio de 1985 y las restantes, el 30 de junio de cada año, hasta la extinción del correspondiente período de pago.\nLos abonos a las deudas que el Servicio de Tesorerías haya recibido o reciba durante 1984 se aplicarán a las mismas incrementados según los factores que a continuación se señalan:\nMes De Pago Factor\nSeptiembre 1.12\nOctubre 1.10\nNoviembre 1.08\nDiciembre 1.06\nNOTA: 1\nEl artículo 10° de la Ley 18.438 renueva, a contar del 1° de julio de 1985 y hasta el 30 de septiembre de 1985, el plazo para el pago de la primera cuota de las deudas a que se refiere el inciso primero primero del artículo 7° de la presente ley. Lo anterior no alterará los beneficios que establece este cuerpo legal y el Servicio de Tesorerías cobrará la mencionada cuota según los montos determinados al 30 de abril de 1985.-"
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- Los deudores a que se refiere el artículo 1° que incurrieren en mora en el pago de alguna cuota conservarán el crédito fiscal del 70% establecido en esa norma, el que se aplicará sobre el monto de la cuota en mora, incrementado con el reajuste y con el interés penal correspondientes."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- Condónase a los deudores a que se refiere el artículo 1° y a aquellos ex asentados que no son asignatarios de tierras, la parte de la deuda fiscal correspondiente a los saldos negativos de las liquidaciones de las Sociedades Agrícolas de Reforma Agraria.\nTodo lo pagado por este concepto se imputará, reajustado en el mismo porcentaje en que hubiere variado el Indice de Precios al Consumidor entre el mes ante anterior a la fecha de su pago y el mes ante anterior a la fecha en que se efectúe la imputación, al saldo de la deuda fiscal cuando lo hubiere. Si no hubiere saldo, el excedente no constituirá crédito fiscal ni dará derecho para imputarlo a ninguna obligación en favor del Fisco."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- El Ministerio de Agricultura, mediante decreto supremo expedido bajo la fórmula \"Por Orden del Presidente de la República\", determinará la forma, condiciones y oportunidad en que las sociedades a que se refiere el número 2 del artículo 1° de esta ley deberán acreditar el cumplimiento de la exigencia prevista en esta disposición."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11°.- Otórgase un nuevo plazo de 60 días hábiles a la Comisión establecida en el artículo 49 de la ley N° 18.196 para que concluya el proceso de resolución de los reclamos presentados de conformidad con la citada disposición legal.\nDentro del mismo plazo dicha comisión, que en lo sucesivo estará presidida por el Subsecretario de Agricultura, podrá revisar y corregir de oficio situaciones no reclamadas, que presenten errores manifiestos que incidan en la determinación de la deuda fiscal."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12°.- Modifícase el artículo 3° del decreto ley N° 3.262, de 1980, en la forma siguiente:\na) Sustitúyense sus incisos primeros y segundo, por los siguientes:\n\"Los asignatarios o adjudicatarios y quienes los hubieren sucedido o subrogado en sus derechos y obligaciones en conformidad a la ley, podrán además vender sus predios y derechos si el adquirente hace suyas las deudas señaladas en el artículo anterior y se obliga a pagarlas en un plazo no superior a 16 años, contado desde la fecha del contrato de enajenación, con un interés del 7% anual o del 9% anual, en caso de mora y con los reajustes correspondientes. Este plazo no podrá exceder, en ningún caso, al que reste al asignatario o adjudicatario para el pago de la deuda.\nEn las transacciones posteriores, los nuevos adquirentes deberán obligarse a pagar el saldo de la deuda fiscal con los mismos intereses y reajustes indicados y en un plazo que no exceda del que reste a su antecesor en el dominio para solventar totalmente la deuda. Tanto los reajustes como los intereses serán calculados en la forma establecida en el artículo 12 del decreto ley N° 2.405, de 1978.\".\nb) Reemplázanse en su inciso tercero, letra d), los guarismos \"10%\" y \"18%\" por \"7%\" y \"9%\", respectivamente."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13°.- Sustitúyese el artículo 5° transitorio del Código de Aguas, cuyo texto fue fijado por el decreto con fuerza de ley N° 1.122, de 1981, del Ministerio de Justicia, por el siguiente:\n\"Artículo 5°.- La determinación e inscripción de los derechos de aprovechamiento provenientes de predios expropiados total o parcialmente por aplicación de las leyes N°s 15.020 y 16.640, podrá efectuarse de acuerdo con las reglas siguientes:\n1.- El Servicio Agrícola y Ganadero determinará, en forma proporcional a la extensión regada, los derechos de aprovechamiento que corresponden a cada predio asignado, a la reserva, a la parte que se hubiere excluido de la expropiación y a la que se hubiere segregado por cualquier causa cuando ello fuere procedente. Cuando la dotación que tenga el predio expropiado total o parcialmente fuere insuficiente para efectuar una adecuada distribución de las aguas, el Servicio podrá incorporar a ella otros derechos de que disponga.\n2.- La determinación de los derechos a que se refiere el número anterior se hará mediante resolución exenta, que deberá publicarse en extracto en el Diario Oficial e inscribirse en el Registro de Propiedad de Aguas del Conservador de Bienes Raíces competente.\n3.- Los interesados podrán reclamar de la resolución del Servicio Agrícola y Ganadero dentro del plazo de 60 días corridos desde la fecha de su publicación en el Diario Oficial, ante el Juez de Letras Civil competente, quien conocerá y fallará de acuerdo con el procedimiento establecido en los artículos 177 y siguientes de este Código.\n4.- Los propietarios de los predios comprendidos en la resolución a que se refiere el número 2 podrán inscribir a su nombre los derechos de aprovechamiento establecidos para tales predios con la sola presentación de la inscripción de dominio del inmueble. En este caso, la inscripción de la aludida resolución será suficiente para determinar la cantidad de derechos que corresponde a cada predio y no regirá lo establecido en el artículo 1° transitorio de este Código.\"."
    }
  ],
  "definitions": []
}