{
  "id": "cl-leychile-norma-22270",
  "type": "statute",
  "title": "Salitreras de Tarapacá.- Prórroga de plazo a los;Rematantes Deudores.- Diversas disposiciones al respecto",
  "short_name": "Ley 922",
  "status": "in_force",
  "issued_date": "1897-02-23",
  "in_force_date": "1897-02-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22270",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º Autorízase al Presidente de la República para conceder hasta tres i medio años de plazo, a las obligaciones que adeudan los rematantes de salitreras de Tarapacá.\nNo podrán acogerse a la prorroga los salitreros que hayan esplotado el treinta por ciento o mas del salitre que contenía el terreno al tiempo del remate.\nTerminará de hecho la prórroga i deberán pagar la totalidad de lo adeudado los que despues de haberse acojido a aquélla, lleguen a esplotar el cincuenta por ciento del salitre contenido en el terreno al tiempo del remate.\nPara la aplicacion de las anteriores disposiciones, se autoriza a la Delegacion Fiscal de Salitreras para inspeccionar i constatar en el terreno mismo la existencia de salitre en las salitreras que adeuden al Fisco parte del precio de venta.\nLa negativa a permitir esta inspeccion dará lugar al Gobierno para proceder ejecutivamente al cobro de lo adeudado sin mas trámite que un informe de la Delegacion."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Las obligaciones en mora se liquidarán capitalizándose sus intereses a razon del ocho por ciento anual hasta la fecha en que se reconstituyan con arreglo a la presente lei."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° El total de las sumas adeudadas será dividido en siete cuotas iguales, que deberán pagarse por semestres vencidos. Al efectuarse el pago de cada cuota semestral, se abonarán los intereses, tambien al ocho por ciento anual, de la parte insoluta del capital.\nLa primera cuota se pagará el 1.° de Julio de 1897."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° Los deudores que incurriesen en mora en el pago de sus cuotas semestrales, abonarán el interes penal del uno por ciento mensual."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° La ampliacion de que habla el artículo 1.° no podrá otorgarse sino a los rematantes de salitreras que estiendan a favor del Estado i a satisfaccion del Presidente de la República, fianzas equivalentes a las que se otorgaron en cumplimiento a la lei de 29 de Noviembre de 1893.\nEstas fianzas quedarán subsistentes hasta que sean totalmente pagadas las cuotas adeudadas.\nLas hipotecas vijentes i que corresponden a la parte insoluta del precio de venta, quedarán subsistentes, i se estenderán, como en el caso de la lei de 29 de Noviembre de 1893, i sin novacion alguna, a los edificios i maquinarias que existen actualmente en los terrenos subastados."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Los deudores que se acojan a la prórroga a que se refieren los artículos anteriores, deberán llenar los trámites necesarios para obtener la prórroga i otorgar la respectiva escritura, ántes de transcurridos cuatro meses, contado desde la promulgacion de la presente lei."
    }
  ],
  "definitions": []
}