{
  "id": "cl-leychile-norma-238133",
  "type": "statute",
  "title": "MODIFICA LA LEY N.o 6,334, QUE CREA LAS CORPORACIONES DE\nFOMENTO DE LA PRODUCCION Y DE RECONSTRUCCION Y AUXILIO",
  "short_name": "Ley 6610",
  "status": "in_force",
  "issued_date": "1940-08-05",
  "in_force_date": "1940-08-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=238133",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Modifícánse en la forma que a continuación se indica, las siguientes disposiciones a la ley N.o 6,334, de 18 de Abril de 1939:\na) Substitúyese en el inciso final del artículo 2.o, la cifra \"15\" por \"11\";\nb) Agrégase en el inciso primero del artículo 3.o, a continuación de la palabra \"Consejo\", la expresión: \"o de las Comisiones\";\nc) Reemplázase el inciso segundo del mismo artículo 3.o, por el siguiente:\n\"Los empleos de la Corporación serán incompatibles con el goce de cualquiera renta fiscal, semifiscal o municipal y con los cargos parlamentarios\".\nd) Agréganse los siguientes incisos al número 3 del artículo 4.o:\n\"Los planos reguladores serán confeccionados totalmente por los servicios técnicos de la Corporación, en la misma ciudad a que ellos corresponden, debiendo ser oída la Municipalidad respectiva y los vecinos que lo deseen.\nLas ordenanzas locales de urbanización anexas a los planos reguladores serán elaboradas con arreglo al método que se señala en el inciso precedente\".\ne) Substitúyese el número 4 del artículo 4.o, por el siguiente:\n\"4) Otorgar préstamos hipotecarios por intermedio de la Caja de Crédito Hipotecario y Cajas de Previsión para construcciones de nuevos edificios o reparación de los que hayan sido dañados o destruidos por el terremoto, dentro de los límites urbanos de las poblaciones.\nTratándose de propiedades rurales, los préstamos sólo podrán otorgarse a los damnificados para la reparación de los daños sufridos por el terremoto o reconstrucciones de los edificios destruidos.\nEstos préstamos devengarán un interés del dos por ciento (2%) y tendrán una amortización acumulativa de dos por ciento (2%) anuales. El servicio de estos préstamos comenzará a efectuarse después de tres años contados desde la fecha de la inscripción de la escritura de préstamo\".\nf) Reemplázase en el número 7 del artículo 4.o, la palabra \"Fisco\" por \"Corporación\".\ng) Agréganse los siguientes incisos al artículo 4.o, a continuación del N.o 8 b), que fue establecido por la Ley número 6,364, de 29 de Julio de 1939:\n\"Destinar como mínimo la suma de un millón de pesos para auxilios a las sociedades de socorros mutuos y organizaciones sindicales con personalidad jurídica de la zona devastada, que los soliciten.\nSin perjuicio de lo dispuesto en los incisos anteriores y en los artículo 7.o, 8.o y 27 de la presente ley, podrá el Consejo de la Corporación otorgar y formalizar préstamos o créditos directamente, estableciendo para éstos la tramitación que acuerde el Consejo.\nLas atribuciones y obligaciones que se otorgan y se establecen en los artículos citados, serán en estos casos ejercidas y cumplidas por la Corporación\".\nh) Agrégase en el número 9) del artículo 4.o después de las palabras \"... y servicios fiscales\", estas otras: \"de beneficencia\".\ni) Reemplázase el número 11) del artículo 4.o, por el siguiente:\n\"11) Expropiar, comprar, vender o permutar todas las propiedades raíces que estime necesaria para el arreglo de las poblaciones, regularización o embellecimiento de las ciudades, ejecución de obras públicas, municipales o de beneficencia pública, o formación de plazas y jardines y para la ejecución de los planos reguladores aprobados por la Corporación. Esta facultad se extiende a las calles, plazas y demás bienes nacionales de uso público\".\nj) Agrégase en el número 14) del artículo 4.o, a continuación de la palabra: \"Fisco\", la expresión: \"con las instituciones semifiscales\".\nk) Agrégase en el inciso segundo del número 14) del artículo 4.o, a continuación de la palabra \"Fisco\", la expresión: \"ni las instituciones semifiscales\".\nl) Agrégase el siguiente número al artículo 4.o, que se colocará después del actual número 12), corrigiéndose, por consiguiente, la numeración de los incisos que siguen:\n\"13) Edificar por cuenta de la Corporación y en la forma definitiva, en los casos que los particulares no lo hicieren\".\nm) Substitúyese el artículo 5.o, por el siguiente:\n\"Artículo 5.o Se declaran de utilidad pública los terrenos y construcciones necesarios para el cumplimiento de esta ley.\nLas expropiaciones se practicarán de acuerdo con lo dispuesto en la ley de 18 de Junio de 1857, en la ley número 3,313, de 1917, y en el decreto con fuerza de ley número 182, de 15 de Mayo de 1931, y la Corporación de Reconstrucción y Auxilios, tendrá las atribuciones que dichas disposiciones legales confieren a las autoridades administrativas. Las disposiciones de las leyes citadas se refundirán en un solo texto por el Presidente de la República.\nEn el texto refundido se podrán reemplazar las Comisiones de Hombres Buenos por tasadores, con las atribuciones que a aquellas comisiones corresponden.\nSin embargo, tratándose de expropiaciones de inmuebles que estén avaluados en menos de diez mil pesos ($ 10,000), el precio del terreno podrá aumentarse hasta el duplo del valor que tuviera asignado dicho terreno en el avalúo vigente y se faculta a la Corporación para celebrar contratos directos relativos a la adquisición de estos inmuebles dentro de este precio máximo.\nLos propietarios de los predios colindantes a las calles que se supriman y que por esta supresión quedaren privados de acceso a la vía pública, tendrán derecho a que se les compren por la Corporación, fijándose su precio en la forma establecida en esta ley para las expropiaciones.\nLos bienes expropiados se reputarán con título saneado. Cualquiera acción de terceros sobre la propiedad expropiada, sólo podrá ejercitarse sobre el precio de la expropiación\".\nn) Reemplázase el artículo 9.o, por el siguiente:\n\"Artículo 9.o Los préstamos que se concedan para la construcción o reparación de inmuebles urbanos, no podrán exceder de trescientos mil pesos ($ 300,000), ni ser superiores al cuádruplo del avalúo de la propiedad anterior al terremoto.\nLos préstamos a industriales no podrán exceder de trescientos mil pesos ($ 300,000); ni de cincuenta mil pesos ($ 50,000), los a comerciantes; ni de cinco mil pesos ($ 5,000), los de auxilio a que se refieren los números 6) y 7) del artículo 4.o.\nLos préstamos para la reparación de daños sufridos por los predios rústicos o reconstrucción de edificios destruidos de los mismos, se otorgarán con las siguientes limitaciones:\n1.o No podrán ser superiores a trescientos mil pesos ($ 300,000);\n2.o No excederán del cuarenta por ciento (40%) del avalúo fiscal, y\n3.o Su monto, unido al valor actual de los créditos hipotecarios preferentes, no podrán exceder del ochenta por ciento (80%) del avalúo de la propiedad.\nLas limitaciones contenidas en los incisos anteriores, no se aplicarán a los préstamos hipotecarios inferiores a cuarenta mil pesos ($ 40,000). La documentación correspondiente al otorgamiento y tramitación de los préstamos, quedará exenta de todo impuesto fiscal o municipal\".\nñ) Reemplázase el artículo 10, por el siguiente:\n\"Artículo 10. La suma de los préstamos otorgados a cualquier título a una sola persona, en ningún caso será superior a cuatrocientos mil pesos ($ 400,000).\no) Agrégase a continuación del actual inciso segundo del artículo 12, el siguiente:\n\"Para constituir hipoteca a favor de la Corporación no se necesitará autorización judicial en los casos en que las leyes la exijan\".\np) Agrégase al artículo 16, el siguiente inciso:\n\"Los miembros de los Consejos Provinciales que residan fuera de la sede de ellos, gozarán de una remuneración de cincuenta pesos ($ 50), por cada sesión a que asistan\".\nq) Agrégase el siguiente inciso segundo, al artículo 21:\n\"El Consejo de la Corporación se constituirá con asistencia de once de sus miembros, a lo menos\".\nr) Agrégase el siguiente artículo nuevo:\n\"Artículo ... La Corporación de Reconstrucción y Auxilio proporcionará gratuitamente los planos tipos para toda construcción urbana o rural de un valor inferior a cincuenta mil pesos\".\ns) Agréganse los siguientes artículos, que pasarán a ser transitorios:\n\"Artículo ... La rebaja de interés y demás beneficios concedidos por la presente ley, se harán extensivos a las personas naturales o jurídicas que hubieren obtenido préstamos de la Corporación de Reconstrucción y Auxilio con posterioridad a la Ley N.o 6,334, de 18 de Abril de 1939\".\n\"Artículo ... Facúltase al Presidente de la República para refundir en un solo texto definitivo la ley N.o 6,334, con las modificaciones que haya experimentado, y para dar al texto así refundido, el número correspondiente a una ley de la República\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o La Corporación de Reconstrucción y Auxilios destinará la suma de cuarenta millones de pesos durante el plazo de cuatro años, a razón de diez millones de pesos al año, a otorgar préstamos para la reconstrucción de iglesias, casas parroquiales o conventos de cualquier confesión religiosa en la zona devastada y de los establecimientos educacionales y de beneficencia, dependientes de las mismas iglesias.\nEstos préstamos deberán ser garantizados con hipotecas de bienes raíces que se encuentren en el comercio humano o con otras cauciones de primera clase, calificadas como suficientes por la Corporación.\nLa Corporación deberá fiscalizar la inversión de estos fondos en los fines determinados en el inciso primero."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Substitúyese el inciso primero del artículo 2.o de la ley N.o 6,334, por el siguiente:\n\"La Corporación será administrada y dirigida por un Consejo compuesto de los siguientes miembros:\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Substitúyese el inciso cuarto del artículo 2.o de la Ley N.o 6,334, por el siguiente:\n\"El vicepresidente será también miembro del Consejo; tendrá voz y voto en sus deliberaciones y reemplazará al presidente en su ausencia\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Agréganse al número 9.o del artículo 4.o de la Ley N.o 6,334, los siguientes incisos:\n\"Para la ejecución de las obras municipales, la respectiva Municipalidad someterá al Consejo Provincial los planos propuestos y especificaciones de la obra proyectada. Este organismo los elevará a la Corporación debidamente informado.\nAcordada la ejecución de una obra municipal, corresponderá ejecutarla a la respectiva Municipalidad, bajo la inspección técnica de la Corporación, la cual dispondrá el pago de los fondos acordados a medida de las necesidades de la construcción\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Agrégase al artículo 8.o de la ley N.o 6,334, el siguiente inciso:\n\"El Presidente de la República fijará las tasas de las comisiones que se deben pagar por los servicios a que se refiere el presente artículo y el anterior\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Agrégase al artículo 11 de la Ley N.o 6,334, el siguiente inciso:\n\"Si el servicio de la deuda así consolidada fuere superior al que el empleado pagaba con anterioridad al terremoto, la Corporación cubrirá el exceso, con cargo a los fondos que esta ley le asigna\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o Agrégase después del inciso primero del artículo 12 de la Ley N.o 6,334, como inciso segundo, el siguiente:\n\"No regirá para el otorgamiento de hipotecas de propiedades en garantía de préstamos a favor de la Corporación, la obligación de acreditar el pago de los impuestos\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Agrégase al artículo 16 de la Ley N.o 6,334, el siguiente inciso:\n\"Los Consejos Provinciales podrán remover a los empleados de su dependencia\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Agrégase a continuación del artículo 18 de la ley N.o 6,334, el siguiente:\n\"Artículo ... La Corporación entregará a los Municipios los fondos que éstos requieran para el pago de las expropiaciones de los terrenos que se hagan necesarios para el ensanche de calles y la apertura de avenidas nuevas, y de plazas o jardines públicos.\nAsimismo, les entregará los fondos que necesiten para la demolición y extracción de escombros en tales terrenos\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Agrégase en la letra g) del artículo 34 de la Ley N.o 6,334, después de la frase que dice:\n\"inferior a cuarenta por ciento\", la siguiente: \"o que produzcan oro o plata en barras\"."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. Substitúyese en el inciso segundo del artículo 21 de la Ley N.o 6,334, la cifra \"15\" por \"11\"."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Agrégase a la Ley N.o 6,334, como artículo 2.o de los transitorios, el siguiente:\n\"Artículo ... La Corporación de Reconstrucción y Auxilio invertirá la suma de 500,000 pesos en la construcción, en Chillán, de una residencia para doña Isabel O'Higgins; y en su defecto, para sus descendientes.\nTerminada la obra, la Corporación otorgará título gratuito de dominio.\nLos descendientes de don Bernardo O'Higgins adquirirán la ciudadanía chilena por el sólo hecho de avecindarse en Chile\"."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. Esta ley regirá desde la fecha de su publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}