{
  "id": "cl-leychile-norma-1166183",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 20.584, ESTABLECIENDO MEDIDAS ESPECIALES EN RELACIÓN AL ACOMPAÑAMIENTO DE LOS PACIENTES QUE SE INDICAN",
  "short_name": "Ley 21372",
  "status": "in_force",
  "issued_date": "2021-09-29",
  "in_force_date": "2021-10-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1166183",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "ÚNICO",
      "title": "Artículo ÚNICO",
      "content": "\"Artículo único.- Incorpóranse en el artículo 6º de la ley Nº 20.584, que regula los derechos y deberes que tienen las personas en relación con acciones vinculadas a su atención en salud, los siguientes incisos segundo, tercero y cuarto, nuevos, pasando el actual inciso segundo a ser inciso quinto:\n\"Tratándose del acompañamiento de niños, niñas y adolescentes hospitalizados o sometidos a prestaciones ambulatorias, los reglamentos internos de los establecimientos permitirán en todo momento la compañía de su padre, madre, de quien lo tenga a su cuidado, o persona significativa, con la única excepción que de ello derive un peligro para el propio niño, niña o adolescente, u otros pacientes.\nAsimismo, tratándose del acompañamiento de mujeres en trabajo de parto, los establecimientos permitirán en todo momento la compañía de la persona que ella determine, con la única excepción de que se derive de ello un peligro para el niño o niña, o para la mujer.\nLas personas que brinden acompañamiento a los pacientes durante su hospitalización o con ocasión de prestaciones ambulatorias deberán recibir un trato digno y respetuoso en todo momento, entendiéndose por tal no sólo un buen trato verbal e información, sino también el otorgamiento de condiciones para que ese acompañamiento sea adecuado para velar por la integridad física y psíquica del niño, niña o adolescente, atendido el principio de interés superior del niño, niña y adolescente.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- El Ministerio de Salud dictará una norma técnica para la implementación de lo dispuesto en el inciso cuarto que se incorpora en el artículo 6º de la ley Nº 20.584, dentro del plazo de seis meses contado desde la publicación de esta ley.\"."
    }
  ],
  "definitions": []
}