{
  "id": "cl-leychile-norma-30676",
  "type": "statute",
  "title": "AUTORIZA ERECCION DE MONUMENTO EN HOMENAJE A FRAY\nCAMILO HENRIQUEZ GONZALEZ",
  "short_name": "Ley 19309",
  "status": "in_force",
  "issued_date": "1994-06-23",
  "in_force_date": "1994-07-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30676",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Autorízase eregir un monumento en la ciudad de Valdivia, por suscripción popular, en homenaje a Fray Camilo Enríquez González."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Las obras se financiarán por medio de erogaciones populares, obtenidas mediante la realización de colectas públicas, las que se efectuarán en las fechas que determine la comisión especial que se crea por el artículo 4°, como también por medio de donaciones y otros aportes privados."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Créase un fondo con el objeto de recibir las erogaciones, donaciones y demás aportes que señala el artículo anterior."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Créase una comisión especial de ocho miembros ad honorem, encargada de ejecutar los objetivos de esta ley, la que estará constituida por:\na) El Rector de la Universidad Austral de Chile.\nb) Dos Diputados.\nc) Dos Senadores.\nd) El Obispo de Valdivia.\ne) El Alcalde de Valdivia.\nf) El Presidente del Consejo Regional del Colegio de Periodistas.\nLos Diputados y los Senadores serán designados por sus respectivas Cámaras.\nEl quórum para sesionar será el de la mayoría de sus miembros."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- La comisión especial tendrá las siguientes funciones:\na) Determinar la fecha y la forma en que se efectuarán las colectas públicas, como también realizar las gestiones legales destinadas a que éstas se efectúen.\nb) Administrar el fondo creado en el artículo 3°.\nc) Llamar a concurso público de proyectos para la ejecución de las obras, fijar sus bases y resolverlo.\nd) Establecer la ubicación del monumento.\ne) Abrir una cuenta corriente especial para gestionar el fondo a que se refiere la letra b)."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Si al concluir la construcción del monumento, resultaren excedentes de las erogaciones recibidas, éstos serán destinados al fin que la comisión especial determine.\"."
    }
  ],
  "definitions": []
}