{
  "id": "cl-leychile-norma-28228",
  "type": "statute",
  "title": "AUTORIZA A LAS MUNICIPALIDADES PARA TRANSFERIR EN LAS CONDICIONES QUE SEñALA, A SUS ACTUALES OCUPANTES, LOS TERRENOS DE SU PROPIEDAD EN LOS CUALES AQUELLOS HUBIEREN CONSTRUIDO VIVIENDAS; LAS AUTORIZA, ASIMISMO, PARA TRANSFERIR A FAVOR DE LAS CAJAS DE PREVISION Y ESTAS A SUS IMPONENTES, LOS GRUPOS HABITACIONALES QUE FUERON ADQUIRIDOS POR INTERMEDIO DE LA CORPORACION DE LA VIVIENDA",
  "short_name": "Ley 15629",
  "status": "amended",
  "issued_date": "1964-08-04",
  "in_force_date": "1974-12-03",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28228",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Autorízase a las Municipalidades para que en sesión especial al efecto y aprobado por los dos tercios de los Regidores en ejercicio, dentro del plazo de un año, contado de la vigencia de la presente ley, transfieran a sus actuales ocupantes los terrenos de su propiedad en los cuales aquellos hubieren construido viviendas cuyo costo de edificación no exceda de seis sueldos vitales anuales siempre que dichos terrenos no estén destinados a uso público, según los respectivos planos reguladores.\nEl precio de venta deberán pagarlo los compradores en un plazo máximo de quince años y devengará un interés no superior al 5% anual.\nEn casos calificados y tratándose de personas de escasos recursos, las Municipalidades en sesión especial al efecto y aprobado por los dos tercios de los Regidores en ejercicio, podrán transferir dichos terrenos a sus ocupantes a título gratuito. Dichas transferencias estarán exentas de los gravámenes establecidos en la ley sobre Impuesto de Herencia, Asignaciones y Donaciones; pagarán sólo el 50% de los derechos notariales y no estarán afectas al trámite de la insinuación contemplados en el artículo 1.401° del Código Civil.\nNo regirá, con respecto a las transferencias autorizadas por los incisos anteriores, la obligación señalada en el artículo 35° del decreto con fuerza de ley 224, de 1953, sin perjuicio de lo cual serán de cargo de los respectivos compradores o donatarios las obras de urbanización que correspondan.\nEsta ley regirá desde el 12 de agosto de 1963, pero el plazo de un año que ella establece se contará desde la fecha de vigencia de la presente ley.\nNOTA: 1\nEl artículo 1° del DL 771, de 1974, publicado en el \"Diario Oficial\" de 2 de diciembre de 1974, dispuso:\nConcédese un nuevo plazo de 180 días, contado desde la fecha de publicación de este decreto ley, para que las Municipalidades puedan ejercer la facultad concedida por la ley 15.629, modificada por el N° 1 del artículo 141° de la ley 16.840 y por los artículos 8° de la ley 17.031, 4° de la ley 17.283 y por la ley 17.456.\nNOTA: 2\nEl artículo 2° del DL 771, de 1974, declaró que el sueldo vital a que se hace referencia en el artículo 1° de la ley 15.629, modificado por el artículo 8° de la ley 17031, corresponde al sueldo vital de la provincia de Santiago."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Autorízase a las Municipalidades para transferir a favor de las Cajas de Previsión y éstas a sus imponentes, de acuerdo con su reglamentación vigente, los grupos habitacionales que fueron adquiridos por intermedio de la Corporación de la Vivienda y que actualmente las Corporaciones Municipales han pagado totalmente.\nEl valor que podrán cobrar las Municipalidades por dichos grupos habitacionales, no podrá, en ningún caso, ser superior al avalúo fiscal existente a la fecha de vigencia de la presente ley."
    }
  ],
  "definitions": []
}