{
  "id": "cl-leychile-norma-24531",
  "type": "statute",
  "title": "Crea Tribunal Especial de división de comunidades;indígenas y reglamenta procedimientos. (Asiento en;Temuco).",
  "short_name": "Ley 4169",
  "status": "repealed",
  "issued_date": "1927-08-29",
  "in_force_date": "1930-02-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24531",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Un Tribunal Especial, con asiento en la ciudad de Temuco, procederá a la división de las comunidades indígenas que tengan título de merced.\nEste Tribunal será formado por un Ministro de la Corte de Apelaciones de Temuco, que será su presidente; por un indígena, y por un agrimensor de la Dirección General de Tierras, Bosques y Pesca. Los tres serán nombrados por el Presidente de la República.\nActuará como Secretario del Tribunal, el Secretario de la Comisión Radicadora de Indígenas, con el carácter y atribuciones que confiere el artículo 336 de la Ley Orgánica de Tribunales.\nEl Tribunal oirá a los interesados en audiencias verbales y tendrá facultades de árbitro arbitrador para la tramitación y fallo de todas las cuestiones que se susciten con motivo de los juicios divisorios que les encomienda esta ley. Sus fallos serán inapelables y podrá requerir directamente, de la autoridad administrativa, el auxilio de la fuerza pública, para darles cumplimiento.\nEl Tribunal dará preferencia en la división, a las comunidades que lo pidan, o lo hayan pedido."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o El Tribunal hará, en cada comunidad, tantas hijuelas como jefes de familia, sucesiones e individuos fuguren en el título, tomando como base para la extensión de cada hijuela, el número de personas con que figura cada uno de estos grupos o individuos en el título de merced, asignando, en todos caso, a cada jefe, sucesión o persona, una parte de igual valor en la comunidad, respetándose en lo posible al actual poseedor.\nNingún indígena podrá recibir terrenos en virtud de un acto particional hecho en conformidad a las disposiciones de la presente ley, en más de una comunidad, sin perjuicio de los derechos hereditarios que pudieran hacer valer en terrenos de otra comunidad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o La parte o cuota de los comuneros que fallezcan sin dejar sucesión, acrecerá a la comunidad."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o Los que, al practicarse la división, no quedaren conformes con la cuota que les haya correspondido, podrán ser radicados como colonos nacionales, sin necesidad de comprobar ningún otro requisito.\nTendrán preferencia para ser radicados como colonos nacionales, aquellos que hayan recibido hijuelas de menor valor.\nLos que fueren radicados como colonos nacionales en virtud de lo dispuesto en el inciso 1.o de este artículo, perderán la parte o cuota que les haya correspondido en la división, la cual será destinada a beneficio común de la misma reducción, dándose preferencia, en esas hijuelas, a la fundación de escuelas."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o El Tribunal procederá previamente, sin forma de juicio, a restituir la integridad de los terrenos comprendidos en el título de merced y en los planos respectivos. El Tribunal ciudará que las hijuelas en que se ha dividido la comunidad, queden deslindadas de un modo claro y preciso; y desde su inscripción, sus dueños tendrán la obligación de cerrarlas, sin perjuicio de acogerse al artículo 846 del Código Civil.\nLos juicios existentes en los Tribunales de Justicia, entre indígenas y particulares, se substanciarán de acuerdo con el procedimiento establecido en el inciso 1.o de este artículo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o Para la distribución de las hijuelas, el Tribunal Especial podrá hacer las compensaciones que creyere justas, cuando el terreno que corresponde a un comunero sea manifiestamanete inferior en valor al que se asignare a otros, pagando el beneficiado, en todo caso, al perjudicado, las plantaciones o mejoras que hubieren en el terreno que tuviere que entregar."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o Las hijuelas de la partición deberán inscribirse en el Registro de Propiedades del Conservador de Bienes Raíces respectivo, y en el Registro de Propiedades del Conservador de Indígenas.\nEstas inscripciones serán gratuitas, salvo el pago, por los interesados, de las hojas de papel sellado del Registro que ellas ocupen; y se harán sin previa publicación de avisos y a petición del Presidente del Tribunal Especial o de la persona que se presente a requerirlas, facultada por los interesados.\nLos Conservadores de Bienes Raíces que hagan estas inscripciones, deberán comunicar mensualmente un estado de ellas, al Presidente de la Comisión Radicadora de Indígenas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Cuando el título de merced comprenda a un solo jefe de familia, se inscribirá en la forma establecida en el artículo anterior."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Las divisiones de comunidades con título de merced, practicadas con anterioridad a la vigencia de la presente ley, serán revisadas por el Tribunal. Con el sólo hecho de verificarse la inscripción de las hijuelas en los Conservadores de Bienes Raíces correspondientes y en el Conservador de Indígenas, en conformidad a la disposición del artículo 7.o, se entenderá que dichas hijuelas reunen las condiciones exigidas por esta ley, para su validez."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Terminada la división de una comunidad, las hijuelas que hayan correspondido a los jefes de familia, sucesiones o individuos en que se haya dividido la comunidad, podrán ser libremente gravadas o enajenadas, siempre que los adjudicatarios reunan algunas de las siguientes condiciones: haber cumplido con la Ley de Instrucción Primaria Obligatoria o estar en posesión del grado de bachiller o de algún título profesional conferido por inversidades nacionales o extranjeras, o de algún título conferido por el Estado.\nLos indígenas que no posean ninguno de los requisitos establecidos en el inciso anterior, pero que estén casados o se casaren civilmente con mujer que sepa leer y escribir; y los cónyuges, que sin saber leer ni escribir, tuvieren uno o más hijos que reunan tales condiciones y sean mayores de veintiún años, podrán gravar o enajenar sus hijuelas, previa autorización judicial, debiendo el juez cerciorarse de que el indígena presta libremente su consentimiento y que sea de utilidad y conveniencia manifiesta la operación.\nEn cada caso, el juez oirá al Defensor de Menores respectivo.\nEstas actuaciones judiciales serán gratuitas."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Las propiedades de indígenas, constituídas en virtud de la presente ley, serán inembargables por obligaciones contraídas con anterioridad a la fecha en que éstos puedan disponer de sus bienes."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Transcurridos diez años después de terminada totalmente la partición de una comunidad, los miembros de ella, aunque no reunan los requisitos exigidos por el artículo 10, quedarán también habilitados para celebrar cualquier acto o contrato sobre los terrenos de su propiedad, debiendo sujetarse a lo dispuesto en los tres últimos incisos del artículo 10."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Si la unanimidad de los miembros de una comunidad, quisieran permutar sus terrenos, podrán hacerlo, siempre que se cumpla con los requisitos siguientes:\n1.o Que el predio que adquieran se halle cerrado por todos sus deslindes, con sólidos cercos, tenga un número de casas igual a las que existen en los terrenos permutados, y construídas conforme a un modelo aprobado para esta clase de construcciones, por el Ministerio de Agricultura;\n2.o Que las bases de la permuta sean aprobadas por el Tribunal correspondiente, antes de reducirse a escritura pública.\nEl Tribunal se cerciorará de que la permuta beneficia a los indígenas, que éstos prestan su consentimiento libre y espontáneamente, y que llenan todos los requisitos antes expresados."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. A los indígenas que vivan en comunidades y que no tengan merced, se les considerará como colonos nacionales y serán radicados en terrenos fiscales, aunque no reunan los requisitos que las leyes exigen a los colonos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Para el cumplimiento de esta ley, se consultará en la Ley de Presupuestos, dos Protectores de Indígenas, dos plazas de agrimensores primeros y tres de agrimensores segundos, dependientes de la Dirección General de Tierras, Bosques y Pesca, con una remuneración igual a la fijada actualmente a esos cargos."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Esta ley regirá, en las provincias de Biobío, Arauco, Malleco, Cautín, Valdivia, Llanquihue, Chiloé y Territorio de Magallanes, desde su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Terminada la división, que efectuará el Tribunal creado por el artículo 1.o, éste informará de ello al Presidente de la República, quien dictará el decreto que ponga término a sus funciones."
    }
  ],
  "definitions": []
}