{
  "id": "cl-leychile-norma-25099",
  "type": "statute",
  "title": "CREA LA ANTIGUA PROVINCIA DE ARAUCO CON LOS\nDEPARTAMENTOS DE ARAUCO, LEBU Y CAÑETE",
  "short_name": "Ley 5401",
  "status": "in_force",
  "issued_date": "1934-02-07",
  "in_force_date": "1934-02-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25099",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Créase la provincia de Arauco con los departamentos de Arauco, Lebu y Cañete. La capital de la provincia de Arauco será la ciudad de Lebu."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o El departamento de Arauco comprenderá las actuales comunas-subdelegaciones de Arauco y Curanilahue. Su cabecera será la ciudad de Arauco. La isla de Santa María pertenece al departamento de Arauco."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o El departamento de Lebu, comprenderá la actual comuna-subdelegación de Lebu. Su cabecera será la ciudad de Lebu."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.o El departamento de Cañete comprenderá las actuales comunas-subdelegaciones de Cañete y Contulmo. Su cabecera será la ciudad de Cañete. La isla La Mocha pertenece al departamento de Cañete."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.o El actual departamento de Arauco se denominará Coronel, y comprenderá las actuales comunas-subdelegaciones de Coronel, Lota y Santa Juana y continuará perteneciendo a la provincia de Concepción."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o El límite sur del departamento de Arauco, entre el río Curanilahue y la línea divisoria de aguas de la cordillera de Nahuelbuta, será el río Pilpilco, desde su confluencia con el río Curanilahue hasta su origen. El territorio situado al norte del río Pilpilco, se anexa a la comuna de Curanilahue."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.o La provincia de Arauco quedará bajo la jurisdicción de la Corte de Concepción."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.o Reemplázanse en el art. 1.o del D. F. L.\nN.o 232, de 15 de Marzo de 1931, las circunscripciones departamentales \"Décima Séptima, Tomé, Concepción y Yumbel\", \"Décima Octava. Arauco y Cañete\", y la circunscripción provincial: \"Séptima Ñuble y Concepción\", por las siguientes:\n\"17.a Tomé, Concepción, Yumbel y Coronel\":\n\"18.a Arauco, Lebu y Cañete\"; y\n\"7.a Ñuble, Concepción y Arauco\".\nModifícase el Art. 2.o del mismo decreto con fuerza de ley, en la siguiente forma:\na) Reemplázanse los incisos correspondientes a la representación de los departamentos en el Congreso Nacional. \"Arauco, 3 (tres)\" y \"Cañete 1 (uno)\", respectivamente, por:\n\"Arauco 1 (uno)\" y\n\"Lebu y Cañete 1 (uno)\" y\nb) Agrégase a continuación del inciso \"Yumbel 1 (uno)\", el siguiente:\n\"Coronel 2 (dos)\"."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.o Extiéndese a las disposiciones de la presente ley, la autorización concedida al Presidente de la República por el art. 2.o de la ley N.o 4,544, de 25 de Enero de 1929."
    },
    {
      "provision_ref": "artfinal",
      "section": "FINAL",
      "title": "Artículo FINAL",
      "content": "Artículo final. Esta ley comenzará a regir noventa días después de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}