{
  "id": "cl-leychile-norma-30580",
  "type": "statute",
  "title": "MODIFICA LEY ORGANICA DEL INSTITUTO DE DESARROLLO\nAGROPECUARIO",
  "short_name": "Ley 19213",
  "status": "in_force",
  "issued_date": "1993-04-22",
  "in_force_date": "1993-05-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=30580",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Modifícase la Ley Orgánica del\nInstituto de Desarrollo Agropecuario, contenida en el\nartículo 1° de la ley N° 18.910, en la siguiente forma:\nA) Sustitúyese el artículo 2°, por el siguiente:\n\"Artículo 2°.- El Instituto de Desarrollo Agropecuario tendrá por objeto promover el desarrollo económico, social y tecnológico de los pequeños productores agrícolas y de los campesinos, en adelante sus beneficiarios, con el fin de contribuir a elevar su capacidad empresarial, organizacional y comercial, su integración al proceso de desarrollo rural y optimizar al mismo tiempo el uso de los recursos productivos.\".\nB) Sustitúyese el artículo 3° por el siguiente:\n\"Artículo 3°.- Para el logro de los objetivos señalados, el Instituto podrá desarrollar, especialmente, las siguientes funciones:\n1) Otorgar asistencia crediticia a sus beneficiarios, pudiendo ésta extenderse al financiamiento del enlace necesario, en coordinación con los organismos públicos competentes, para la construcción y mejoramiento de la vivienda rural y sus servicios básicos.\n2) Otorgar asistencia crediticia a las organizaciones de sus beneficiarios, con personalidad jurídica, que desarrollen programas o actividades productivas que impliquen beneficio directo a los sectores rurales.\n3) Proporcionar asistencia técnica y capacitación a sus beneficiarios, tanto en los aspectos productivos como en todos los que constituyen sus objetivos propios.\nPara este efecto, administrará subsidios o líneas de crédito destinados a contratar directamente estos servicios en el sector privado, pudiendo otorgarlos el Instituto, en forma subsidiaria, a título gratuito u oneroso.\n4) Formular, coordinar y ejecutar programas de desarrollo rural o prestar asistencia técnica y crediticia en la formulación o ejecución de dichos programas y, especialmente, en lo relativo al mejoramiento de los canales de comercialización, acceso a los insumos o industrialización. Dichos programas podrán comprender acciones conjuntas con personas naturales o jurídicas, públicas o privadas.\n5) Otorgar los subsidios que la ley disponga para fines productivos, obras de desarrollo rural o para atender situaciones de emergencia en el sector rural.\n6) Cumplir las funciones de regulación de la propiedad indígena, en conformidad a la ley N° 17.729 y al decreto ley N° 2.568, de 1979.\n7) Ejecutar todos los actos y celebrar todas las convenciones necesarias para el cumplimiento de sus objetivos y funciones propias y los demás que le fijen las leyes.\nEl otorgamiento de créditos y subsidios, los programas de desarrollo rural y asistencia crediticia, así como cualquier otro beneficio que otorgue el Instituto a personas naturales, jurídicas o comunidades, deberá concederse sobre la base de parámetros objetivos previamente reglamentados, salvo en situaciones de emergencia. Todos los potenciales beneficiarios del Instituto tendrán acceso a dicha información.\".\nC) Reemplázanse las letras e), h) e i) del artículo 5°, por las siguientes:\n\"e) Conceder los aportes, subsidios o subvenciones que autorice la ley.\nh) Celebrar toda clase de convenciones con personas naturales o jurídicas, de derecho público o privado, nacionales o extranjeras, para ejecutar acciones de apoyo a las funciones propias del Instituto, desarrollar programas de trabajo comprendidos dentro de dichas funciones y realizar estudios técnicos o de factibilidad que tengan relación con sus fines y objetivos.\ni) Administrar los bienes y recursos del Servicio.\nAdministrar, además, los bienes y dineros que provengan de los convenios que celebre el Instituto, aplicándolos al cumplimiento de los programas específicos de dichos convenios.\nTales bienes y dineros quedarán adscritos al correspondiente programa y no ingresarán al patrimonio del Instituto, salvo que en el respectivo convenio así se hubiere estipulado.\".\nD) Reemplázanse, en el inciso primero del artículo 8°, las palabras \"serán reajustables en conformidad a la ley N° 18.010\", por \"se regirán por las normas establecidas en la ley N° 18.010\".\nE) Reemplázase el inciso primero del artículo 10, por el siguiente:\n\"Artículo 10.- Las liquidaciones practicadas por el Director Nacional de las obligaciones a favor del Instituto de Desarrollo Agropecuario, provenientes de los créditos que se hayan hecho exigibles, tendrán mérito ejecutivo. El Director Nacional podrá delegar esta función en funcionarios del mismo Instituto.\".\nF) Intercálase, en el artículo 13, entre las definiciones de \"pequeño productor agrícola\" y de \"hectárea de riego básica\", la siguiente:\n\"Campesino: La persona que habita y trabaja habitualmente en el campo, cuyos ingresos provengan fundamentalmente de la actividad silvoagropecuaria realizada en forma personal, cualquiera que sea la calidad jurídica en que la realice, siempre que sus condiciones económicas no sean superiores a las de un pequeño productor agrícola, y las personas que integran su familia.\".\nG) Agrégase el siguiente artículo 15, nuevo:\n\"Artículo 15.- El Director Nacional del Instituto de Desarrollo Agropecuario estará asesorado por un Consejo Nacional. Asimismo, los Directores Regionales lo serán por Consejos Regionales.\nLos Consejos señalados emitirán informes y atenderán consultas relativas a políticas públicas sectoriales y su ejecución, respectivamente, a requerimiento del Director Nacional y de los Directores Regionales.\nEl Consejo Nacional estará integrado por:\n- Tres representantes del Ministerio de Agricultura, los que deberán pertenecer, uno a la Oficina de Estudios y Políticas Agrarias, otro al Servicio Agrícola y Ganadero y un tercero al Instituto de Investigación Agraria;\n- Un representante del Ministerio de Planificación y Cooperación;\n- Un representante del Colegio de Ingenieros Agrónomos y otro del Colegio de Médicos Veterinarios;\n- Un representante de la Asociación de Exportadores de Chile;\n- Un representante de la Corporación de Desarrollo Social del Sector Rural, y\n- Cinco representantes de las organizaciones de pequeños productores agrícolas y campesinos con personalidad jurídica, a nivel nacional, designados por ellas.\nLos Consejos Regionales estarán integrados por:\n- El Secretario Regional Ministerial de Agricultura;\n- El Secretario Regional de Planificación y Cooperación, y\n- Cinco representantes de las organizaciones de pequeños productores agrícolas y campesinos con personalidad jurídica, elegidos por sus bases con al menos un representante por provincia.\nLa organización y funcionamiento de los Consejos se regirán por un reglamento fijado mediante decreto supremo del Ministerio de Agricultura.\nEl Consejo Nacional y los Consejos Regionales se constituirán dentro del plazo de un año contado desde la publicación de esta ley.\".\""
    }
  ],
  "definitions": []
}