{
  "id": "cl-leychile-norma-27312",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE VALPARAISO PARA\nTRANSFERIR A LA SOCIEDAD GUARDERIA Y JARDIN INFANTIL\nVALPARAISO, EL PREDIO QUE INDICA Y CUYOS DESLINDES\nSEÑALA, LA QUE DEBERA DESTINARLO A CONSTRUIR UN LOCAL\nPARA EL CUMPLIMIENTO DE SUS FINALIDADES.",
  "short_name": "Ley 12959",
  "status": "in_force",
  "issued_date": "1958-08-27",
  "in_force_date": "1958-09-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27312",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Valparaíso para transferir gratuitamente a la Sociedad Guardería y Jardín Infantil Valparaíso, el dominio de un predio ubicado entre las calles San Francisco y Bernardo Carrasco y cuyos deslindes y dimensiones son: Norte, con calle Bernardo Carrasco, en 44 metros; Sur, con Avenida San Francisco, en 52,50 metros; Oriente, con escala pública y Escuela Blas Cuevas, en 16,90 metros y 18,30 metros respectivamente; Poniente, con la conjunción de la calle Bernardo Carrasco y Avenida San Francisco. La superficie total es de 815 metros cuadrados."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° La Sociedad Guardería y Jardín Infantil Valparaíso beneficiaria, construirá en los terrenos cuya trasnferencia se autoriza, una edificación que destinará exclusivamente al cumplimiento de sus finalidades."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Si dentro del plazo de tres años contados desde la vigencia de esta ley, la sociedad beneficiaria no hubiere dado comienzo a la construcción del edificio a que se refiere el artículo anterior, o si en cualquier tiempo fuere disuelta la sociedad o se destinare el predio a finalidades distintas de los objetivos de ésta, se tendrá por resuelta la transferencia y los terrenos volverán al dominio municipal, por el solo ministerio de la ley.\""
    }
  ],
  "definitions": []
}