{
  "id": "cl-leychile-norma-28248",
  "type": "statute",
  "title": "REAJUSTA LAS PENSIONES DE RETIRO Y MONTEPIO DE LOS\nIMPONENTES DE LA CAJA DE PREVISION DE LA DEFENSA\nNACIONAL",
  "short_name": "Ley 15668",
  "status": "in_force",
  "issued_date": "1964-08-24",
  "in_force_date": "1964-08-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28248",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Reajústanse durante el presente año y a contar del 1° de enero, en un 35% de sus actuales montos, las pensiones de retiro y montepío de los imponentes de la Caja de Previsión de la Defensa Nacional, que se pagan a porcentaje y carecen del derecho a reajustarlas en relación a sus similares en servicio activo.\nEl reajuste a que se refiere el inciso anterior deberá ser pagado dentro de los treinta días siguientes a la fecha de promulgación de la presente ley."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Con el fin de dar cumplimiento a este reajuste, establécense los siguientes aportes para su financiamiento hasta el 31 de diciembre de 1964:\na) Con una imposición de 1/2% sobre los sueldos, salarios y pensiones de retiro y montepío de todo el personal afecto al decreto con fuerza de ley 209, de 1953;\nb) Con E° 2.854.831,95 de cargo fiscal, monto a que asciende el saldo de la cuenta \"Crédito Fiscal por Excedentes Contables\" del balance de la Caja de Previsión de la Defensa Nacional practicado al 31 de diciembre de 1962, actualmente en poder de esa Institución.\nEl gasto que demande la aplicación del reajuste establecido en el artículo 1°, a los ex servidores de la Caja de Previsión de la Defensa Nacional a quienes corresponda, será de cargo de la propia institución, entendiéndose modificado su presupuesto sin más trámite, con tal objeto."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° La Caja de Previsión de la Defensa Nacional recaudará los fondos señalados en la letra a) del artículo anterior y conjuntamente con los fondos consultados en la letra b) del mismo precepto, los depositará en una cuenta especial que para tal objeto abrirá en el Banco del Estado de Chile y sobre la cual girará para dar cumplimiento al artículo 1° de esta ley sin necesidad de requerimiento alguno de parte de los interesados ni de resolución ministerial ni de modificación presupuestaria."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Facúltase a la Caja de Previsión de la Defensa Nacional para instalar una sucursal en la ciudad de Iquique, con el objeto de atender al personal en actividad y en retiro de las Fuerzas Armadas de la provincia de Tarapacá."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Las personas que tengan derecho a pensión o montepío como descendientes de los Veteranos del 79, pueden ejercitar sus derechos sin que corra o haya corrido en contra de ellas prescripción de ninguna especie. Sólo estarán sujetas a prescripción las pensiones devengadas."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios {ARTS. 1-2} Artículo 1° Relévase a la Caja de Previsión de la Defensa Nacional de la obligación impuesta por resolución 4.838, de 15 de abril de 1964, del Departamento de Contabilidad de la Contraloría General de la República, en el sentido de reintegrar en arcas fiscales el saldo de la cuenta \"Crédito Fiscal por Excedentes Contables\" y cuyo monto ha sido establecido en la letra b) del artículo 2° de esta ley como aporte fiscal al reajuste concedido en el artículo 1°."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2° Se declara que el reajuste a que tiene derecho el personal en retiro y montepíos, afectos a las Cajas de Previsión de la Defensa Nacional y de Carabineros, por aplicación de los artículos 2° y 3° de la ley 15.575, debe ser pagado sin necesidad de requerimiento por parte de los interesados, ni resolución ministerial que autorice dicho pago, ni de modificación alguna del presupuesto de las instituciones previsionales respectivas\"."
    }
  ],
  "definitions": []
}