{
  "id": "cl-leychile-norma-1204190",
  "type": "statute",
  "title": "AUTORIZA EL PORTE DE ARMAS A ASPIRANTES A OFICIALES DE CARABINEROS Y A CARABINEROS ALUMNOS DESDE EL AÑO DE FORMACIÓN QUE INDICA",
  "short_name": "Ley 21670",
  "status": "in_force",
  "issued_date": "2024-06-07",
  "in_force_date": "2024-06-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1204190",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "único",
      "title": "Artículo único",
      "content": "\"Artículo único.- Modifícase el artículo 6 de la ley N° 17.798, sobre Control de Armas, cuyo texto refundido, coordinado y sistematizado ha sido fijado por el decreto N° 400, de 1977, del Ministerio de Defensa Nacional, en el siguiente sentido:\n1. En el inciso tercero:\na) Elimínase la expresión \", los aspirantes a oficiales de Carabineros ni\".\nb) Sustitúyese la expresión \"las Escuelas de Carabineros y\" por las palabras \"la Escuela\".\n2. Agréganse los siguientes incisos cuarto y quinto, nuevos, pasando el actual inciso cuarto a ser inciso sexto:\n\"Tampoco requerirán este permiso los aspirantes a oficiales de Carabineros que cursen tercer y cuarto año en la Escuela de Carabineros de Chile, ni los carabineros alumnos que cursen segundo año en la Escuela de Formación de Carabineros y sus grupos de formación a nivel nacional, mientras realicen los periodos de práctica que determinen las respectivas mallas curriculares. Para que dichos aspirantes a oficiales y carabineros alumnos se encuentren exentos del permiso de porte de armas a que se refiere este artículo deberán haber aprobado todos los cursos de tiro policial correspondientes a sus semestres anteriores. Estas prácticas profesionales tendrán únicamente la finalidad de contribuir a las labores de prevención y mantención del orden público.\nLos aspirantes a oficiales de la Policía de Investigaciones a los que se refiere el inciso tercero y los aspirantes a oficiales de Carabineros y los carabineros alumnos a los que se refiere el inciso cuarto tendrán la calidad de funcionarios de la Policía de Investigaciones o de Carabineros de Chile, respectivamente, en cualquier actuación en la que participen durante los periodos de práctica que determinen las respectivas mallas curriculares.\".\"."
    }
  ],
  "definitions": []
}