{
  "id": "cl-leychile-norma-218235",
  "type": "statute",
  "title": "LEY DE PRESUPUESTOS DEL SECTOR PUBLICO PARA EL AÑO 2004",
  "short_name": "Ley 19915",
  "status": "in_force",
  "issued_date": "2003-11-27",
  "in_force_date": "2004-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=218235",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "I.- CALCULOS DE INGRESOS Y ESTIMACIONES DE GASTOS",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Apruébanse el Cálculo de Ingresos y la Estimación de los Gastos del Presupuesto del Sector Público, para el año 2004, según el detalle que se indica:\nA.- En Moneda Nacional:\nEn Miles de $\nResumen de los Deducciones de Total\nPresupuestos de Transferencias\nlas Partidas\nINGRESOS 12.989.415.626 563.827.504 12.425.588.122\nINGRESOS DE\nOPERACION 659.513.167 5.704.350 653.808.817\nIMPOSICIONES\nPREVISIONALES\n817.476.286 817.476.286\nINGRESOS\nTRIBUTARIOS\n8.828.509.300 8.828.509.300\nVENTA DE\nACTIVOS 700.778.331 700.778.331\nRECUPERACION\nDE PRESTAMOS 150.927.981 150.927.981\nTRANSFERENCIAS\n597.047.530 558.123.154 38.924.376\nOTROS\nINGRESOS 542.395.185 542.395.185\nENDEUDAMIENTO\n621.401.503 621.401.503\nOPERACIONES\nAÑOS\nANTERIORES 27.996.263 27.996.263\nSALDO INICIAL\nDE CAJA 43.370.080 43.370.080\nGASTOS 12.989.415.626 563.827.504 12.425.588.122\nGASTOS EN\nPERSONAL 2.109.065.998 2.109.065.998\nBIENES Y\nSERVICIOS\nDE 631.845.794 631.845.794\nCONSUMO\nBIENES Y\nSERVICIOS\nPARA 54.835.977 54.835.977\nPRODUCCION\nPRESTACIONES\n3.422.739.944 3.422.739.944\nPREVISIONALES\nTRANSFERENCIAS\n3.255.660.182 168.794.372 3.086.865.810\nCORRIENTES\nINVERSION\nSECTORIAL DE 24.458.387 24.458.387\nASIGNACION REGIONAL\nINVERSION\nREAL 957.334.008 957.334.008\nINVERSION\nFINANCIERA 987.530.134 987.530.134\nTRANSFERENCIAS\nDE CAPITAL 1.104.465.635 279.740.455 824.725.180\nSERVICIO DE\nLA DEUDA 344.012.127 115.292.677 228.719.450\nPUBLICA\nOPERACIONES\nAÑOS 40.071.932 40.071.932\nANTERIORES\nOTROS\nCOMPROMISOS 2.372.070 2.372.070\nPENDIENTES\nSALDO FINAL\nDE CAJA 55.023.438 55.023.438\nB.- En Moneda Extranjera convertida a dólares:\nEn Miles de US$\nResumen de los Deducciones de Total\nPresupuestos de Transferencias\nlas Partidas\nINGRESOS 1.230.198 1.230.198\nINGRESOS DE OPERACION 362.318 362.318\nINGRESOS TRIBUTARIOS 438.200 438.200\nVENTA DE ACTIVOS 10 10\nRECUPERACION DE\nPRESTAMOS 949 949\nTRANSFERENCIAS 11 11\nOTROS INGRESOS -326.886 -326.886\nENDEUDAMIENTO 721.000 721.000\nOPERACIONES AÑOS 700 700\nANTERIORES\nSALDO INICIAL\nDE CAJA 33.896 33.896\nGASTOS 1.230.198 1.230.198\nGASTOS EN PERSONAL 101.776 101.776\nBIENES Y SERVICIOS\nDE CONSUMO 147.544 147.544\nBIENES Y SERVICIOS\nPARA PRODUCCION 15.899 15.899\nPRESTACIONES 710 710\nPREVISIONALES\nTRANSFERENCIAS\nCORRIENTES 29.294 29.294\nINVERSION REAL 39.860 39.860\nINVERSION FINANCIERA 959 959\nTRANSFERENCIAS\nDE CAPITAL -6.317 -6.317\nSERVICIO DE\nLA DEUDA 868.925 868.925\nPUBLICA\nOPERACIONES AÑOS 15 15\nANTERIORES\nOTROS COMPROMISOS 423 423\nPENDIENTES\nSALDO FINAL DE CAJA 31.110 31.110"
    },
    {
      "provision_ref": "art2",
      "chapter": "I.- CALCULOS DE INGRESOS Y ESTIMACIONES DE GASTOS",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Apruébanse el Cálculo de Ingresos Generales de la Nación y la Estimación de los Aportes Fiscales en moneda nacional y en moneda extranjera convertida a dólares, para el año 2004, a las Partidas que se indican:\nMiles de $ Miles de US$\nINGRESOS GENERALES DE LA\nNACION:\nINGRESOS DE OPERACION 187.292.231 296.203\nINGRESOS TRIBUTARIOS 8.828.509.300 438.200\nVENTA DE ACTIVOS 67.607 10\nRECUPERACION DE PRESTAMOS 908.111\nTRANSFERENCIAS 8.193.907 11\nOTROS INGRESOS 288.047.361 -341.522\nENDEUDAMIENTO 460.878.000 721.000\nSALDO INICIAL DE CAJA 10.000.000 30.000\nTOTAL INGRESOS 9.783.896.517 1.143.902\nAPORTE FISCAL:\nPresidencia de la\nRepública 7.053.872\nCongreso Nacional 49.627.470\nPoder Judicial 119.273.340\nContraloría General de la 20.062.520\nRepública\nMinisterio del Interior 205.349.980\nMinisterio de Relaciones 26.008.402 107.790\nExteriores\nMinisterio de Economía, 39.654.772\nFomento y Reconstrucción\nMinisterio de Hacienda 136.285.002\nMinisterio de Educación 2.080.468.975\nMinisterio de Justicia 222.116.251\nMinisterio de Defensa 851.855.538 143.884\nNacional\nMinisterio de Obras\nPúblicas 537.597.241\nMinisterio de Agricultura 140.902.715\nMinisterio de Bienes 6.002.745\nNacionales\nMinisterio del Trabajo y 2.880.236.353\nPrevisión Social\nMinisterio de Salud 713.421.183\nMinisterio de Minería 20.526.661\nMinisterio de Vivienda y 371.362.817\nUrbanismo\nMinisterio de Transportes y 41.308.646\nTelecomunicaciones\nMinisterio Secretaría 28.071.093\nGeneral de Gobierno\nMinisterio de\nPlanificación 124.824.626\ny Cooperación\nMinisterio Secretaría 14.370.980\nGeneral de la\nPresidencia de\nla República\nMinisterio Público 52.974.906\nProgramas Especiales del Tesoro Público:\n- Operaciones 543.281.851 23.403\nComplementarias\n- Servicio de la Deuda 199.495.696 868.825\nPública\n- Subsidios 351.762.882\nTOTAL APORTES 9.783.896.517 1.143.902"
    },
    {
      "provision_ref": "art3",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Autorízase al Presidente de la República para contraer obligaciones, en el país o en el exterior, en moneda nacional o en monedas extranjeras, hasta por la cantidad de US$1.419.300 miles que, por concepto de endeudamiento, se incluye en el Cálculo de Ingresos Generales de la Nación.\nAutorízasele, además, para contraer obligaciones, en el país o en el exterior, hasta por la cantidad de US$80.700 miles o su equivalente en otras monedas extranjeras o en moneda nacional.\nPara los fines de este artículo podrán emitirse y colocarse bonos y otros documentos en moneda nacional o extranjera, los cuales podrán llevar impresa la firma del Tesorero General de la República.\nLa parte de las obligaciones contraídas en virtud de esta autorización que sea amortizada dentro del ejercicio presupuestario 2004 y aquellas que se contraigan para efectuar pago anticipado de deudas constituidas en ejercicios anteriores, conviniéndose a plazos iguales o inferiores al promedio que reste para el servicio de las deudas que se extinguirán, deducidas las amortizaciones incluidas en esta ley para el año 2004, no serán consideradas en el cómputo del margen de endeudamiento fijado en los incisos anteriores.\nLa autorización que se otorga al Presidente de la República será ejercida mediante decretos supremos expedidos a través del Ministerio de Hacienda, en los cuales se identificará el destino específico de las obligaciones por contraer, indicando las fuentes de recursos con cargo a los cuales debe hacerse el servicio de la deuda. Copia de estos decretos serán enviados a las Comisiones de Hacienda del Senado y de la Cámara de Diputados dentro de los quince días siguientes al de su total tramitación."
    },
    {
      "provision_ref": "art4",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- En conformidad con lo dispuesto en el inciso tercero del artículo 26 del decreto ley Nº 1.263, de 1975, sólo en virtud de autorización otorgada por ley podrá incrementarse la suma del valor neto de los montos para los gastos en personal, bienes y servicios de consumo, prestaciones previsionales y transferencias corrientes, incluidos en el artículo 1º de esta ley, en moneda nacional y moneda extranjera convertida a dólares.\nNo regirá lo dispuesto en el inciso precedente respecto de los mayores egresos que se produzcan en los ítem de los referidos subtítulos que sean legalmente excedibles de acuerdo al artículo 28 del decreto ley Nº 1.263, de 1975, y a la glosa 01, Programa Operaciones Complementarias de esta ley ni a los incrementos originados en aplicación de donaciones, en aplicación o devolución de fondos de terceros, en la incorporación de dichas devoluciones en el servicio receptor, en la asignación de mayores saldos iniciales de caja, excepto el correspondiente a la Partida Tesoro Público, en venta de activos financieros, en ingresos propios asignables a prestaciones o gastos, en recursos obtenidos de fondos concursables de entes públicos o en virtud de lo dispuesto en el artículo 21 del decreto ley Nº 1.263, de 1975. Los mayores gastos efectivos o incrementos que se dispongan por tales conceptos, en la cantidad que excedan lo presupuestado, incrementarán los montos máximos señalados en el inciso precedente, según corresponda.\nIgual autorización legal se requerirá para aumentar la suma de las cantidades, aprobadas en el citado artículo 1º, de los subtítulos de inversión real, inversión sectorial de asignación regional y transferencias de capital a organismos o empresas no incluidas en esta ley, en un monto superior al 10% de dicha suma, salvo que los incrementos se financien con reasignaciones presupuestarias provenientes del monto máximo establecido en el inciso primero de este artículo o por incorporación de mayores saldos iniciales de caja, excepto el correspondiente a la Partida Tesoro Público, del producto de venta de activos, de aplicación de fondos de terceros, de recursos obtenidos de fondos concursables de entes públicos o de recuperación de anticipos. Los aportes a cada una de las empresas incluidas en esta ley podrán elevarse hasta en 10%."
    },
    {
      "provision_ref": "art5",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La identificación previa a que se refiere el artículo 19 bis del decreto ley Nº 1.263, de 1975, se aplicará respecto de los fondos aprobados en la presente ley para el ítem 52 \"Terrenos y Edificios\", en lo concerniente a compra de casas, edificios, oficinas, locales y otros similares, rigiendo al afecto lo dispuesto en dicho artículo y su reglamento.\nLos órganos y servicios públicos deberán informar mensualmente al gobierno regional correspondiente, los estudios para inversiones y proyectos de inversión que realizarán en la región y que hayan identificado conforme a la disposición citada en el inciso precedente. Tal información comprenderá el nombre del proyecto o estudio, su monto y demás características, y se remitirá dentro de los quince días siguientes al término del mes de total tramitación de los respectivos decretos."
    },
    {
      "provision_ref": "art6",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- La propuesta o licitación pública será obligatoria respecto de los estudios para inversión y proyectos de inversión a realizar en el año 2004, cuando el monto total del proyecto contenido en el decreto o resolución de identificación, sea superior al equivalente en pesos de mil unidades tributarias mensuales respecto de los proyectos de inversión, y de quinientas de dichas unidades en el caso de los estudios para inversión, salvo las excepciones por situaciones de emergencia contempladas en la legislación correspondiente. Tratándose de los incluidos en las partidas Ministerio de Obras Públicas y Ministerio de Vivienda y Urbanismo, las referidas cantidades serán de diez mil unidades tributarias mensuales para los proyectos de inversión y de tres mil de tales unidades en los estudios para inversión.\nCuando el monto respectivo fuere inferior a los señalados en el inciso precedente, la adjudicación será efectuada conforme al procedimiento establecido en el decreto supremo Nº 151, de 2003, del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art7",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- En los decretos que dispongan transferencias con imputación a los ítem 32, 33, 86 y 87 de este presupuesto para los órganos y servicios públicos, se podrá indicar el uso o destino que deberá dar a los recursos la institución receptora; las condiciones o modalidades de reintegro de éstos a que quedará afecta dicha entidad y la información sobre su aplicación que deberá remitir al organismo que se señale en el respectivo decreto.\nAquellas transferencias incluidas en el subtítulo 25, que constituyan asignaciones globales a unidades de un Servicio o a programas ejecutados total o parcialmente por éste, deberán desglosarse en forma previa a la ejecución presupuestaria, en los distintos conceptos de gasto, mediante documento interno de administración del respectivo Servicio, visado por la Dirección de Presupuestos, y remitirse mensualmente a esta última un informe sobre avance de egresos y actividades, conjuntamente con la información de ejecución presupuestaria mensual. Dicho desglose constituirá la autorización máxima de gasto en los respectivos conceptos, sin perjuicio de las modificaciones que se le introduzcan mediante igual procedimiento. La emisión del referido documento y su visación podrán efectuarse a contar de la fecha de publicación de esta ley."
    },
    {
      "provision_ref": "art8",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Prohíbese a los órganos y servicios públicos, la adquisición, construcción o arrendamiento de edificios para destinarlos a casas habitación de su personal. No regirá esta prohibición respecto de los programas sobre esta materia incorporados en los presupuestos del Poder Judicial, del Ministerio de Defensa Nacional y en los de inversión regional de los gobiernos regionales en lo que respecta a viviendas para personal de educación y de la salud en zonas apartadas y localidades rurales."
    },
    {
      "provision_ref": "art9",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Los órganos y servicios públicos, regidos presupuestariamente por el decreto ley Nº 1.263, de 1975, necesitarán autorización previa del Ministerio de Hacienda para comprometerse mediante el sistema de contratos de arrendamiento de bienes con opción de compra o adquisición a otro título del bien arrendado y para celebrar contratos de arrendamiento de inmuebles cuya renta mensual y/o plazo superen los que fije el referido Ministerio.\nLos organismos regidos por la ley Nº 18.695 podrán requerir las autorizaciones previas a que se refiere el inciso anterior cuando acrediten que a la fecha de la solicitud, no adeudan aportes al Fondo Común Municipal ni registran ellos mismos o las corporaciones a través de las cuales administran los servicios traspasados en virtud del decreto con fuerza de ley Nº 1-3063, de 1979, del Ministerio del Interior, deudas por concepto de cotizaciones previsionales."
    },
    {
      "provision_ref": "art10",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- A contar de la fecha de publicación de esta ley y hasta el 31 de diciembre del año 2004, sólo podrá reponerse el 50% de las vacantes que se produzcan en los servicios públicos que tengan fijada dotación máxima de personal en esta ley, por la dejación voluntaria de sus cargos que realicen sus funcionarios con derecho a percibir la bonificación por retiro establecida en el Título II de la ley Nº 19.882 y el 50% de los cargos que se encontraren vacantes a la publicación de esta ley en dichos servicios por aplicación de lo dispuesto en el artículo tercero transitorio de dicha ley.\nCon todo, para efectuar las reposiciones que procedan conforme al inciso precedente, la institución respectiva deberá contar con disponibilidad presupuestaria suficiente para el pago de las bonificaciones devengadas conforme a la antes citada ley y para financiar las reposiciones, lo que será certificado por la autoridad del servicio, sobre la base del informe de su unidad de finanzas. Tal certificación se acompañará al respectivo acto administrativo.\nLo dispuesto en los incisos precedentes no se aplicará respecto de las vacantes que se produzcan por tales causas en los cargos de las plantas de directivos de carrera.\nEl acto administrativo que disponga la reposición deberá contener la identificación de los decretos o resoluciones de cesación de funciones en que se fundamenta."
    },
    {
      "provision_ref": "art11",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Los órganos y servicios públicos de la administración civil del Estado incluidos en esta ley necesitarán autorización previa del Ministerio de Hacienda para la adquisición a cualquier título de toda clase de vehículos motorizados destinados al transporte terrestre de pasajeros y de carga, cuyo precio supere los que fije dicho Ministerio.\nIgual autorización previa requerirán los órganos y servicios que tengan fijada dotación máxima de vehículos motorizados, para tomar en arrendamiento tales vehículos o para convenir, en cualquier tipo de contratos, que estos les sean proporcionados por la otra parte, para su utilización en funciones inherentes al servicio.\nLas adquisiciones a título gratuito que sean autorizadas, incrementarán la dotación máxima de vehículos motorizados a que se refiere el artículo 12 de esta ley, hasta en la cantidad que se consigne en la autorización y se fije mediante decreto supremo del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art12",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- La dotación máxima de vehículos motorizados fijada en las Partidas de esta ley para los servicios públicos comprende a todos los destinados al transporte terrestre de pasajeros y de carga, incluidos los adquiridos directamente con cargo a proyectos de inversión. La dotación podrá ser aumentada respecto de alguno o algunos de éstos, mediante decreto supremo expedido por intermedio del Ministerio correspondiente, dictado con la fórmula \"Por Orden del Presidente de la República\", el cual deberá ser visado por el Ministerio de Hacienda, con cargo a disminución de la dotación máxima de otros de dichos servicios, sin que pueda ser aumentada, en ningún caso, la dotación máxima del Ministerio de que se trate.\nEn el decreto supremo respectivo, podrá disponerse el traspaso del o de los vehículos correspondientes desde el servicio en que se disminuye a aquel en que se aumenta. Al efecto, los vehículos deberán ser debidamente identificados y el decreto servirá de suficiente título para transferir el dominio de ellos, debiendo inscribirse en el Registro de Vehículos Motorizados."
    },
    {
      "provision_ref": "art13",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- El producto de las ventas de bienes inmuebles fiscales que no estén destinados por aplicación de lo dispuesto en el artículo 56 del decreto ley Nº 1.939, de 1977, que efectúe durante el año 2004 el Ministerio de Bienes Nacionales, y las cuotas que se reciban en dicho año por ventas efectuadas desde 1986 al 2003, se incorporarán transitoriamente como ingreso presupuestario de dicho Ministerio. Esos recursos se destinarán a los siguientes objetivos:\n65% al gobierno regional de la Región en la cual está ubicado el inmueble enajenado, para su programa de inversión;\n10% al Ministerio de Bienes Nacionales, y 25% a beneficio fiscal, que ingresará a rentas generales de la Nación.\nLa norma establecida en este artículo no regirá respecto de las ventas que efectúe dicho Ministerio a órganos y servicios públicos, o a empresas en que el Estado, sus instituciones o empresas tengan aporte de capital igual o superior al 50%, destinadas a satisfacer necesidades propias del adquirente, ni respecto de las enajenaciones que se efectúen de acuerdo con lo dispuesto en el artículo 1º de la ley Nº 17.174, en el decreto ley Nº 2.569, de 1979 y en la ley Nº 19.229.\nNo obstante lo anterior, si las empresas a que se refiere el inciso precedente enajenaren todo o parte de los bienes inmuebles adquiridos al Ministerio de Bienes Nacionales dentro del plazo de un año contado desde la fecha de inscripción del dominio a su nombre, el Fisco aportará al gobierno regional respectivo el 65% del precio pagado al referido Ministerio, en la proporción correspondiente si la venta fuere parcial."
    },
    {
      "provision_ref": "art14",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- La Dirección de Presupuestos proporcionará a las Comisiones de Hacienda del Senado y de la Cámara de Diputados y a la Comisión Especial de Presupuestos los informes y documentos que se señalan, en la forma y oportunidades que a continuación se indican:\n1. Informe de ejecución presupuestaria mensual de ingresos y gastos del Gobierno Central, a nivel de Subtítulos, dentro de los cuarenta y cinco días siguientes al término del respectivo mes.\n2. Nómina mensual de los decretos que dispongan transferencias con cargo a la asignación Provisión para Financiamientos Comprometidos de la Partida Tesoro Público, totalmente tramitados en el período, dentro de los quince días siguientes al término del mes respectivo.\n3. Informe de ejecución presupuestaria trimestral de ingresos y gastos del Gobierno Central, a nivel de Subtítulos, dentro de los cuarenta y cinco días siguientes al término del respectivo trimestre, incluyendo en anexos un desglose de los ingresos tributarios del período, otras fuentes de financiamiento y comportamiento de la deuda bruta del Gobierno Central.\n4. Informe de la ejecución trimestral del presupuesto de ingresos y de gastos de las partidas de esta ley, al nivel de capítulos y programas aprobados respecto de cada una de ellas, estructurada en presupuesto inicial; presupuesto vigente y monto ejecutado a la fecha respectiva, dentro de los cuarenta y cinco días siguientes al término del respectivo trimestre.\n5. Informe financiero trimestral de las empresas del Estado y de aquellas en que el Estado, sus instituciones o empresas tengan aporte de capital igual o superior al cincuenta por ciento, que comprenderá un balance consolidado por empresa y estado de resultados a nivel consolidado y por empresa. Dicho informe será elaborado por el Comité Sistema de Empresas de la Corporación de Fomento de la Producción y será remitido dentro de los quince días siguientes a la fecha de vencimiento del respectivo plazo de presentación fijado por la Superintendencia de Valores y Seguros.\n6. Informe semestral de la deuda pública bruta y neta del Gobierno Central y de la deuda bruta y neta del Banco Central, con sus notas explicativas y antecedentes complementarios, dentro de los noventa días y ciento veinte días siguientes al término del correspondiente semestre, respectivamente.\n7. Copia de los balances anuales y estados financieros semestrales de las empresas del Estado, Televisión Nacional de Chile, el Banco del Estado de Chile, la Corporación del Cobre de Chile, de todas aquellas en que el Estado, sus instituciones o empresas tengan aporte de capital igual o superior al cincuenta por ciento, realizados y auditados de acuerdo a las normas establecidas para las sociedades anónimas abiertas, y de las entidades a que se refiere la ley Nº 19.701. Dichas copias serán remitidas dentro de los quince días siguientes a la fecha de vencimiento del respectivo plazo de presentación fijado por la Superintendencia de Valores y Seguros.\n8. Copia de los contratos de préstamo que se suscriban con organismos multilaterales en uso de la autorización otorgada en el artículo 3º de esta ley, dentro de los quince días siguientes al de su total tramitación.\nAsimismo, toda información que en virtud de otras disposiciones de la presente ley deba ser remitida a las referidas Comisiones de Hacienda, será igualmente proporcionada por los respectivos organismos, a la Comisión Especial de Presupuestos."
    },
    {
      "provision_ref": "art15",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Autorízase al Presidente de la República para que, mediante uno o más decretos supremos del Ministerio de Hacienda, sustituya los pagarés emitidos en virtud de lo preceptuado en el artículo 75 de la ley Nº 18.768, por otros documentos emitidos en pesos moneda corriente nacional, de la Tesorería General de la República, los que mantendrán los plazos de vencimiento semestrales fijados para los primeros. El procedimiento de sustitución, tasa de interés, régimen de capitalización y demás características, condiciones y modalidades de dichos pagarés, serán los que se determinen en el respectivo decreto."
    },
    {
      "provision_ref": "art16",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- Los incrementos de las dotaciones máximas de personal que procedan por aplicación de lo dispuesto en el inciso cuarto del artículo septuagésimo de la ley Nº 19.882, que no se encontraren incluidos en las respectivas dotaciones fijadas en la presente ley, serán dispuestos mediante uno o más decretos supremos del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art17",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- Los decretos supremos del Ministerio de Hacienda que deban dictarse en cumplimiento de lo dispuesto en los diferentes artículos de esta ley y los que correspondan para la ejecución presupuestaria, se ajustarán a lo establecido en el artículo 70 del decreto ley Nº 1.263, de 1975.\nLas aprobaciones y autorizaciones del Ministerio de Hacienda establecidas en esta ley, para cuyo otorgamiento no se exija expresamente que se efectúen por decreto supremo, las autorizaciones que prescriben los artículos 22 y 24 del decreto ley Nº 3.001, de 1979, y el artículo 4º de la ley Nº 19.896, y la excepción a que se refiere el inciso final del artículo 9º de la ley Nº 19.104, se cumplirán mediante oficio o visación del Subsecretario de Hacienda, quién podrá delegar tales facultades, total o parcialmente, en el Director de Presupuestos.\nLas visaciones dispuestas en el artículo 5º de la ley Nº 19.896 serán efectuadas por el Subsecretario respectivo, quien podrá delegar tal facultad en el Secretario Regional Ministerial correspondiente y, en el caso de los gobiernos regionales, en el propio Intendente.\nLa fijación de montos y plazos a que se refiere el artículo 9º de esta ley, se efectuará por oficio del Ministro de Hacienda."
    },
    {
      "provision_ref": "art18",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- Los decretos del Ministerio de Hacienda que determinen los programas a ser evaluados durante este año presupuestario, deberán disponer que estas evaluaciones sean efectuadas por un grupo de expertos que será integrado por, a lo menos, dos miembros externos, seleccionados por sus competencias en las áreas comprendidas por el respectivo programa y cuyo número constituirá la mayoría de sus integrantes. No podrán formar parte del grupo correspondiente, funcionarios del Servicio que ejecuta el programa a evaluar.\nLas instituciones cuyos programas sean objeto de evaluación, deberán proporcionar al grupo que se refiere el inciso precedente que corresponda, toda la información y antecedentes que éste les requiera, incluidos aquellos estudios específicos y complementarios que sea necesario efectuar."
    },
    {
      "provision_ref": "art19",
      "chapter": "II.- DISPOSICIONES COMPLEMENTARIAS",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- Las disposiciones de esta ley regirán a contar del 1º de enero del año 2004, sin perjuicio de que puedan dictarse a contar de la fecha de su publicación los decretos a que se refiere el artículo 3º y los decretos y resoluciones que procedan por aplicación del artículo 19 bis del decreto ley Nº 1.263, de 1975, modificado por la ley Nº 19.896, y su reglamento.\"."
    }
  ],
  "definitions": []
}