{
  "id": "cl-leychile-norma-25649",
  "type": "statute",
  "title": "AUTORIZA EXPROPIAR TERRENO UBICADO EN EL MONTE, QUE\nSE DESTINARA A CONSTRUCCION DE UNA ESCUELA Y UN ESTADIO",
  "short_name": "Ley 7784",
  "status": "in_force",
  "issued_date": "1944-07-13",
  "in_force_date": "1944-08-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25649",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° Declárase de utilidad pública y autorízase al Presidente de la República para expropiar un terreno eriazo ubicado en la comuna de El Monte, que figura con el N.° 165 en el Rol de Bienes Raíces de dicha comuna y que se encuentra comprendido dentro de los siguientes deslindes: Por el Norte, con propiedad de Samuel Cornejo R., Rita Vásquez U. y Esteban Jons Jacob; por el Sur, con la Avenida Los Libertadores; por el Oriente con propiedad de don Samuel Velásquez Rodríguez, y por el Poniente, con propiedad de don Juan A. Santis Ronda, Manuel Julio Espinoza y Elvira Cavada Alvarez."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° Los terrenos cuya expropiación se autoriza por el artículo anterior se destinarán a la construcción de una Escuela y un Estadio en la localidad de El Monte."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° La expropiación se llevará a cabo en conformidad a las disposiciones que para las expropiaciones extraordinarias se consultan en el Titulo IV de la ley General de Construcciones y Urbanización, aprobada por decreto con fuerza de ley N.°345, de 15 de Mayo 1931, debiendo considerarse como resuelta la expropiación para los efectos del artículos 79 de la citada ley, el mismo día de la vigencia de la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.° En caso de haber juicios pendientes sobre el dominio posesión o mera tenencia del inmueble a que se refiere esta ley, no se suspenderá el procedimiento de expropiación y los interesados harán valer sus derechos sobre el valor de la expropiación. Los grávamenes y prohibiciones que afecten al inmueble expropiación no serán obstáculos para llevar a cabo la expropiación. Las gestiones a que diere lugar el ejercicio de de estos derechos se ventilarán ante el juez a quien corresponda conocer de la expropiación y se transmitarán como incidentes en ramo separado, sin entorpecer el cumplimiento de la expropiación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.° El inmueble expropiación en conformidad a esta ley se reputará con titulos saneados."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.° El valor de la expropiación del terreno se imputará a los fondos acumulados en virtud de lo dispuesto en el inciso final del artículo 161 de la Ley de Alcoholes y Bebidas Alcohólicas cuyo texto defitivo fué fijado por decreto N.° 114, de 8 de Marzo de 1938, y modificado por la ley N.° 7,396, de 31 de Diciembre de 1943."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.° La presente ley regirá desde la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}