{
  "id": "cl-leychile-norma-1011151",
  "type": "statute",
  "title": "MODIFICA EL CÓDIGO TRIBUTARIO PARA EXPLICITAR DERECHOS DE LOS CONTRIBUYENTES",
  "short_name": "Ley 20420",
  "status": "in_force",
  "issued_date": "2010-01-22",
  "in_force_date": "2010-02-19",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1011151",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Modifícase el Código Tributario de la siguiente forma:\n1) Agrégase al Título Preliminar, a continuación del artículo 8º, un Párrafo 4º, nuevo, denominado \"Derechos de los Contribuyentes\", cuyo tenor es el que sigue:\n\"Párrafo 4.º\nDerechos de los Contribuyentes\nArtículo 8º bis.- Sin perjuicio de los derechos garantizados por la Constitución y las leyes, constituyen derechos de los contribuyentes, los siguientes:\n1° Derecho a ser atendido cortésmente, con el debido respeto y consideración; a ser informado y asistido por el Servicio sobre el ejercicio de sus derechos y en el cumplimiento de sus obligaciones.\n2° Derecho a obtener en forma completa y oportuna las devoluciones previstas en las leyes tributarias, debidamente actualizadas.\n3° Derecho a recibir información, al inicio de todo acto de fiscalización, sobre la naturaleza y materia a revisar, y conocer en cualquier momento, por un medio expedito, su situación tributaria y el estado de tramitación del procedimiento.\n4° Derecho a ser informado acerca de la identidad y cargo de los funcionarios del Servicio bajo cuya responsabilidad se tramitan los procesos en que tenga la condición de interesado.\n5° Derecho a obtener copias, a su costa, o certificación de las actuaciones realizadas o de los documentos presentados en los procedimientos, en los términos previstos en la ley.\n6° Derecho a eximirse de aportar documentos que no correspondan al procedimiento o que ya se encuentren acompañados al Servicio y a obtener, una vez finalizado el caso, la devolución de los documentos originales aportados.\n7° Derecho a que las declaraciones impositivas, salvo los casos de excepción legal, tengan carácter reservado, en los términos previstos por este Código.\n8° Derecho a que las actuaciones se lleven a cabo sin dilaciones, requerimientos o esperas innecesarias, certificada que sea, por parte del funcionario a cargo, la recepción de todos los antecedentes solicitados.\n9° Derecho a formular alegaciones y presentar antecedentes dentro de los plazos previstos en la ley y a que tales antecedentes sean incorporados al procedimiento de que se trate y debidamente considerados por el funcionario competente.\n10° Derecho a plantear, en forma respetuosa y conveniente, sugerencias y quejas sobre las actuaciones de la Administración en que tenga interés o que le afecten.\nLos reclamos en contra de actos u omisiones del Servicio que vulneren cualquiera de los derechos de este artículo serán conocidos por el Juez Tributario y Aduanero, conforme al procedimiento del Párrafo 2º del Título III del Libro Tercero de este Código.\nEn toda dependencia del Servicio de Impuestos Internos deberá exhibirse, en un lugar destacado y claramente visible al público, un cartel en el cual se consignen los derechos de los contribuyentes expresados en la enumeración contenida en el inciso primero.\".\n2) Intercálase, en el inciso primero del artículo 11, a continuación de la locución \"forma de notificación\", lo siguiente: \"o que el interesado solicite para sí ser notificado por correo electrónico. En este último caso, la notificación se entenderá efectuada en la fecha del envío del correo electrónico, certificada por un ministro de fe. El correo contendrá una trascripción de la actuación del Servicio, incluyendo los datos necesarios para su acertada inteligencia, y será remitido a la dirección electrónica que indique el contribuyente, quien deberá mantenerla actualizada, informando sus modificaciones al Servicio en el plazo que determine la Dirección. Cualquier circunstancia ajena al Servicio por la que el contribuyente no reciba el correo electrónico, no anulará la notificación\".\n3) Incorpórase, en el artículo 26, el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero:\n\"El Servicio mantendrá a disposición de los interesados, en su sitio de Internet, las circulares o resoluciones destinadas a ser conocidas por los contribuyentes en general y los oficios de la Dirección que den respuesta a las consultas sobre la aplicación e interpretación de las normas tributarias. Esta publicación comprenderá, a lo menos, las circulares, resoluciones y oficios emitidos en los últimos tres años.\".\n4) Introdúcense las siguientes modificaciones en el artículo 59:\na) Agrégase, en el inciso primero, a continuación del punto aparte (.), que pasa a ser punto seguido (.), la siguiente oración: \"Cuando se inicie una fiscalización mediante requerimiento de antecedentes que deberán ser presentados al Servicio por el contribuyente, se dispondrá del plazo fatal de nueve meses, contado desde que el funcionario a cargo de la fiscalización certifique que todos los antecedentes solicitados han sido puestos a su disposición para, alternativamente, citar para los efectos referidos en el artículo 63, liquidar o formular giros.\".\nb) Agréganse los siguientes incisos segundo, tercero y cuarto, nuevos:\n\"El plazo señalado en el inciso anterior será de doce meses, en los siguientes casos:\na) Cuando se efectúe una fiscalización en materia de precios de transferencia.\nb) Cuando se deba determinar la renta líquida imponible de contribuyentes con ventas o ingresos superiores a 5.000 unidades tributarias mensuales.\nc) Cuando se revisen los efectos tributarios de procesos de reorganización empresarial.\nd) Cuando se revise la contabilización de operaciones entre empresas relacionadas.\nNo se aplicarán los plazos referidos en los incisos precedentes en los casos en que se requiera información a alguna autoridad extranjera ni en aquéllos relacionados con un proceso de recopilación de antecedentes a que se refiere el número 10 del artículo 161.\nEl Servicio dispondrá de un plazo de doce meses, contado desde la fecha de la solicitud, para fiscalizar y resolver las peticiones de devolución relacionadas con absorciones de pérdidas."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "Transitorio",
      "title": "Artículo Transitorio",
      "content": "Artículo transitorio.- Si a la fecha en que entre en vigencia esta ley no se encontrare instalado el competente Tribunal Tributario y Aduanero, conocerá de los reclamos interpuestos en conformidad al inciso segundo del artículo 8° bis del Código Tributario el juez civil que ejerza jurisdicción en el domicilio del contribuyente.\".\"."
    }
  ],
  "definitions": []
}