{
  "id": "cl-leychile-norma-27800",
  "type": "statute",
  "title": "CREA LA COMUNA-SUBDELEGACION DE LOS MUERMOS, EN EL\nDEPARTAMENTO DE MAULLIN, DE LA PROVINCIA DE LLANQUIHUE.",
  "short_name": "Ley 14607",
  "status": "in_force",
  "issued_date": "1961-08-17",
  "in_force_date": "1961-08-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27800",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Créase la comuna-subdelegación de Los Muermos en el departamento de Maullín de la provincia de Llanquihue, con los siguientes limites:\nAl Norte, el río Llico, desde su desembocadura en el Océano Pacífico hasta su confluencia con el río Traiguén; el río Traiguén, desde su confluencia con el río Llico hasta su origen; una línea recta, desde el origen del río Traiguén hasta el origen del río Llico; el río Llico, desde su origen hasta hasta su confluencia con el río Ñadi; el río Ñadi, desde su confluencia con el río Llico hasta la prolongación por una línea recta del lindero sur del fundo Cañita; el lindero sur del fundo Cañita y su prolongación por una linea recta, desde el río Ñadi hasta el río Paloma, y el río Paloma, desde la prolongación del lindero sur del fundo Cañita hasta su confluecia con el río Los Oyarzo.\nAl Este, el río Los Oyarzo, desde su confluencia con el río Paloma hasta su confluencia con el río Obscuro, el río Obscuro, desde su confluencia con el río Los Oyarzo hasta su confluencia con el río Maullín, y el río Maullín, desde su confluencia con el río Obscuro hasta su confluencia Gómez.\nAl Sur, el río Maullín, desde su confluencia con el río Gómez hasta la desembocadura del río Chelle; el río Chelle, desde su desembocadura en el río Maullín hasta la desembocadura del estero del Molino; el estero del Molino, desde su desembocadura en el río Chelle hasta su origen en la cuesta de La Vaca; la línea de cumbres, desde las cuesta de La Vaca hasta el origen del estero del Caracol; el estero del Caracol, desde su origen hasta su desembocadura en el río Changüe o Cululil; el río Changüe o Cululil, desde la desembocadura del estero Caracol hasta el lindero norte del antiguo fundo Cululil; el lindero norte del antiguo fundo Cululil, desde el río Changüe o Cululil hasta el río Tepual; el río Tepual, desde el lindero norte del antiguo fundo Cululil hasta su confluencia con el río Palihue; el río Palihue, desde su confluencia con el río Tepual hasta el lindero norte del fundo Palihue Cárcamo; el lindero norte del fundo Palihue Cárcamo, desde el río Palihue hasta el río Chépica; el río Chépica, desde el lindero norte del fundo Palihue Cárcamo hasta su desembocadura en el río Quenuir; el río Quenuir y Surgidero, desde la desembocadura del río Chépica hasta la desembocadura del río Potrerillos; el río Potrerillos, desde su desembocadura en el río Surgidero hasta el lindero sur del fundo Cullinco; el lindero sur del fundo Cullinco, desde el río Potrerillos Mulcupué, y el río Mulcupué o Pescado, desde el lindero sur del fundo Cullinco hasta su desembocadura en el Océano Pacífico.\nAl Oeste, el Océano Pacífico, desde la desembocadura del río Mulcupué hasta la desembocadura del río Llico.\nSu cabecera será el pueblo de Los Muermos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Las cuentas por pagar de la actual Munipalidad de Maullín serán siempre de cargo de esta Municipalidad.\nLas contribuciones, patentes y demás créditos a favor de la Municipalidad de Maullín, pendientes a la fecha en que entrará a regir la presente ley que correspondan a la nueva Municipalidad de Los Muermos, deberán pagarse a la Municipalidad de Maullín. La Municipalidad de Los Muermos no podrá cobrar ninguna suma de dinero devengada con anterioridad a la fecha de vigencia de la presente ley, a la Municipalidad de Maullín, ni tampoco podrá pagar deudas contraídas por esta Municipalidad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Facúltase al Presidente de la República para convocar a inscripciones especiales en los nuevos Registros Electorales de la comuna de Los Muermos. La Municipalidad respectiva será elegida en la fecha en que corresponda efectuar la proxima elección ordinaria de Regidores en todo el país."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Autorízase al Presidente de la República para nombrar una Junta de Vecinos compuesta de cinco miembros, a uno de los cuales designará Alcalde. Esta Junta de Vecinos tendrá a su cargo la administración comunal que entre en funciones la Municiplaidad que deberá elegirse de acuerdo a la Ley de Elecciones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Autorízase al Presidente de la República para que dentro de los treinta días siguientes a la vigencia de esta ley, dicte las providencias necesarias para organizar en la nueva comuna los servicios de Tesorería, Carabineros y demás que sean necesarios para la administración comunal, sin que esto importe la creación de nuevas plazas."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° Extiéndese a las disposiciones de la presente ley la autorización concedida al Presidente de la República por el artículo 2° de la ley 4.544, de 25 de enero de 1929."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° El Alcalde de la Municipalidad de Los Muermos deberá desempeñar ad-honores las funciones de Juez de Policía Local en la comuna."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° La presente ley regirá desde el 1° de enero 1962.\""
    }
  ],
  "definitions": []
}