{
  "id": "cl-leychile-norma-243951",
  "type": "statute",
  "title": "ESTABLECE, POR UNA SOLA VEZ, EL RECARGO QUE SEÑALA EN EL\nVALOR TOTAL DE LAS ENTRADAS DE LOS TEATROS Y CINES DEL\nPAIS",
  "short_name": "Ley 14978",
  "status": "in_force",
  "issued_date": "1962-10-25",
  "in_force_date": "1962-11-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=243951",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o- Establécese, por una sola vez, un recargo de Eº 0,10 que no estará afecto a ningún impuesto sobre el valor total de las entradas de los teatros y cines del país, que se hará efectivo en todas las funciones que se celebren un día Domingo que se determinará de común acuerdo entre el Sindicato Profesional de Operadores de Cines de Chile y la Dirección General de Impuestos Internos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- El producto del recargo establecido en el artículo anterior se destinará a la adquisición de un inmueble o sito para construir o habilitar, dentro de la ciudad de Santiago, el Hogar Social de los Operadores de Cines y Teatros de Chile."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- El producto de este recargo deberá ser depositado por los empresarios, dentro del quinto día de ser recaudado, en la Tesorería General de la República o en las Tesorerías Comunales correspondientes, la que deberá, a su vez, depositar el total recaudado en una cuenta especial que se abrirá en el Banco del Estado de Chile, oficina principal, que se denominará \"Cuenta Pro-Hogar Social de los Operadores de Cines y Teatros de Chile\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- La Dirección General de Impuestos Internos fiscalizará el cumplimiento de la presente ley. En caso de mora de los empresarios, procederá en la forma establecida en la ley N.o 12.120."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o- Una comisión formada por el Director General de Impuestos Internos, el Director General del Trabajo y tres representantes del Sindicato Profesional de Operadores de Cines de Chile, tendrá a su cargo la inversión de los fondos que se recauden, debiendo rendir cuenta documentada de la inversión de ellos a la Contraloría General de la República."
    }
  ],
  "definitions": []
}