{
  "id": "cl-leychile-norma-29311",
  "type": "statute",
  "title": "PRORROGA PLAZO PARA COMPLETAR LAS CUOTAS DE AHORRO\nSEÑALADAS EN EL PLAN 2 y 4 DE LA CORPORACION DE\nSERVICIOS HABITACIONALES A LOS POBLADORES DE LAS\nPOBLACIONES \"RODRIGUEZ\" Y \"PIZARRO\", DE CHILLAN",
  "short_name": "Ley 17830",
  "status": "in_force",
  "issued_date": "1972-11-06",
  "in_force_date": "1972-11-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29311",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Los pobladores de las poblaciones \"Rodríguez\" y \"Pizarro\", de Chillán, tendrán un plazo de doce meses, a la publicación en el Diario Oficial de la presente ley, para completar las cuotas señaladas en el plan Dos y Cuatro de la Corporación de Servicios Habitacionales, con el fin de construir la población planificada por la Municipalidad de Chillán."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La Corporación de Servicios Habitacionales fijará en el presupuesto del año 1973 los fondos necesarios para la construcción de la población del artículo anterior, siempre y cuando la mayoría de los pobladores de las poblaciones señaladas hayan cumplido con la reglamentación establecida por este organismo."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Acordado el préstamo por la Corporación de Servicios Habitacionales, estos pobladores tendrán un plazo de doce meses para dar comienzo a la construcción de la población referida. Caso contrario, la Corporación de Mejoramiento Urbano procederá a expropiarles."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Déjase sin efecto, en cuanto a las poblaciones señaladas en los artículos anteriores, las disposiciones consignadas en los artículos 2, 18, 22, 24, 24 bis y 38 del decreto supremo N° 483, del Ministerio de la Vivienda y urbanismo, publicado en el Diario Oficial el 3 de Septiembre de 1966.\"."
    }
  ],
  "definitions": []
}