{
  "id": "cl-leychile-norma-173984",
  "type": "statute",
  "title": "FACULTA AL PRESIDENTE DE LA REPUBLICA PARA AUTORIZAR RIFAS, SORTEOS, ETC., DE LAS CARACTERISTICAS Y EN LAS CONDICIONES QUE INDICA",
  "short_name": "Ley 10262",
  "status": "in_force",
  "issued_date": "1952-02-12",
  "in_force_date": "1952-03-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=173984",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Se faculta al Presidente de la República para autorizar a las personas jurídicas creadas para realizar obras pías o de beneficencia privada cuyo objeto sea la educación, la caridad o la asistencia social, a las sociedades mutualistas, a los Cuerpos de Bomberos y a las instituciones deportivas, con personalidad jurídica, para efectuar rifas o sorteos de especies, mercaderías, bienes muebles o inmuebles, con exclusión de premios en dinero, siempre que las utilidades que se obtengan se apliquen estrictamente a costear las obras para las cuales han sido fundadas.\nCada una de las referidas entidades podrá realizar un sorteo o rifa anuales y estará facultada para vender directamente al público los billetes o boletos emitidos con tal objeto."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o El Presidente de la República reglamentará la forma en que se llevarán a efecto estos sorteos y adoptará las medidas conducentes a garantizar la seriedad y corrección de los mismos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Concédese amnistía a las personas procesadas o condenadas por los delitos a que han dado origen las rifas o sorteos a que se refiere el artículo 1.o.\nDichas personas podrán acogerse al beneficio que este artículo otorga, aunque a su respecto no se haga uso, por el Presidente de la República de la facultad que le acuerda el ya citado artículo 1.o de la presente ley."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio. Las disposiciones contenidas en el párrafo 6 del Título VI, del Libro II del Código Penal y en el DL. N.o 71, de 29 de Octubre de 1924, no serán aplicables respecto de los sorteos o rifas, sin fines de lucro, ya efectuados o que aún estén pendientes, organizados por las instituciones a que se refiere la presente ley. Estos últimos podrán realizarse hasta su término, sin esperar la dictación del reglamento correspondiente.\nLas especies, bienes muebles o inmuebles o mercaderías que hubieren caído en comiso, con motivo de los sorteos o rifas a que alude el presente artículo, serán devueltos para cumplir con los fines a que estaban destinados\"."
    }
  ],
  "definitions": []
}