{
  "id": "cl-leychile-norma-24109",
  "type": "statute",
  "title": "",
  "short_name": "Ley 3607",
  "status": "repealed",
  "issued_date": "1920-02-14",
  "in_force_date": "1986-04-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24109",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Créase en Santiago la Caja de Crédito Popular, con personalidad jurídica, con el objeto de atender al ahorro y a préstamos, cuya cuantía no exceda de mil pesos en cada operacion.\nEsta institucion podrá establecer sucursales en el lugar de su funcionamiento y ajencias en otras ciudades del pais a medida que lo aconseje el desarrollo de sus negocios y lo permitan los fondos de que disponga."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2°. La Caja de Crédito Popular solo podrá dar dinero en préstamo con garantías de cosas muebles corporales, inanimados o de efectos públicos.\nEl Consejo de Administracion fijará el tipo de interes que se cargará sobre los préstamos, pudiendo modificarlo cuando lo estime conveniente.\nEste interes y los gastos de conservacion, seguro, etc. no podrá exceder del máximum autorizado por la lei para esta clase de operaciones; pero en los préstamos con garantía de efectos públicos el máximum se reducirá a la mitad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3° La Caja de Crédito Popular podrá recibir dinero en depósito a plazo no inferior a noventa dias, y con interes y hará las siguientes operaciones:\n1° Dar dinero en préstamo con garantía prendaria;\n2° Emitir bonos o letras de crédito por el valor de las obligaciones constituidas a su favor;\n3° Amortizar a la par las letras que emita segun el fondo ordinario o estraordinario que se destine a ese objeto; y\n4° Formar un fondo de reserva que sirva de garantía de sus operaciones.\nLas letras que se emitan se dividirán en series, como las de la Caja de Crédito Hipotecario, correspondiendo a una serie las que tengan un mismo interes y un mismo fondo de amortizacion."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4°. No podrá prestarse mas del sesenta por ciento sobre el valor de estimacion de las especies recibidas en prenda."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5°. La Administracion de la Caja de Crédito Popular estará a cargo de un Consejo compuesto de tres consejeros nombrados por el Presidente de la República, tres por el Senado y tres por la Cámara de Diputados y de un director.\nEl director será nombrado por el Presidente de la República a propuesta de los demas consejeros.\nHabrá, ademas, un contador, un cajero y un secretario, y los demas empleados que sean necesarios para el servicio. Estos nombramientos se harán por el director de acuerdo del Consejo.\nLos consejeros se renovarán por terceras partes cada tres años, designándose a la suerte, segun el oríjen de su nombramiento, los que deben cesar en la primera y en la segunda eleccion. Los consejeros podrán ser reelejidos.\nEn caso de muerte, renuncia u otra causa de cesacion del desempeño del cargo de consejero, se designará un reemplazante en la forma en que se hubiere hecho el nombramiento y por el tiempo que faltare para terminar el período."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6° Dentro de tres meses despues de constituido el Consejo propondrá al Presidente de la República una ordenanza que organice detalladamente el servicio que tendrá a su cargo.\nEn esta ordenanza, que será dictada de acuerdo con el Consejo de Estado, se establecerán:\n1° Los intereses y amortizaciones ordinarios de los diversos tipos de obligaciones;\n2° Los intereses o cláusulas penales de las mismas;\n3° La forma del recibo, avalúo, depósito, seguro y entrega o enajenacion de las prendas;\n4° Las fechas de los balances y memorias y la publicacion de los mismos;\n5° Las medidas que contribuyan a hacer económico el trabajo que requiera este servicio, empleando en lo posible mujeres y niños;\n6° Las medidas que faciliten los préstamos y la adquisicion de las letras de crédito, tratando de evitar toda comision o gasto intermedio, y de que éstas sean adquiridas de preferencia por los dueños de pequeños ahorros;\n7° La planta y la dotacion de los empleados del servicio, incluyendo al director y demas empleados superiores;\n8° Los valores que deban formar el fondo de reserva; y\n9° Las demas reglas a que deberán sujetarse las operaciones de la Caja y los empleados del servicio."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7° El Consejo tendrá a su cargo la inspeccion superior de las casas de prendas particulares, velando por que se cumplan las leyes y reglamentos sobre la materia."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8° El Presidente de la República pondrá a disposicion del Consejo, por una sola vez, la suma de un millon de pesos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9° Las utilidades de la Caja de Crédito Popular acrecentarán el capital de la institucion, pudiendo el Consejo destinar hasta un diez por ciento de ellas a gratificar al personal de empleados."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Reemplázase el artículo 11 de la lei número 1,123, de 23 de noviembre de 1898, por el siguiente:\n\"El interes y los demas derechos como conservacion, seguros, etc., que cobran las casas de préstamos, no podrá exceder de tres por ciento mensual sobre el capital prestado.\nSe aplicará la pena establecida en el artículo 473 del Código Penal al prestamista que estampe en el contrato mayor suma que la que efectivamente haya entregado al deudor o que por cualquier recurso pactare excediendo la tasa máxima de intereses fijada en el inciso anterior\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Los servicios creados por esta lei y por la lei número 1,123, de 23 de noviembre de 1898, dependerán del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12° Derógase la lei número 1,217, de 3 de julio de 1899."
    }
  ],
  "definitions": []
}