{
  "id": "cl-leychile-norma-200301",
  "type": "statute",
  "title": "INTRODUCE DIVERSAS MODIFICACIONES A LA LEY DE ALCOHOLES, BEBIDAS ALCOHOLICAS Y VINAGRES, EN LO RELATIVO AL CONSUMO EN LA VIA PUBLICA",
  "short_name": "Ley 19814",
  "status": "in_force",
  "issued_date": "2002-07-04",
  "in_force_date": "2002-07-15",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=200301",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones a la ley Nº 17.105, de Alcoholes, Bebidas Alcohólicas y Vinagres:\n1) Sustitúyese el artículo 113 por el que se expresa a continuación:\n\"Artículo 113. Se prohíbe el consumo de bebidas alcohólicas en calles, caminos, plazas, paseos y demás lugares de uso público.\nLa contravención a esta prohibición será sancionada con alguna de las siguientes medidas:\n1º Multa de hasta una unidad tributaria mensual.\n2º Amonestación, cuando aparecieren antecedentes favorables para el infractor.\nEl infractor podrá allanarse a la infracción y consignar de inmediato el 25% del monto máximo de la multa ante el oficial de guardia de la unidad policial, o el suboficial en su caso, quien deberá integrar las sumas pagadas dentro de tercero día en la Tesorería municipal o en la entidad recaudadora con la que haya celebrado convenio la Municipalidad.\nEn caso de que el infractor no consigne, será citado para que comparezca ante el juez de policía local competente.\nSe entenderá también que la persona acepta la infracción y la imposición de la multa, poniéndose término a la causa, por el solo hecho de que pague el 50% del monto máximo de ésta, dentro de quinto día de citado al tribunal, para lo cual presentará la copia de la citación, en la que se consignará la infracción cursada. La Tesorería municipal o la entidad recaudadora harán llegar al tribunal el comprobante de pago a la brevedad.\nEl oficial de guardia, o el suboficial en su caso, dará cuenta en el más breve plazo al juzgado de policía local de las multas pagadas, del dinero recaudado y las citaciones efectuadas, dejando constancia del hecho de ser la primera, segunda o tercera oportunidad en que las personas fueron sorprendidas incurriendo en esta contravención.\nEn todo caso, cumpliéndose los requisitos previstos en el artículo 20 bis de la ley Nº 18.287, el juez podrá conmutar la multa impuesta por la realización de trabajos en beneficio de la comunidad ofrecidos por la Municipalidad respectiva u otro organismo público. Sin perjuicio de lo anterior, dichos trabajos podrán realizarse también en una persona jurídica, de beneficencia, de derecho privado, que los contemplare.\nLas disposiciones precedentes se entenderán sin perjuicio de la responsabilidad que procediere por los delitos o faltas cometidas por el infractor.\".\n2) Agrégase el siguiente artículo 114:\n\"Artículo 114. Lo dispuesto en el artículo precedente también tendrá lugar respecto de quienes fueren sorprendidos en la vía pública o en lugares de libre acceso al público en manifiesto estado de ebriedad.\nEn este caso, si una persona hubiere incurrido en dicha conducta más de tres veces en un mismo año, Carabineros denunciará el hecho al juez de policía local correspondiente. Este podrá imponer, en una audiencia que se citará al efecto, alguna de las siguientes medidas:\n1º. Seguir un tratamiento médico, sicológico o de alguna otra naturaleza, destinado a la rehabilitación, y\n2º. Internarse en un establecimiento hospitalario o comunidad terapéutica abierta que cuente con programas para el tratamiento del alcoholismo.\nPara resolver, el juez de policía local podrá requerir los informes y diligencias que estime convenientes, a efectos de determinar el diagnóstico de habitualidad de ingesta alcohólica.\nEn su resolución, el juez precisará la duración de la medida, que no podrá exceder de noventa días, renovable, por una vez, por un período similar.\nLas resoluciones que apliquen estas medidas serán apelables de conformidad con lo dispuesto en el artículo 32 de la ley Nº 18.287.\".\n3) Agrégase el siguiente artículo 115:\n\"Artículo 115. En los casos a que se refieren los dos artículos precedentes, el infractor será conducido por Carabineros a un cuartel policial para dar cumplimiento a los trámites que se indican en dichos artículos, y para proteger su salud e integridad en conformidad a los incisos que siguen.\nSi no tuviere control sobre sus actos, podrá ser mantenido en esas dependencias hasta que lo recupere, con un plazo máximo de seis horas, o, si estuviere en riesgo su salud, será conducido a un Servicio de Salud.\nLa policía adoptará las medidas necesarias para informar a la familia del infractor o a las personas que él indique acerca del lugar en el que se encuentra, o bien le otorgará las facilidades para que se comunique telefónicamente con alguna de ellas.\nEn cualquier caso, la policía podrá hacer entrega del afectado a aquella persona que lo solicitare para conducirlo a su domicilio, bajo su responsabilidad, antes de que venza el plazo señalado, y sin perjuicio del ulterior proceso infraccional.\".\n4) Agrégase el siguiente artículo 116:\n\"Artículo 116. Si un menor de dieciocho años de edad fuere sorprendido realizando alguna de las conductas prohibidas en los artículos 113, inciso primero, y 114, inciso primero, como medida de protección será conducido por Carabineros al cuartel policial o a su domicilio, con la finalidad de devolverlo a sus padres o a la persona encargada de su cuidado, siempre que ésta fuere mayor de edad.\nSi el menor fuere conducido al cuartel policial, Carabineros adoptará las medidas necesarias para informar a su familia o a las personas que él indique acerca del lugar en el que se encuentra, o bien le otorgará las facilidades para que se comunique telefónicamente con alguna de ellas.\nAl devolver al menor a sus padres o a la persona encargada de su cuidado, Carabineros los apercibirá por escrito que, si el menor incurriere en las contravenciones a que se refiere este artículo más de tres veces en un mismo año, se harán llegar sus antecedentes al Servicio Nacional de Menores. Asimismo, consignará en ese documento las ocasiones precedentes en que aquél hubiere realizado tales conductas. La persona que reciba al menor, previa individualización, firmará la constancia respectiva.\nCarabineros, en la oportunidad que corresponda, dará cumplimiento al apercibimiento señalado en el inciso precedente.\".\n5) Deróganse los artículos 117 y 154."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- La derogación del número 8º del artículo 13 de la ley Nº 15.231, dispuesta por el artículo 12 bis de la ley Nº 19.665, regirá a contar de la publicación de la presente ley para todas las regiones del país en las cuales todavía no hubiere entrado en vigor por aplicación del artículo 7º transitorio de la misma ley Nº 19.665."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Agrégase el siguiente número 8º al artículo 13 de la ley Nº 15.231:\n\"8º A que se refieren los artículos 113 y 114 de la ley Nº 17.105, sobre Alcoholes, Bebidas Alcohólicas y Vinagres.\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Introdúcense las siguientes modificaciones en la ley Nº 18.287, sobre procedimiento ante los Juzgados de Policía Local:\na) Suprímese el inciso primero del artículo 2º.\nb) Agrégase al inciso primero del artículo 3º la siguiente oración final: \"Asimismo, las contravenciones a los artículos 113, inciso primero, y 114, inciso primero, de la Ley de Alcoholes, Bebidas Alcohólicas y Vinagres serán denunciadas exclusivamente por Carabineros, en la forma que señala dicha ley.\".\nc) Agrégase el siguiente inciso al artículo 33:\n\"Asimismo, son inapelables las sentencias definitivas que sólo impongan la sanción de amonestación o multa, dictadas en procesos por contravención a los artículos 113, inciso primero, y 114, inciso primero, de la Ley de Alcoholes, Bebidas Alcohólicas y Vinagres.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La derogación de la letra f) del artículo 45 del Código Orgánico de Tribunales, dispuesta por el número 6 del artículo 1º de la ley Nº 19.708, regirá a contar de la publicación de la presente ley para todas las regiones del país en las cuales todavía no hubiere entrado en vigor por aplicación del artículo transitorio de la misma ley Nº 19.708.\"."
    }
  ],
  "definitions": []
}