{
  "id": "cl-leychile-norma-1028414",
  "type": "statute",
  "title": "MODIFICA LA LEY GENERAL DE PESCA Y ACUICULTURA EN MATERIA DE APROVECHAMIENTO Y BENEFICIO DE TIBURONES",
  "short_name": "Ley 20525",
  "status": "in_force",
  "issued_date": "2011-07-29",
  "in_force_date": "2011-08-06",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1028414",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Modifícase la ley Nº 18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por decreto supremo Nº 430, del Ministerio de Economía, Fomento y Reconstrucción, de 1992, de la forma que se indica:\n1) Agrégase el siguiente artículo 5º bis:\n\"Artículo 5º bis.- Prohíbese la mutilación de las aletas de cualquier especie de tiburón, acción denominada aleteo o finning, a bordo de naves o embarcaciones de pesca o su transbordo.\nSerá obligatorio realizar el desembarque de las especies antes señaladas con sus aletas total o parcialmente adheridas a su cuerpo en forma natural.\nSi se encontrare una aleta de tiburón en una nave pesquera, sin que esté completa y naturalmente adosada al tronco correspondiente, se presumirá que se ha contravenido lo dispuesto en este artículo.\".\n2) Agrégase el siguiente artículo 110 bis:\n\"Artículo 110 bis.- Los armadores que infrinjan la prohibición a que se refiere el artículo 5º bis serán sancionados con multa de 50 a 500 unidades tributarias mensuales.\".\n3) Reemplázase en el artículo 111 la frase \"del artículo anterior\" por \"de los artículos 110 y 110 bis\".\n4) Agrégase el siguiente artículo 121:\n\"Artículo 121.- El procesamiento, transporte, elaboración, comercialización y almacenamiento de aletas obtenidas en contravención a la prohibición establecida en el artículo 5º bis serán sancionados con multa de 30 a 300 unidades tributarias mensuales y, además, con clausura del establecimiento o local en el que se hubiere cometido la infracción, hasta por un plazo de 30 días.\".\"."
    }
  ],
  "definitions": []
}