{
  "id": "cl-leychile-norma-29974",
  "type": "statute",
  "title": "LEY ORGANICA CONSTITUCIONAL QUE FIJA PLANTA DEL SERVICIO ELECTORAL Y MODIFICA LEY N° 18.556",
  "short_name": "Ley 18583",
  "status": "amended",
  "issued_date": "1986-12-04",
  "in_force_date": "2016-04-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29974",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Fíjase la Planta de Personal del Servicio Electoral que a continuación se indica, de conformidad con lo dispuesto en el artículo 5º del decreto con fuerza de ley Nº 29, de 2005, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834:\nPlanta/Cargos Grados Nº cargos\nI. PLANTA DE DIRECTIVOS\nJEFE SUPERIOR DEL SERVICIO\nDirector, Primer Nivel Jerárquico\nTítulo VI ley Nº19.882 1 C1\nPlanta/Cargos Grados Nº cargos\nDIRECTIVOS AFECTOS AL TÍTULO VI LEY Nº 19.882\nSubdirectores 2° 3\nJefes de División 3° 8\nDirectores Regionales 5° 8\nDirectores Regionales 6° 7\nDIRECTIVOS DE CARRERA\nJefes Sub departamento 4° 8\nDirectivos 7° 5\nDirectivos 8° 5\nDirectivos 9° 5\nDirectivos 10° 6\nTotal Directivos 56\nII. PLANTA DE PROFESIONALES\nProfesionales 4° 4\nProfesionales 5° 4\nProfesionales 6° 5\nProfesionales 7° 8\nProfesionales 8° 8\nProfesionales 9° 8\nProfesionales 10° 5\nProfesionales 11° 4\nProfesionales 12° 4\nTotal Profesionales 50\nIII. PLANTA DE TÉCNICOS\nTécnicos 9° 6\nTécnicos 10° 6\nTécnicos 11° 6\nTécnicos 12° 8\nTécnicos 13° 9\nTécnicos 14° 10\nTécnicos 15° 10\nTotal Técnicos 55\nIV. PLANTA DE ADMINISTRATIVOS\nAdministrativos 10° 5\nAdministrativos 11° 5\nAdministrativos 12° 5\nAdministrativos 13° 6\nAdministrativos 14° 12\nAdministrativos 15° 10\nAdministrativos 16° 13\nAdministrativos 17° 15\nAdministrativos 18° 14\nTotal Administrativos 85\nV. PLANTA DE AUXILIARES\nAuxiliares 19° 5\nAuxiliares 20° 8\nAuxiliares 21° 12\nAuxiliares 22° 10\nTotal Auxiliares 35\nTotal Planta 212\nSe podrá contratar personal a contrata o a honorarios a suma alzada o asimilado a grados, en forma transitoria, al margen de los cargos contemplados en la Planta.\nEl Director podrá contratar a este personal mediante resolución, previa visación de la Dirección de Presupuestos.\nNOTA\nLas letras e) y f) del N° 1, del Art. 8°, de la Ley 20900, publicada el 14.04.2016, suprime en la planta de \"Administrativos\", doce cargos grado 18°, de la Escala Única de Sueldos, y en la planta de \"Auxiliares\", seis cargos grado 22°, de la Escala Única de Sueldos, respectivamente, una vez que estos quedaren vacantes por cualquier causa."
    },
    {
      "provision_ref": "art1-a",
      "section": "1 A",
      "title": "Artículo 1 A",
      "content": "Artículo 1ºA.- Establécense los siguientes requisitos específicos para el ingreso y promoción en las plantas y cargos que a continuación se indican:\nI.- PLANTA DE DIRECTIVOS.\nJefe Superior del Servicio:\nDirector, grado 1C: Título profesional de una carrera de, a lo menos, diez semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste o aquellos validados en Chile de conformidad a la legislación vigente, y acreditar una experiencia profesional de, a lo menos, diez años y no haber desempeñado cargos de representación popular o de dirigente de partido político en los cinco años anteriores a su designación.\nDirectivos afectos al Título VI de la ley Nº 19.882:\n- Subdirector, grado 2°: Título profesional de una carrera de, a lo menos, diez semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste o aquellos validados en Chile de conformidad a la legislación vigente, y acreditar una experiencia profesional de, a lo menos, diez años y no haber desempeñado cargos de representación popular o de dirigente de partido político en los cinco años anteriores a su designación.\n- Jefes de División, grado 3º:\nTítulo profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a cinco años en el sector público o privado.\n- Directores Regionales, grado 5º:\nTítulo profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a cuatro años en el sector público o privado.\n- Directores Regionales, grado 6º:\nTítulo profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a tres años en el sector público o privado.\nDirectivos de Carrera:\n- Jefes Sub departamento, grado 4º:\nTítulo profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a cuatro años en el sector público o privado.\n- Directivos, grado 7º:\nTítulo profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a tres años en el sector público o privado.\n- Directivos, grados 8º y 9º:\nTítulo profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a dos años en el sector público o privado.\n- Directivos, grado 10º, alternativamente:\ni) Título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente, o,\nii) Título profesional de una carrera de a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a un año en el sector público o privado.\nII.- PLANTA DE PROFESIONALES.\nProfesionales, grado 4º:\nTítulo profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a cuatro años en el sector público o privado.\nProfesionales, grados 5º, 6º y 7º, alternativamente:\ni) Título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a tres años en el sector público o privado.\niii\nii) Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a cinco años en el sector público o privado.\nProfesionales, grados 8º y 9º, alternativamente:\ni) Título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a dos años en el sector público o privado.\nii) Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a cuatro años en el sector público o privado.\nProfesionales, grados 10º y 11º, alternativamente:\ni) Título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente, o,\nii) Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a un año en el sector público o privado.\nProfesionales, grado 12º: Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una Universidad o Instituto Profesional del Estado o reconocidos por éste o aquellos validados en Chile de acuerdo a la legislación vigente.\nIII.- PLANTA DE TÉCNICOS.\nTécnicos, grado 9º, alternativamente:\ni) Título Técnico de Nivel Superior otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste y acreditar una experiencia como Técnico de Nivel Superior no inferior de cuatro años en el sector público o privado, o,\nii) Título Técnico de Nivel Medio o equivalente otorgado por el Ministerio de Educación y acreditar una experiencia como Técnico de Nivel Medio no inferior a cinco años en el sector público o privado.\nTécnicos, grados 10º y 11º, alternativamente:\ni) Título Técnico de Nivel Superior otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste y acreditar una experiencia como Técnico de Nivel Superior no inferior de tres años en el sector público o privado, o,\nii) Título Técnico de Nivel Medio o equivalente otorgado por el Ministerio de Educación y acreditar una experiencia como Técnico de Nivel Medio no inferior a cuatro años en el sector público o privado.\nTécnicos, grados 12º y 13º, alternativamente:\ni) Título Técnico de Nivel Superior otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste y acreditar una experiencia como Técnico de Nivel Superior no inferior de dos años en el sector público o privado, o,\nii) Título Técnico de Nivel Medio o equivalente otorgado por el Ministerio de Educación y acreditar una experiencia como Técnico de Nivel Medio no inferior a tres años en el sector público o privado.\nTécnicos, grado 14º, alternativamente:\ni) Título Técnico de Nivel Superior otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste y acreditar una experiencia como Técnico de Nivel Superior no inferior de un año en el sector público o privado, o,\nii) Título Técnico de Nivel Medio o equivalente otorgado por el Ministerio de Educación y acreditar una experiencia como Técnico de Nivel Medio no inferior a dos años en el sector público o privado.\nTécnicos, grado 15º, alternativamente:\ni) Título Técnico de Nivel Superior otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste, o,\nii) Título Técnico de Nivel Medio o equivalente otorgado por el Ministerio de Educación, y acreditar una experiencia como Técnico de Nivel Medio no inferior a un año en el sector público o privado.\nIV.- PLANTA DE ADMINISTRATIVOS.\nAdministrativos, grados 10º y 11º: Licencia de Enseñanza media o equivalente y acreditar una experiencia laboral en funciones administrativas, no inferior a cuatro años en el sector público o privado.\nAdministrativos, grados 12º y 13º: Licencia de Enseñanza media o equivalente y acreditar una experiencia laboral en funciones administrativas, no inferior a tres años en el sector público o privado.\nAdministrativos, grados 14º y 15º: Licencia de Enseñanza media o equivalente y acreditar una experiencia laboral en funciones administrativas, no inferior a dos años en el sector público o privado.\nAdministrativos, grados 16º y 17º: Licencia de Enseñanza media o equivalente y acreditar una experiencia laboral en funciones administrativas, no inferior a un año en el sector público o privado.\nAdministrativos, grado 18º: Licencia de Enseñanza media o equivalente.\nV.- PLANTA DE AUXILIARES.\nAuxiliares, grado 19º: Licencia de Enseñanza media o equivalente y acreditar una experiencia laboral no inferior a cuatro años en el sector público o privado.\nAuxiliares, grado 20º: Licencia de Enseñanza media o equivalente y acreditar una experiencia laboral no inferior a tres años en el sector público o privado.\nAuxiliares, grado 21º: Licencia de Enseñanza media o equivalente y acreditar una experiencia laboral no inferior a dos años en el sector público o privado.\nAuxiliares, grado 22º: Licencia de Enseñanza media o equivalente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Los Directores Regionales tendrán jurisdicción sobre la Región o Regiones que señale el Director, mediante resolución en la cual determinará, asimismo, sus sedes, sus facultades y las atribuciones que se les deleguen."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Introdúcense las siguientes modificaciones a la ley N° 18.556:\na) Sustitúyese en el inciso primero del artículo 54, la expresión \"Director del Registro Electoral\" por \"Director del Servicio Electoral\";\nb) Reemplázase el artículo 42 por el siguiente:\n\"Artículo 42.- La persona, al momento de solicitar su inscripción, exhibirá la cédula de identidad a que se refiere el artículo 41, luego de lo cual será interrogada verbalmente y bajo juramento, acerca de su domicilio y de si se halla o no inscrita en los Registros Electorales. Si el domicilio correspondiere a la circunscripción de la Junta y la persona declarare no estar inscrita o se encontrare en el caso del artículo 54, se procederá a su inscripción, llenándose las columnas de ambos ejemplares del Registro en la forma indicada en el artículo 27.\nLa persona estampará su firma en los lugares correspondientes, junto con la impresión digital del pulgar de su mano derecha; a falta de éste, estampará la del mismo dedo de la mano izquierda; si hubiere imposibilidad absoluta de hacerlo, por falta de ambos dedos, se dejará constancia de ello en el espacio destinado a la impresión digital.\nSi la persona fuere analfabeta o no vidente, la Junta Inscriptora dejará constancia de este hecho en el espacio destinado a la firma.\", y\nc) Suprímese en la letra j) del artículo 93 la palabra \"superiores\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Al Servicio Electoral le será aplicable lo dispuesto en el artículo 7º de la ley Nº19.553, con excepción de sus letras d), en cuanto a la suscripción de un convenio de desempeño; f), en cuanto a la participación de un Ministerio, y g), en cuanto a la visación de un acto administrativo por un Subsecretario, para los efectos del otorgamiento del incremento por desempeño colectivo a que se refiere la letra c) del artículo 3º de la citada ley."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- El Consejo Directivo del Servicio Electoral deberá efectuar una cuenta pública en el mes de mayo de cada año. Asimismo, pondrá en conocimiento de las Comisiones del Senado y de la Cámara de Diputados que correspondan, la información relativa a la implementación de las leyes Nºs. 18.603, 19.884 y 18.700.\nPara efectos de lo señalado en el inciso anterior, el Director del Servicio Electoral deberá informar al Consejo, en marzo de cada año, acerca de las materias que éste solicite."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Establécese una Asignación Electoral para el personal de planta y a contrata del Servicio Electoral, la que contendrá los siguientes componentes:\na) Un componente fijo.\nb) Un componente proporcional, que se regirá por las disposiciones del artículo 8° de esta ley.\nLa asignación se pagará mensualmente, tendrá el carácter de imponible y tributable y no servirá de base de cálculo de ninguna otra remuneración.\nEl personal que preste servicios por un período de tiempo inferior a un mes, tendrá derecho a que se le pague la asignación en proporción a los días completos efectivamente trabajados."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El componente fijo a que se refiere la letra a) del artículo anterior de esta ley ascenderá a $100.000 brutos mensuales.\nDicho monto se reajustará conforme a los reajustes generales de remuneraciones que se otorguen a los trabajadores del sector público."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- El componente proporcional a que se refiere la letra b) del artículo 6° ascenderá a un 10% de la suma de las siguientes remuneraciones, según corresponda:\na) Sueldo base.\nb) Asignación de los artículos 17 y 18 de la ley Nº19.185.\nc) Asignación del artículo 19 de la ley Nº19.185.\nd) Asignación del artículo 6° del decreto ley Nº1.770, de 1977, del Ministerio de Hacienda."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "ARTICULOS TRANSITORIOS\nArtículo 1°.- El Presidente de la República podrá efectuar el encasillamiento a que se refiere el artículo 6° transitorio de la ley N° 18.556, dentro del plazo de 60 días contado desde la publicación de esta ley."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2°.- El Presidente de la República podrá, por una sola vez, eximir de los requisitos exigidos por el decreto con fuerza de ley N° 90, de 1977, del Ministerio de Hacienda, y sus modificaciones, al personal de la Dirección del Registro Electoral que tenga 14 o más años de servicios, con el objeto de encasillarlo en la planta fijada por el artículo 1° de la presente ley."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3°.- El mayor gasto en 1986, que represente la aplicación de esta ley, se financiará con traspasos de fondos desde el ítem 50-01-03-25-33.004 del Presupuesto del Tesoro Público."
    }
  ],
  "definitions": []
}