{
  "id": "cl-leychile-norma-1094069",
  "type": "statute",
  "title": "MODIFICA EL DECRETO SUPREMO N.o 4.299, DE 1932, QUE FIJO LOS LIMITES DE LA COMUNA SUBDELEGACION DE QUINTERO.",
  "short_name": "Ley 7866",
  "status": "in_force",
  "issued_date": "1944-09-13",
  "in_force_date": "1945-01-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1094069",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Modifícase el Decreto Supremo número 1.299, de 28 de Julio de 1932, que fijó los límites de la comuna subdelegación de Quintero, en la siguiente forma:\na) La comuna de Quintero quedará compuesta con los distritos: Mauco, Dumuño, Valle Alegre y Quintero, siendo su cabecera la población de Quintero;\nb) Restablécese la comuna-subdelegación de Puchuncaví que quedará compuesta por los distritos: Melosillas, Pucalán, Placilla de Puchuncaví, La Laguna, La Canela, San Antonio y Campiche, siendo su cabecera la población de Placilla de Puchuncaví."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Las cuentas por pagar de la actual Municipalidad de Quintero serán siempre de cargo de esta Municipalidad.\nLas contribuciones, patentes, cuentas y demás créditos a favor de la Municipalidad de Quintero, pendientes a la fecha de la promulgación de la presente ley, y que correspondan a la nueva comuna de Puchuncaví, deberán pagarse a la Municipalidad de Quintero.\nLa Municipalidad de Puchuncaví no podrá cobrar ninguna suma de dinero devengada con anterioridad a la presente ley, a la Municipalidad de Quintero, ni podrá tampoco pagar deudas contraídas por esta Municipalidad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Autorízase al Presidente de la República para nombrar una Junta de Vecinos compuesta de cinco miembros, uno de los cuales será Alcalde, designado por él mismo, a fin de que se hagan cargo de la administración comunal hasta que entre en funciones la Municipalidad que debe elegirse en los comicios generales municipales.\nLa primera elección se efectuará con los registros actuales correspondientes a la circunscripción del Registro Civil de Puchuncaví."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Extiéndese a las disposiciones de la presente ley la autorización concedida al Presidente de la República por el artículo 2.o de la ley número 4.544, de 25 de Enero de 1929."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Esta ley comenzará a regir desde el 1.o de Enero de 1945\"."
    }
  ],
  "definitions": []
}