{
  "id": "cl-leychile-norma-28717",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE TALAGANTE PARA\nCONTRATAR EMPRESTITOS HASTA POR LA SUMA DE E° 505.000\nPARA LOS FINES QUE INDICA; PARA SU SERVICIO DESTINA LA\nTASA PARCIAL DEL UNO POR MIL COMPRENDIDA EN LA TASA\nUNICA QUE GRAVA EL AVALUO IMPONIBLE DE LOS BIENES RAICES\nDE LA COMUNA, SEÑALADA EN LA LETRA E) DEL ARTICULO 2°\nDEL DECRETO DE HACIENDA 2.047, DE 29 DE JULIO DE 1965",
  "short_name": "Ley 16955",
  "status": "in_force",
  "issued_date": "1968-09-25",
  "in_force_date": "1968-10-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28717",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Municipalidad de Talagante para contratar uno o más empréstitos, directamente con el Banco del Estado de Chile u otras instituciones de crédito, que produzcan hasta la suma de E° 505.000, al interés bancario corriente y con una amortización que extinga la deuda en el plazo máximo de diez años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Facúltase al Banco del Estado de Chile y demás instituciones de crédito o bancarias para tomar el o los préstamos autorizados por esta ley."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° El producto del o los empréstitos deberá ser invertido en los siguientes fines:\na) Para terminación de obras del Estadio\nMunicipal E° 200.000\nb) Para apertura de nuevas calles ______ 40.000\nc) Para adquisición de terrenos\npara campos deportivos _________________ 40.000\nd) Para construcción de plazas y paseos\npúblicos________________________________ 85.000\ne) Para adquirir chassis destinados a la\nmovilización colectiva municipal _______ 60.000\nf) Para adquirir terrenos destinados a\nviviendas populares ____________________ 80.000\n__________\nTotal __________________________________ E° 505.000\n__________\n__________"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Con el exclusivo objeto de atender el servicio del o los préstamos que autoriza esta ley, destínase al rendimiento de la tasa parcial del uno por mil comprendida en la tasa única que grava el avalúo imponible de los bienes raíces de la comuna de Talagante, señalada en la letra e) del artículo 2° del decreto de Hacienda 2.047, de 29 de julio de 1965."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° En caso de no contratarse los empréstitos, la Municipalidad de Talagante podrá girar con cargo al rendimiento de dicho tributo para su inversión directa en las obras a que se refiere el artículo 3°. Podrá, asimismo, destinar a la ejecución de las mencionadas obras el excedente que se produzca entre esos recursos y el servicio de la deuda, en el evento de que el préstamo se contrajere por un monto inferior al autorizado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6° La Municipalidad de Talagante completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias si los recursos a que se refiere el artículo 4° fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida. Si, por el contrario, hubiere excedente, se destinará éste, sin necesidad de nueva autorización legal, a las obras de adelanto comunal que acordare la Municipalidad en sesión extraordinaria especialmente citada, con el voto conforme de los cuatro quintos de los regidores en ejercicio."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7° La Municipalidad de Talagante, en sesión extraordinaria especialmente citada y con el voto conforme de los dos tercios de los regidores en ejercicio, podrá invertir los fondos sobrantes de una en otra de las obras proyectadas o alterar el orden de prelación en la ejecución de las mismas."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8° El pago de intereses y amortizaciones ordinarias y extraordinarias de la deuda se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Talagante, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde si no hubiere sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9° La Municipalidad de Talagante depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\" los recursos que destina esta ley al servicio del o los préstamos y hasta la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad de Talagante deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito, y, en la partida de egresos extraordinarios, las inversiones proyectadas de acuerdo con lo dispuesto en el artículo 3° de la presente ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° La Municipalidad de Talagante tendrá las mismas facultades establecidas en el artículo 6° de la ley 15.732, de 12 de noviembre de 1964.\nHaciendo uso de estas facultades, la Municipalidad dará prioridad a la población de emergencia \"Manuel Rodríguez\"."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11° Agréganse al artículo 39° de la ley 11.860, sobre Organización y Atribuciones de las Municipalidades, los siguientes incisos:\n\"Las Municipalidades con ingresos superiores a tres millones de escudos anuales podrán consultar en sus presupuestos las sumas necesarias para atender los gastos de representación y secretaría de los regidores, sin que éstos estén obligados a rendir cuenta. El monto que perciba cada regidor para los efectos señalados en el inciso anterior no podrá ser superior al 50% de la más alta remuneración imponible de los funcionarios de la respectiva Municipalidad.\nEl total de las cantidades que se destinen a este objeto no podrá exceder del uno por ciento del total de los ingresos efectivos producidos en el año anterior a aquel en que corresponda confeccionar el Presupuesto. Dentro de este mismo porcentaje deberán quedar incluidas, también, todas las sumas que destine la Municipalidad para gastos de representación\"."
    }
  ],
  "definitions": []
}