{
  "id": "cl-leychile-norma-134118",
  "type": "statute",
  "title": "",
  "short_name": "Ley 921",
  "status": "in_force",
  "issued_date": "1897-02-26",
  "in_force_date": "1897-02-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=134118",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.º Organízase con los vistas de las aduanas de Valdivia, Coronel, Talcahuano, Valparaiso, Coquimbo, Antofagasta e Iquique un solo cuerpo para los efectos de los ascensos, sueldos i destinacion; quedando en su condicion actual los vistas de las demas aduanas de la República."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º El Cuerpo de Vistas constará del siguiente personal con los sueldos anuales que se indican:\nUn jefe con seis mil pesos.\nOcho vistas primeros con cinco mil pesos cada uno, cuarenta mil pesos.\nDoce vistas segundos con cuatro mil pesos cada uno, cuarenta i ocho mil pesos.\nSeis vistas terceros con tres mil pesos cada uno, dieziocho mil pesos.\nVeintiseis aspirantes a vistas, seis primeros con mil ochocientos pesos cada uno, ocho segundos con mil quinientos pesos cada uno i doce terceros con mil doscientos pesos cada uno, treinta i siete mil doscientos pesos.\nUn oficial primero con mil pesos.\nUn oficial segundo con novecientos pesos.\nUn oficial tercero con ochocientos pesos.\nDos porteros con quinientos pesos cada uno, mil pesos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º El personal se distribuirá de la manera siguiente:\nAduana de Valdivia:\nUn vista segundo i un aspirante a vista.\nAduana de Coronel:\nUn vista segundo i un aspirante a vista.\nAduana de Talcahuano:\nUn vista primero, un vista segundo, un vista tercero i tres aspirantes a vista.\nAduana de Valparaiso:\nUn jefe de vistas, seis vistas primeros, ocho vistas segundos, tres vistas terceros, diezisiete aspirantes a vistas, un oficial primero, un oficial segundo, un oficial tercero y los dos porteros.\nAduana de Coquimbo:\nUn vista tercero i un aspirante a vista.\nAduana de Antofagasta:\nUn vista segundo, un vista tercero i dos aspirantes a vista.\nAduana de Iquique:\nUn vista primero, un vista tercero i dos aspirantes a vista."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º En las aduanas a que se refiere esta lei, el despacho de las mercaderías, comprendiendo en esta operacion el peso i el avalúo, se efectuará por comisiones compuestas de un vista, un aspirante a vista i un pesador que procederán conjuntamente i firmarán las pólizas respectivas.\nEn las demas aduanas el despacho se hará por comisiones compuestas de un vista i de dos empleados designados por el Superintendente a propuesta del administrador respectivo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º La responsabilidad de los aspirantes a vista será la misma de los vistas i principiará para los de primera i segunda clase desde el día de su nombramiento, si son nombrados con posterioridad a la organizacion prescrita por esta lei; y para los nombrados al organizar la oficina, seis meses despues.\nPara los de tercera clase, la responsabilidad principiará un año despues de su nombramiento."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.o En las aduanas mencionadas los oficiales interventores i vistas, conservarán solamente el carácter de oficiales interventores."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º Las vacantes que ocurran despues de la organizacion del Cuerpo de Vistas, se proveerán observando rigorosa escala de ascensos por clases.\nPara poder pasar de una clase a otra superior o de la primera clase a vista tercero, los aspirantes a vista deberán rendir una prueba de competencia en conformidad a un reglamento que dictará el Presidente de la República."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º Todos los aspirantes a vista, ántes de entrar a desempeñar sus cargos, rendirán fianza por una cantidad equivalente al sueldo de dos años."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º Las propuestas para la provision de puestos vacantes en el Cuerpo de Vistas, las hará el Superintendente de Aduanas oyendo al jefe de vistas."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. A los empleados actuales que no obtuvieren colocacion en el Cuerpo de Vistas, se aplicarán las disposiciones consignadas en los incisos 2.º i 3.º del artículo 2.º de la lei de 20 de enero de 1883.\nNo tendrán derecho a esta gratificacion los empleados que resulten comprometidos en fraude aduanero."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Derógase el inciso 1.º del artículo 6.º de la citada lei."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. El Presidente de la República fijará por un reglamento el funcionamiento del Cuerpo de Vistas."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. En caso de ausencia o imposibilidad transitoria de algun vista o aspirante a vista, el administrador designará algún otro empleado que haga sus veces, pudiendo en casos urjentes reemplazarlo personalmente."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Autorízase al Presidente de la República para nombrar el número de pesadores necesarios para constituir las comisiones de despacho, no pudiendo exceder de veintiseis, de los cuales serán ocho de primera clase, con sueldo de tres mil seiscientos pesos anuales, ocho de segunda clase con sueldo de tres mil pesos, i diez de tercera con sueldo de dos mil cuatrocientos pesos."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. No podrá retirarse de las aduanas ninguna mercadería, sin haber pagado previamente los derechos correspondientes.\nSe esceptúan, hasta por seis meses, las mercaderías de depósito en almacenes particulares."
    },
    {
      "provision_ref": "artfinal",
      "section": "FINAL",
      "title": "Artículo FINAL",
      "content": "Artículo final.- Esta lei comenzará a rejir un mes despues de su publicacion en el Diario Oficial."
    }
  ],
  "definitions": []
}