{
  "id": "cl-leychile-norma-23469",
  "type": "statute",
  "title": "AUTORIZA EL ARRIENDO DE TIERRAS FISCALES DE MAGALLANES A LAS SOCIEDADES ESPLOTADORA DE TIERRA DE FUEGO I GANADERA JENTE GRANDE, FACULTA AL GOBIERNO PARA RETIRAR DEL ARREDAMIENTO ALGUNAS ESTENSIONES CON EL OBJETO DE SUBDIVIDIRLAS I PARA FORMAR UNA POBLACION EN BAHIA PORVENIR, DETERMINA EL PORCENTAJE DE ACCIONES QUE DEBERA ESTAR EN POSESION DE CHILENOS, PROHIBE LA VENTA DE TERRENOS PERTENECIENTES A LAS ESPRESADAS SOCIEDADES SIN LA AUTORIZACION DEL RESIDENTE DE LA REPUBLICA, I DISPONE QUE LAS MEJORAS QUE HAYA AL TERMINO DEL CONTRATO QUEDARAN A BENEFICIO DEL ESTADO I QUE LOS FRIGORIFICOS PODRAN SER ADQUIRIDOS POR ESTE CON EL  50% DE REBAJA.",
  "short_name": "Ley 2753",
  "status": "in_force",
  "issued_date": "1913-01-28",
  "in_force_date": "1913-01-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23469",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "Artículo primero.- Se autoriza al Presidente de la República para que dé en arrendamiento a la Sociedad Esplotadora de Tierra del Fuego, por un plazo que no exceda de quince años, los campos fiscales de la Isla Grande de Tierra del Fuego que dicha Sociedad tiene actualmente arrendados, i que se encuentran comprendidos dentro de los siguientes deslindes: al norte, Estrecho de Magallanes i campos arrendados a la Sociedad Jente Grande; al oriente, límite con la República Arjentina; al poniente, campos arrendados a la Sociedad Jente Grande, Estrecho de Magallanes, Bahía Inútil i Seno del Almirantazgo; i al sur paralelo del grado 54.\nSe autoriza, asimismo, al Presidente de la República para que, por igual plazo; dé en arrendamiento a la Sociedad Ganadera Jente Grande los campos fiscales que esta Sociedad tiene actualmente arrendados i que están comprendidos dentro de los siguientes deslindes: al norte i poniente el Estrecho de Magallanes i al oriente i al sur, terrenos arrendados a la Sociedad Esplotadora de Tierra del Fuego."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- La renta del arrendamiento será de un peso moneda corriente al año, por hectárea, i se pagará por semestres vencidos en la Tesorería Fiscal de Santiago.\nSi el tipo de cambio por letras a 90 días vistas sobre Lóndres, a la fecha del pago, fuere inferior a nueve peniques, la renta se pagará a razon de nueve peniques por peso i si fuere superior a doce peniques, se pagará a razon de doce peniques por peso.\nSi el precio medio neto de la lana vendida por las Sociedades arrendatarias en la primera mitad del tiempo del arrendamiento fuere de diez peniques por libra se aumentará la renta anual por la segunda mitad del arrendamiento en 10 por ciento i si fuere superior a diez peniques se aumentará en 5 por ciento mas por cada fraccion de medio penique."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- El Presidente de la República se reservará la facultad de retirar del arrendamiento que contrate con la Sociedad Esplotadora de Tierra del Fuego, de una sola vez o en parcialidades, hasta 200,000 hectáreas de superficie continua o dividida hasta en tres secciones para subdividirlas i disponer de ellas cuando lo tenga por conveniente con arreglo a la lei. Quedarán escluidos de esta reserva los terrenos en que se encuentren ubicados los establecimientos industriales de la Sociedad arrendataria i sus dependencias.\nPara el ejercicio de esta facultad se dará aviso a la Sociedad arrendataria con 6 meses de anticipacion a la fecha en que los terrenos deban ser entregados, i desde esta fecha la renta del arrendamiento se reducirá en proporcion a la superficie que se retire.\nDe los terrenos arrendados a la Sociedad Ganadera Jente Grande se reservarán 1,000 hectáreas para la formacion de un poblacion en Bahia Porvenir i 20,000 hectáreas, vecinas a dicha bahia, para los fines indicados en el inciso primero.\nLas mejoras que hubieren en estos terrenos quedarán de propiedad del Estado sin cargo alguno."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°- Las Sociedades arrendatarias, reformarán previamente sus Estatutos, de manera que se asegure, a satisfaccion del Presidente de la República, que, a lo ménos, el ochenta por ciento de las acciones pertenezcan a chilenos, i que no podrán vender parte alguna de los predios rústicos que poseen o adquieran en el Territorio de Magallánes sin permiso espreso del Presidente de la República, miéntras subsista el arrendamiento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°- Quedarán a beneficio del Estado, sin indemnizacion, al término del contrato, los alambrados, edificios i mejoras en jeneral, que los arrendatarios construyan o hayan construido en los campos comprendidos en el arrendamiento.\nLos establecimientos frigorificos que instalaren los arrendatarios podrán ser adquiridos por el Estado, al término del contrato, por el cincuenta por ciento de su valor de tasacion\"."
    }
  ],
  "definitions": []
}