{
  "id": "cl-leychile-norma-1057558",
  "type": "statute",
  "title": "",
  "short_name": "Ley 1949",
  "status": "in_force",
  "issued_date": "1907-06-24",
  "in_force_date": "1907-07-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1057558",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Desde la fecha de la promulgacion de la presente lei, se concede a las embarcaciones de bandera nacional que se ocupen esclusivamente en el ejercicio de la pesquería, una prima anual de quince pesos ($ 15) por tonelada de desplazamiento i de diez pesos ($ 10) por tonelada de peces i mariscos frescos que internen para el consumo del pais.\nEl monto total de esta prima no podrá exceder de doscientos mil pesos ($ 200,000) al año; pero si las primas que hubieran de pagarse fueren mayores que la suma indicada ésta se distribuirá a prorrata del tonelaje de pesca que corresponda a cada embarcacion.\nLas primas que establece este artículo se pagarán íntegramente durante diez años; en los cinco años siguientes se pagará un cincuenta por ciento, i un veinticinco por ciento en los cinco últimos años."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2° Para los efectos de la prima de tonelaje de desplazamiento, solo se tomarán en cuenta embarcaciones de quince a doscientas cincuenta toneladas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3° Queda autorizado el empleo de las redes de arrastre que se ocupan en la pesca."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4° Para instalar i esplotar criaderos de moluscos, el Presidente de la República podrá dar en arrendamiento, hasta por veinte años playas o partes de mar, en secciones que no excedan de cuatro hectáreas.\nEl arrendatario dejará siempre espedito el tráfico.\nPodrá asimismo dar en arrendamiento, en subasta pública, por un término que no exceda de veinte años, hasta la mitad de los bancos de moluscos existentes, con la obligacion de renovarlos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5° El Pescado, el marisco y su embalaje se considerarán como carga de cuarta clase para los efectos de la tarifa que rije actualmente en los ferrocarriles del Estado; i tendrán un recargo de veinticinco por ciento, cuando el transporte se efectúe por trenes ordinarios de pasajeros.\nSi se modificaren las tarifas actuales de la Empresa, la carga antedicha se clasificará en la categoría que corresponda al flete de cuarta clase ántes indicado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6° El Presidente de la República dictará las disposiciones necesarias para reglamentar la pesquería, el fomento de esta industria, el pago de las primas i las medidas que aseguren el cumplimiento de esta lei.\nDerógase en lo que fuere contrario a esta lei lo dispuesto en la lei de Organizacion i Atribuciones de Municipalidades de 22 de Diciembre de 1891."
    }
  ],
  "definitions": []
}