{
  "id": "cl-leychile-norma-23403",
  "type": "statute",
  "title": "AUTORIZA LA ENAJENACION, EN PUBLICA SUBASTA, DE TERRENOS SALITRALES DE LA PROVINCIA DE TARPACA DEL PRODUCTO QUE SE OBTENGA AUTORIZA LA INVERSION DE LA SUMA DE $ 3.800,000, ORO DE 18 D., PARA DOTAR DE AGUA POTABLE A LA CIUDAD DE IQUIQUE. DEROGA EL INCISO DE LA LEI NUM. 2,192 QUE DISPONE QUE CON EL PRODUCTO DE LA VENTA DE TERRENOS SALITRALES I MAGALLANICOS SE INCREMENTARAN LOS FONDOS DE CONVERSION.",
  "short_name": "Ley 2642",
  "status": "in_force",
  "issued_date": "1912-02-12",
  "in_force_date": "1912-02-13",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23403",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO.- Se autoriza al Presidente de la República para que enajene en pública subasta los siguientes terrenos salitrales de la provincia de Tarapacá:\nOficina Peña Grande;\nOficina Nueva Soledad;\nOficina Santa Laura de Wendell; i Terrenos vecinos a Barrenechea."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- Con estos terrenos se formarán lotes que contengan, aproximadamente, siete millones de quintales métricos de salitre industrialmente aprovechable; pero cuando las condiciones de los yacimientos no lo permitan, podrán formarse lotes de menor capacidad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- Los terrenos salitrales que el Presidente de la República podrá poner anualmente en subasta, no tendrán una capacidad total aproximada superior a catorce millones de quintales métricos de salitre."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.°- El remate se verificará previo aviso publicado durante tres meses en el Diario Oficial, en varios diarios de Santiago, de Valparaiso e Iquique, i en diarios de Lóndres, Berlin, Hamburgo, Paris i Nueva York."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.°- El Presidente de la República fijará el mínimum para la subasta, que no podrá bajar, por quintal métrico, de sesenta i seis centavos oro, moneda nacional, para los terrenos de Peña Grande, de cincuenta i un centavos para los de Nueva Soledad i Santa Laura de Wendell, i de cuarenta i ocho centavos para los vecinos a Barrenechea."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.°- El precio de venta se pagará al firmarse la escritura, en letras de primera clase sobre Lóndres, a noventa dias vista."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.°- Para ser admitido a la licitacion, será menester presentar una boleta de depósito a la órden del Director del Tesoro por una cantidad equivalente al diez por ciento del mínimum fijado."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.°- El acta de remate que se estienda ante la Junta de Almoneda i firmada por los miembros de ésta i por los subastadores, se tendrá como promesa de venta que obligará a las partes a firmar la escritura definitiva, dentro del plazo de treinta dias.\nSi el subastador no compareciere a suscribir la escritura dentro del plazo señalado, o se negare a ello, perderá a favor del Fisco la garantia consignada."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.°- La venta se hará ad corpus en el estado en que se encuentren los terrenos i el Gobierno los entregará en conformidad a las mensuras i linderos que se detallan en los planos formados por la Delegacion Fiscal de Salitreras, sin responsabilidad para el Estado en cuanto a la cantidad de sustancia esplotable que exista en ellos."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10.- La trasferencia del dominio de las salitreras se efectuará bajo la responsabilidad del Estado.\nLas acciones reivindicatorias que pudieran entablarse sobre los terrenos que el Fisco ofrece en remate, no podrán perseguirse sino sobre el precio obtenido en la subasta."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "ART. 11.- Se autoriza al Presidente de la República para que, despues de verificados los remates del primer año i previa licitacion pública, invierta hasta la suma de tres millones ochocientos mil pesos ($ 3.800,000), oro de dieciocho peniques, en dotar de agua potable a la ciudad de Iquique, en conformidad a los estudios practicados por la Direccion de Obras Públicas.\nSe declaran de utilidad pública los terrenos de propiedad particular i municipal i las aguas de la quebrada de Chintaguai, que sean necesarios para la realizacion de esta obra.\nLa espropiacion se hará en conformidad a la lei de 18 de Junio de 1857."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "ART. 12.- Derógase el último inciso del artículo 2.° de la lei número 2,192, de 30 de Agosto de 1909."
    }
  ],
  "definitions": []
}