{
  "id": "cl-leychile-norma-207145",
  "type": "statute",
  "title": "MODERNIZA LA GESTION Y MODIFICA LAS PLANTAS DEL PERSONAL DE GENDARMERIA DE CHILE",
  "short_name": "Ley 19851",
  "status": "amended",
  "issued_date": "2003-01-23",
  "in_force_date": "2010-11-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=207145",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº 1.791, del Ministerio de Justicia, de 1980, sobre Estatuto del Personal de Gendarmería de Chile:\n1. En el artículo 8º:\na) Sustitúyese el acápite \"I Planta de Oficiales. A Escalafón de Oficiales Penitenciarios\", por la siguiente:\n\"I PLANTA DE OFICIALES PENITENCIARIOS\nGrados Grado jerárquico Nº de cargos\n1 C Director Nacional 1\n3º Subdirector 2\n4º Inspector 25\n6º Subinspector 41\n8º Alcaide Mayor 85\n10º Alcaide 1º 137\n12º Alcaide 2º 192\n16º Subalcaide 229\nSubtotal 712\nPara desempeñar los cargos de Director Nacional y de Subdirectores se requerirá, alternativamente:\ni) Grado académico de licenciado, magister o doctor, o título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una institución de educación superior del Estado o reconocida por éste, o\nii) Haberse desempeñado en el cargo de Inspector del Escalafón de Oficiales Penitenciarios.\nb) Substitúyese, en lo pertinente, el acápite \"II PLANTA DE VIGILANTES PENITENCIARIOS\", fijado por el artículo 1º de la ley Nº 19.285, sin perjuicio de lo dispuesto en el inciso final del artículo 38 de la ley Nº 19.269, por el siguiente:\n\"PLANTA DE VIGILANTES PENITENCIARIOS\nGrados Grado Jerárquico Nº de cargos\n9º Gendarme Mayor 196\n10º Vigilante Mayor 260\n12º Gendarme 1º 415\n14º Gendarme 2º 756\n16º Vigilante 1º 1139\n18º Vigilante 2º 1545\n22º Gendarme 2459\n26º Vigilante 2429\nSubtotal 9199\nc) Sustitúyese en el acápite \"ESCALAFON DE OFICIALES ADMINISTRATIVOS PENITENCIARIOS\", establecido de conformidad a lo previsto en el artículo 38 de la ley Nº 19.269, el guarismo \"1\" por el guarismo \"3\" en el grado jerárquico 9º.\n2. En el artículo 13:\na) Sustitúyese la letra b) del número 1, por la siguiente:\n\"b) Tener entre 18 y 23 años de edad;\".\nb) Sustitúyese la letra b) del número 2, por la siguiente:\n\"b) Tener entre 18 y 25 años de edad;\".\n3. En el inciso primero del artículo 16, sustitúyese la expresión \"Gendarmes\", por \"Vigilantes\".\n4. En la letra a) del número 2 del artículo 17, sustitúyese la expresión \"Gendarme\", por \"Vigilante\".\n5. En el artículo 34, antepónese a la expresión \"Gendarme 3 años\", lo siguiente: \"Vigilante 3 años\".\n6. Reemplázase el inciso segundo del artículo 64 por el siguiente:\n\"Los honorarios que deban pagarse por estos conceptos serán fijados por resolución del Director Nacional y se financiarán con cargo al subtítulo del presupuesto del Servicio que contenga los recursos necesarios para efectuar los desembolsos procedentes.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Introdúcense las siguientes modificaciones en el artículo 1º del decreto con fuerza de ley Nº 9, de 1990, del Ministerio de Justicia:\n1.- Sustitúyense las Plantas de Profesionales, Técnicos y Administrativos por las siguientes:\n1) Profesionales\nGrados Grado jerárquico Número de cargos\n5º Profesionales 10\n6º Profesionales 15\n7º Profesionales 24\n8º Profesionales 23\n9º Profesionales 29\n10º Profesionales 33\n11º Profesionales 38\n12º Profesionales 44\n13º Profesionales 46\n14º Profesionales 47\n15º Profesionales 55\n16º Profesionales 58\nTotal 422\n2) Técnicos\nGrados Grado jerárquico Número de cargos\n10º Técnicos 8\n11º Técnicos 10\n12º Técnicos 15\n13º Técnicos 20\n14º Técnicos 30\n15º Técnicos 35\n16º Técnicos 54\n17º Técnicos 67\nTotal 239\n3) Administrativos\nGrados Grado jerárquico Número de cargos\n12º Administrativos 18\n13º Administrativos 20\n14º Administrativos 30\n15º Administrativos 40\n16º Administrativos 63\n17º Administrativos 80\n18º Administrativos 102\nTotal 353\n2.- Sustitúyense las letras a), b) y c) del inciso segundo, correspondientes a los requisitos para las plantas de Directivos, de Profesionales y de Técnicos, respectivamente, por las siguientes:\n\"a) PLANTA DE DIRECTIVOS:\nJefes de Departamento: Alternativamente:\ni) Grado académico de licenciado, magíster o doctor, o título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una institución de educación superior del Estado o reconocida por éste, o\nii) Haberse desempeñado en los cargos de Inspector o Sub-Inspector del Escalafón de Oficiales Penitenciarios o en el de Gendarme Mayor de la Planta de Vigilantes Penitenciarios.\nJefes de Sección: Alternativamente, los exigidos para la Planta de Profesionales y de Técnicos.\nb) PLANTA DE PROFESIONALES: Grado académico de licenciado, magíster o doctor, o título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una institución de educación superior del Estado o reconocida por éste.\nc) PLANTA DE TECNICOS: Alternativamente:\ni) Título otorgado por un establecimiento de educación superior del Estado o reconocido por éste; o ii) Título otorgado por un establecimiento de educación técnico profesional.\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Las promociones en los cargos de carrera funcionaria de la Planta de Directivos y de las Plantas de Profesionales y de Técnicos de Gendarmería de Chile, se efectuarán por concurso de oposición interno a los que podrán postular los funcionarios de planta que cumplan con los requisitos correspondientes y se encuentren calificados en Lista 1, de distinción o en lista 2, buena, rigiéndose en lo que sea pertinente, por las normas del Párrafo I del Título II de la ley Nº 18.834.\nEl concurso podrá ser declarado desierto por falta de postulantes idóneos, entendiéndose que existe tal circunstancia cuando ninguno alcance el puntaje mínimo definido para el respectivo concurso, procediéndose, en este caso, a proveer los cargos mediante concurso público.\nLos postulantes tendrán derecho a reclamar ante la Contraloría General de la República en los términos del artículo 154 de la ley Nº 18.834."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Introdúcense las siguientes modificaciones en la ley Nº 19.538:\n1.- En el artículo 1º:\na) Sustitúyese la asignación por turno para la Planta de Vigilantes Penitenciarios, por la que se señala a continuación:\n\"II.- Planta de Vigilantes Penitenciarios\nGrado EUS Grado jerárquico Monto $\n9º Gendarme Mayor 158.688\n10º Vigilante Mayor 155.575\n12º Gendarme 1º 148.703\n14º Gendarme 2º 143.313\n16º Vigilante 1º 136.759\n18º Vigilante 2º 134.958\n22º Gendarme 150.815\n26º Vigilante 108.964\"\nb) Agrégase el siguiente inciso final:\n\"La asignación de que trata este artículo, será considerada como estipendio de carácter general y permanente, para los efectos del inciso tercero del artículo 21, de la ley Nº 19.429.\".\n2.- Agrégase, en el artículo 2º, el siguiente inciso final:\n\"La bonificación de que trata este artículo, será considerada como estipendio de carácter general y permanente, para los efectos del inciso tercero del artículo 21, de la ley Nº19.429.\".\n3.- En el artículo 4º:\na) Agrégase, en la tabla que contiene la asignación de nivelación penitenciaria para la Planta de Profesionales, este mismo beneficio al cargo que se señala por el monto que se indica:\nGrado EUS Cargo Monto $\n\"5º Profesionales 189.234\"\nb) Agrégase, en el artículo 4º, el siguiente inciso final:\n\"La asignación de que trata este artículo, será considerada como estipendio de carácter general y permanente, para los efectos del inciso tercero, del artículo 21, de la ley Nº 19.429.\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Establécese para los cargos de \"Gendarmes Mayores Grado 9º\" de la Planta de Vigilantes Penitenciarios, a que se refiere el artículo 1º de la presente ley, una asignación de Responsabilidad de Gendarme Mayor ascendente a la cantidad de $136.494.\nEsta asignación será de carácter imponible para efectos de salud y pensiones, y no servirá de base para el cálculo de ninguna remuneración ni para ningún otro efecto legal."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Las asignaciones de responsabilidad y estímulo otorgadas a los profesionales funcionarios regidos por la ley Nº 15.076 que se desempeñen en Gendarmería de Chile, de conformidad a lo dispuesto por el decreto supremo Nº279, de 1995, del Ministerio de Justicia, y los aumentos de esos beneficios o el otorgamiento de nuevas asignaciones de esa naturaleza que les sean concedidas por otro acto administrativo dictado con posterioridad, no serán considerados para los efectos de la limitación máxima de rentas establecida en el inciso final del artículo 11 de esa ley.\nAsimismo, no les serán aplicables las limitaciones a los montos de las asignaciones de responsabilidad y estímulo establecidas en las letras a) y b) del inciso primero del artículo 9º de la misma, ni la limitación a su percepción conjunta contemplada en el inciso tercero de la referida disposición.\nLo dispuesto en los incisos anteriores también será aplicable a los profesionales funcionarios, regidos por la misma ley, que se desempeñen en el Servicio Médico Legal, respecto de las asignaciones establecidas en el decreto supremo Nº 561, de 1994, y en el decreto supremo Nº 1137, de 1995, ambos del Ministerio de Justicia, o en cualquier otro acto administrativo que se dicte sobre la materia."
    },
    {
      "provision_ref": "art1-transitorio",
      "chapter": "Disposiciones Transitorias.",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo 1º.- La provisión en calidad de titular de los cargos de las Plantas de Oficiales Penitenciarios y de Vigilantes Penitenciarios fijadas en el número 1 del artículo 1º de la presente ley, se efectuará conforme a las siguientes normas:\n1. El Director Nacional de Gendarmería encasillará al personal en servicio a la fecha de publicación de esta ley, sea que se desempeñe en cargos de planta en calidad de titular o en empleos a contrata.\n2. Durante los años calendario siguientes y sucesivos al de la publicación de la presente ley, se podrá proveer hasta un número de plazas que no signifique exceder las dotaciones que para cada Planta se pasan a expresar:\na) Primer año:\n- Planta de Oficiales Penitenciarios: 642 plazas. - Planta de Vigilantes Penitenciarios: 8.030 plazas.\nb) Segundo año:\n- Planta de Oficiales Penitenciarios: 702 plazas. - Planta de Vigilantes Penitenciarios: 8.610 plazas.\nc) Tercer año:\n- Planta de Oficiales Penitenciarios: 712 plazas. - Planta de Vigilantes Penitenciarios: 9.199 plazas.\nSin perjuicio de lo anterior, regirá plenamente lo dispuesto en el inciso final del artículo 38 de la ley Nº 19.269."
    },
    {
      "provision_ref": "art2-transitorio",
      "chapter": "Disposiciones Transitorias.",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º.- El Director Nacional de Gendarmería efectuará el encasillamiento referido en el número 1 del artículo anterior, dentro del plazo de ciento ochenta días contados desde la publicación de la presente ley. El encasillamiento se realizará por estricto orden del escalafón vigente para cada una de las Plantas mencionadas y regirá a contar del día primero del mes siguiente al de la publicación recién referida. Los funcionarios a contrata se encasillarán a continuación del personal de planta del mismo grado y acorde al orden de precedencia resultante del último proceso calificatorio.\nEl encasillamiento no constituirá, para ningún efecto legal, término de servicio o supresión de empleo o cargos ni, en general, cese de funciones o término de la relación laboral.\nLos cambios de grado que se produjeren por efectos del encasillamiento, no serán considerados ascensos para efectos de lo dispuesto en el artículo 26 del decreto con fuerza de ley Nº 1.791, de 1979, del Ministerio de Justicia y en el artículo 6º del decreto ley Nº 249, de 1973. Los funcionarios conservarán, en consecuencia, el número de bienios que estuvieren percibiendo y, asimismo, mantendrán el tiempo de permanencia en el grado para tal efecto.\nEl encasillamiento no podrá significar disminución de remuneraciones. Toda diferencia que pudiere producirse deberá ser pagada por planilla suplementaria, la que será imponible en la misma proporción que las remuneraciones que compensa y se absorberá con los incrementos que el funcionario experimente en sus remuneraciones, excepto los derivados de reajustes generales de remuneraciones que se concedan al sector público."
    },
    {
      "provision_ref": "art3-transitorio",
      "chapter": "Disposiciones Transitorias.",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3º.- El Director Nacional de Gendarmería, dentro del plazo de 180 días contados desde la fecha de publicación de esta ley, encasillará al personal de las Plantas de Profesionales, Técnicos y Administrativos fijadas en el artículo 2º, conforme a lo dispuesto en las reglas siguientes y, en lo que corresponda, por las normas del Párrafo I del Título II de la ley Nº 18.834:\n1.- El encasillamiento comprenderá a los funcionarios pertenecientes o asimilados a estas plantas, sea en calidad de titulares o a contrata, en servicio a la fecha de publicación de la ley;\n2.- El encasillamiento se efectuará previo concurso obligatorio interno de oposición, al que se llamará por una sola vez;\n3.- Los funcionarios en un solo acto, deberán postular a una o más de las plantas señaladas, sin especificar cargos o grados determinados dentro de ellas;\n4.- El concurso comprenderá, a lo menos, la rendición de exámenes o pruebas y factores de capacitación, calificación del desempeño y experiencia laboral;\n5.- El encasillamiento en los cargos de cada planta se efectuará, en cada grado, en orden decreciente, conforme al puntaje obtenido por los postulantes, sin perjuicio de las plazas que pudieren resultar necesario considerar para dar cumplimiento a lo dispuesto en el numeral 7;\n6.- En caso de producirse empate, los funcionarios se encasillarán conforme al resultado de la última calificación obtenida, y en el evento de mantenerse la concordancia, decidirá el Director Nacional;\n7.- Ningún funcionario que ocupe en la planta un cargo en calidad de titular podrá perder tal calidad con motivo del encasillamiento;\n8.- El proceso de encasillamiento no podrá significar pérdida del empleo;\n9.- El encasillamiento no constituirá, para ningún efecto legal, término de servicio o supresión de empleos o cargos ni, en general, cese de funciones o término de la relación laboral;\n10.- Los cambios de grado que se produjeren por efectos del encasillamiento, no serán considerados ascensos para efectos de lo dispuesto en el artículo 6º del decreto ley Nº 249, de 1973. Los funcionarios conservarán, en consecuencia, el número de bienios que estuvieren percibiendo y, asimismo, mantendrán el tiempo de permanencia en el grado para tal efecto;\n11.- El encasillamiento no podrá significar para el personal de planta disminución de remuneraciones. Toda diferencia que pudiere producirse deberá ser pagada por planilla suplementaria que será imponible en la misma proporción que las remuneraciones que compensa y se absorberá con los incrementos que el funcionario experimente en sus remuneraciones, excepto los derivados de reajustes generales de remuneraciones que se concedan al sector público;\n12.- El encasillamiento no podrá significar pérdida del beneficio contemplado en el artículo 132 del decreto con fuerza de ley Nº 338, de 1960, en relación al artículo 14 transitorio de la ley Nº18.834, ,, no se considerará como un ascenso para los efectos de la asignación de antigüedad;\n13.- El encasillamiento regirá a contar del día primero del mes siguiente al de la publicación de la presente ley, y\n14.- En lo no previsto en los números anteriores, el concurso se regulará por una resolución del Director Nacional dictada con anterioridad al concurso."
    },
    {
      "provision_ref": "art4-transitorio",
      "chapter": "Disposiciones Transitorias.",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Artículo 4º.- Los requisitos para el ingreso y promoción en la Planta de Profesionales establecidos en la letra b), del numeral 2 del artículo 2º, no serán aplicables en el encasillamiento y promoción del personal que, a la fecha de vigencia de esta ley, sea titular de cargos ubicados entre los grados 18 y 13 de esa Planta y cuyo ingreso a la misma se haya efectuado conforme a lo establecido en el párrafo segundo, letra b), del inciso segundo del artículo 1º, del decreto con fuerza de ley Nº 9, de 1990, del Ministerio de Justicia. En todo caso, de conformidad a estos últimos requisitos no podrán acceder más allá del grado 13 en la referida Planta. En lo demás, les serán aplicables todas las disposiciones previstas en esta ley."
    },
    {
      "provision_ref": "art5-transitorio",
      "chapter": "Disposiciones Transitorias.",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Artículo 5º.- Fíjase en 10.383 la dotación máxima de personal de Gendarmería de Chile para el año en que se publique la presente ley."
    },
    {
      "provision_ref": "art6-transitorio",
      "chapter": "Disposiciones Transitorias.",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Artículo 6º.- Los artículos 4º al 6º, regirán a contar del día primero del mes siguiente al de la publicación de esta ley en el Diario Oficial.\nLo dispuesto en el artículo 3º y en el número 2 del artículo 2º, regirá con posterioridad a la fecha de dictación de la resolución que disponga el encasillamiento regulado en el artículo 2º transitorio.\nLos cargos de \"Vigilantes grado 26º\" contemplados en la letra b), del número 1, del artículo 1º, se crearán a contar del día primero del mes posterior al de publicación de la presente ley."
    },
    {
      "provision_ref": "art7-transitorio",
      "chapter": "Disposiciones Transitorias.",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Artículo 7º.- Facúltase al Presidente de la República para que dentro del plazo de un año, contado desde la publicación de la presente ley, dicte un decreto con fuerza de ley, fijando el texto refundido, coordinado y sistematizado del Estatuto del Personal de Gendarmería de Chile, contenido en el decreto con fuerza de ley Nº 1.791, de 1979, del Ministerio de Justicia."
    },
    {
      "provision_ref": "art8-transitorio",
      "chapter": "Disposiciones Transitorias.",
      "section": "8 Transitorio",
      "title": "Artículo 8 Transitorio",
      "content": "Artículo 8º.- El mayor gasto fiscal que represente la aplicación de esta ley durante el presente año se financiará con los recursos contemplados en el presupuesto vigente de Gendarmería de Chile. No obstante lo anterior, el Ministerio de Hacienda con cargo al ítem 50-01-03-25-33.104 de la partida presupuestaria Tesoro Público vigente, podrá suplementar dicho presupuesto en la parte del gasto que no pudiere financiar con sus recursos.\"."
    }
  ],
  "definitions": []
}