{
  "id": "cl-leychile-norma-22067",
  "type": "statute",
  "title": "FERROCARRIL ENTRE SAN FELIPE I LA HACIENDA SAN JOSE;DE PIGUCHEN",
  "short_name": "Ley 209",
  "status": "in_force",
  "issued_date": "1894-09-11",
  "in_force_date": "1894-09-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22067",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º Concédese a don José Tomas Ramos i Ramos, a las personas o sociedades a quienes ceda sus derechos, permiso para construir i esplotar una línea férrea, que partiendo de San Felipe, pase por Putaendo i llegue hasta la hacienda San José de Piguchen.\nLa línea tendrá la misma trocha que la de los Ferrocarriles del Estado i empalmará con ésta, i los planos de la obra deberán ser aprobados por el Presidente de la República."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Concédese igualmente al señor Ramos el uso de los terrenos fiscales necesarios para la construccion de la via, estaciones i demas edificios anexos, así como el uso de la parte de los caminos públicos que atraviese la línea, siempre que este uso no perjudique al tráfico."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Se declaran de utilidad pública los terrenos de propiedad particular i municipal que sean necesarios para el establecimiento de la via, estaciones, oficinas i demas adherencias de una línea férrea, debiendo verificarse la espropiacion en conformidad a la lei de 18 de Junio de 1857.\nEsta autorizacion durará por el término de cinco años."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Por los materiales destinados a la construccion de la via, estaciones i edificios que la Empresa del Ferrocarril Trasandino por Antuco hubiere introducido por la Aduana de Talcahuano i ceda al señor Ramos, no deberá derechos de internacion.\nEsta exencion de responsabilidad por derechos de aduana no excederá en ningun caso de treinta mil pesos."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Entregada que sea la línea al tráfico público hasta la ciudad de San Antonio de Putaendo, el Estado dará al empresario, por una sola vez, un auxilio de cuarenta mil pesos i otro de veinte mil pesos cuando la línea quede enteramente terminada."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° El concesionario queda obligado a presentar los planos de la línea dentro del término de un año, contado desde la fecha en que la concesion quede formalizada.\nQueda igualmente obligado a dar comienzo a la ejecucion de los trabajos dentro de los seis meses siguientes a la fecha en que los planos sean aprobados, i a entregar la línea al servicio público dentro de tres años, contados desde la iniciacion de los trabajos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° El concesionario podrá presentar los planos por secciones i podrá dar comienzo a los trabajos en la seccion cuyos planos hayan sido aprobados, aun cuando no estén completamente terminados los estudios de toda la línea.\nPodrá asimismo entregar al tráfico público la línea por secciones.\nA este efecto, fíjase la primera seccion desde San Felipe a San Antonio de Putaendo."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° Las tarifas de carga i pasajeros serán sometidas a la aprobacion del Presidente de la República."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° El Estado podrá, cuando lo estime conveniente, adquirir la via férrea i todos sus materiales i edificios, pagando su valor de tasacion, mas un diez por ciento; pero si hiciese uso de esta facultad dentro de los seis primeros meses de terminada la primera seccion, la empresa quedará obligada a recibir solo el precio de costo debidamente comprobado, i a aceptar en pago bonos del Estado, con seis por ciento de interes anual i uno por ciento de amortizacion acumulativa, al tipo corriente de plaza."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. Si el concesionario no iniciase los trabajos o no entregase concluida la línea dentro de los plazos indicados, caducará la concesion i pagará a beneficio fiscal una multa de cinco mil pesos.\nPara responder a este pago constituirá, en el término de seis meses una garantía a satisfaccion del Presidente de la República."
    }
  ],
  "definitions": []
}