{
  "id": "cl-leychile-norma-261057",
  "type": "statute",
  "title": "AUTORIZA ERIGIR UN MONUMENTO, ARCHIVO Y MUSEO EN MEMORIA\nDE DON JUAN STEFFEN HOFFMANN",
  "short_name": "Ley 20186",
  "status": "in_force",
  "issued_date": "2007-04-30",
  "in_force_date": "2007-05-23",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=261057",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Autorízase la construcción de un monumento, archivo y museo en la Región de Aysén, en memoria del geógrafo Juan Steffen Hoffmann."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Las obras se financiarán mediante erogaciones populares obtenidas a través de colectas públicas, donaciones y otros aportes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Las colectas públicas a que se refiere el artículo anterior se efectuarán en las fechas que determine la Comisión Especial que establece el artículo 5º de la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créase un fondo destinado a recibir las erogaciones, donaciones y demás aportes señalados en el artículo 2º."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Créase una Comisión Especial, integrada por 6 miembros ad honórem, encargada de ejecutar los objetivos de esta ley, la que estará constituida por:\na) Dos representantes de la Región de Aysén ante el Congreso Nacional, un Diputado y un Senador.\nb) Un representante elegido entre los Alcaldes de las diez comunas de la Región de Aysén.\nc) Un representante de la Liga Chileno Alemana.\nd) Un representante de la Dirección Regional de Aysén del Consejo Nacional de la Cultura.\ne) Un representante del Consejo de Monumentos Nacionales en la XI Región de Aysén."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Facúltase a la Comisión Especial para preparar y articular convenios con y entre entidades públicas o privadas con el objeto de constituir un archivo y museo para la custodia y administración de aquellos bienes de interés cultural o histórico que, habiendo pertenecido al geógrafo Juan Steffen Hoffmann, sean donados al efecto por sus sucesores o personas naturales y entidades que las posean o recopilen."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- El monumento estará situado en la intersección de la Ruta X25 (Viviana-Mañihuales-Camino Longitudinal Austral) con la Ruta 240CH (Puerto Chacabuco-Puerto Aysén-Coyhaique-Balmaceda).\"."
    }
  ],
  "definitions": []
}