{
  "id": "cl-leychile-norma-22775",
  "type": "statute",
  "title": "QUE AUTORIZA LA ENAJENACION DE CIERTOS TERRENOS SALITRALES",
  "short_name": "Ley 1594",
  "status": "in_force",
  "issued_date": "1903-03-16",
  "in_force_date": "1903-03-17",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=22775",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO. Se autoriza al Presidente de la República, por el término de un año, para que pueda enajenar en pública subasta los siguientes terrenos salitrales del Estado:\nTerrenos en Tarapacá:\n1. Terrenos vecinos a Jazpampa Baja.\n2. Terrenos vecinos a Paccha.\n3. Terrenos vecinos a Jazpampa.\n4. Terrenos de Puntilla de Abra de Quiroga.\n5. Terrenos al oeste de Santa Rosa de Huara.\n6. Terrenos de Cármen Bajo, conjuntamente con Rincon de Benavides i San Antonio Viejo.\n7. Terrenos al sur de San Estéban.\n8. Terrenos en la Rinconada al sur del lote núm. 9.\n9. Terrenos de San Agustin.\n10. Terrenos de la Union de Barrenechea i terrenos anexos.\n11. Terrenos vecinos a San Pablo i San Roberto.\n12. Terrenos vecinos a Gallinazos.\n13. Terrenos vecinos a Pintados.\n14. Terrenos al oeste de Central Lagunas.\n15. Terrenos al oeste de North Lagunas.\n16 Terrenos al norte de North Lagunas.\nTerrenos del Toco:\\\n17. Terrenos entre Peregrina i Casualidad.\n18. Terrenos entre Casualidad i Empresa.\n19. Terrenos al oeste de Buena Esperanza.\n20. Terrenos cercanos a la estacion de Nivel.\n21. Terrenos al sur-este de Carolina.\n22. Terrenos al sur de Sloga.\n23 Terrenos al sur de Santa Rita.\n24. Terrenos entre Constancia, Santiago i Ramírez.\nQueda espresamente escluida de la subasta la salitrera Peña Grande i todos los terrenos fiscales que hubieran colindantes con ella."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° El remate se verificará en Santiago prévio aviso, que se publicará, durante tres meses, en el Diario Oficial, en un diario de Santiago, Valparaiso e Iquique, i en otro de Lóndres, Paris, Berlin i Nueva York."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° El mínimum de la subasta será el valor fijado en las tasaciones aprobadas por el Presidente de la República."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "ART. 4.° El precio de venta se pagará en moneda nacional de dieciocho peniques, en libras esterlinas o en buenas letras sobre Lóndres, a noventa dias vista, en esta forma: cincuenta por ciento al contado, i el cincuenta por ciento restante en el plazo de un año, contado desde la fecha en que se verifique el remate, i quedando hipotecada la propiedad a favor del Fisco para responder del precio insoluto.\nLos que no pagaren al vencimiento de los plazos establecidos, abonarán un interes anual de ocho por ciento, sin perjuicio de la ejecucion."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "ART. 5.° Para ser admitido a la licitacion será necesario presentar una garantía calificada por el Director del Tesoro, equivalente al veinticinco por ciento del mínimum fijado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "ART. 6.° Si no se llevara a efecto el contrato por hecho o culpa del subastador, quedará a beneficio fiscal la garantía constituida conforme al artículo anterior."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "ART. 7.° La venta se hará ad corpus, en el estado en que se encuentran los terrenos i el Gobierno los entregará en conformidad a las mensuras i linderos que se detallan en los planos formados por la Delegacion Fiscal de Salitreras, sin responsabilidad para el Estado en cuanto a la cantidad de sustancia esplotable que exista en ellos."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "ART. 8.° Si algunos de los lotes no fuesen vendidos en el remate, el Presidente de la República queda autorizado para proceder a uno nuevo dentro del plazo de un año, i con arreglo a las disposiciones de esta lei."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "ART. 9.° Se autoriza al Presidente de la República para que pueda descontar las obligaciones provenientes de la parte de precio que quedaren adeudando los rematantes."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "ART. 10. El valor que produzca la venta de propiedades salitreras ingresará totalmente en capital e intereses, a fondos jenerales del Estado."
    }
  ],
  "definitions": []
}