{
  "id": "cl-leychile-norma-1067192",
  "type": "statute",
  "title": "ATRIBUCIONES DEL PODER EJECUTIVO.",
  "short_name": "Ley S/N; Lei S/N",
  "status": "in_force",
  "issued_date": "1827-02-14",
  "in_force_date": "1827-02-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1067192",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.° Las atribuciones del Poder Ejecutivo son provisoriamente, e ínterin se sanciona la constitucion.\n1.° Nombrar los secretarios del despacho, con acuerdo de la Lejislatura y removerlos á su voluntad.\n2.° Hacer ejecutar y cumplir las leyes preexistentes y que despues se dictaren por el Poder Lejislativo nacional.\n3.° Velar sobre la recaudacion de las rentas nacionales y decretar su inversion con arreglo a las leyes.\n4.° Nombrar los empleados nacionales en el ramo de administracion de justicia a propuesta de la Suprema Corte,\n5.° Nombrar con acuerdo de la Lejistatura los jefes de oficinas jenerales, de hacienda, los de comisarías jenerales, los enviados diplomáticos, cónsules, los coroneles y demás oficiales superiores del ejército permanente y de la armada.\n6.° Los demás empleados subalternos serán nombrados segun las leyes vijentes.\n7.° Suspender por mala versacion o ineptitud a cualquier funcionario público, pasando inmediatamente los motivos que orijinan la suspension al tribunal respectivo para la formacion de causa.\n8.° Declarar la guerra prévia una lei del Congreso a este efecto.\n9.° Disponer de la fuerza permanente de mar y tierra como mejor convenga a la defensa exterior, y a la seguridad, y tranquilidad interior.\n10. Disponer de las milicias locales para los mismos objetos, pero no podrá sacarlas del territorio de su respectiva provincia sin el previo consentimiento del Congreso nacional quien autorizará la fuerza necesaria.\n11. Dirijir todas las negociaciones diplomáticas, entrar en tratados de paz, amistad, alianza, federaracion, comercio, treguas y de cualquiera otra clase para cuya ratificacion necesita la autorizacion de la Lejislatura nacional.\n12. Velar sobre la pronta y recta administracion de justicia por los tribunales competentes, y que sus sentencias sean ejecutadas conforme a la ley.\n13. Promulgar las leyes con facultad de observarlas una sola vez en el término de ocho dias continuos.\n14. Proponer al Poder Legislativo proyectos de lei en cualesquiera ramos de la administracion pública, procurar su adelanto y mejora, reglamentarlos y hacer a este respecto todo lo que crea conveniente."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° Todos los decretos y órdenes del Poder Ejecutivo serán firmados por el Secretario del despacho a que corresponde, el asunto, y sin este requisito no serán obedecidos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° El Presidente y Vice-Presidente de la República pueden ser acusados durante el tiempo de su ejercicio, y por un año despues, de cualquiera infraccion de las leyes o deber de su empleo que Resulte en perjuicio manifiesto del bien general de la Nacion."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Del mismo modo y por las mismas causas podrán ser acusados los Secretarios del despacho."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° Las personas expresadas en los dos artículos anteriores solo podrán ser acusadas ante la Lejislatura nacional; si esta declarare haber lugar a formacion de causa quedará suspenso el acusado juzgándose por el Supremo poder judiciario."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Se prohibe al Poder ejecutivo:\n1.° Mandar por sí la fuerza armada de mar y tierra sin prévio permiso del Congreso nacional, y obtenido éste, presidirá la República el Vice-Presidente.\n2.° Conocer en materias judiciales bajo ningun pretesto.\n3.° Privar ciudadano alguno de su libertad, pero si lo exije fundadamente el bien jeneral, podrá arrestar, con tal que dentro del perentorio terminó de veinticuatro horas ponga al arrestado a disposicion del juez competente.\n4.° Crear empleos o comisiones con prémio o renta sin aprobacion del Congreso, conceder empleos sin el preciso ejercicio que le sea anexo, ni permitir goce desueldo por otro título que el del actual servicio o jubilacion legal."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7° Se prohibe al Congreso, a las Asambleas y a todas las demás autoridades:\n1.° Coartar en ningun caso ni por pretesto alguno la libertad del pensamiento, la de la palabra, la de la escritura y la de la prensa, precediéndose conforme a las leyes.\n2.° Suspender el derecho de peticion de palabra o por escrito.\n3.° Prohibir a los ciudadanos o habitantes de la República, libres de responsabilidad, la emigracion a otro pais.\n4.° Tomar la propiedad de ninguna persona, ni turbarle en el libre uso de sus bienes, sino es en favor del público, en cuyo caso será justamente recompensado.\n5.° Privar a alguno de su vida, libertad, papeles y bienes sin un proceso recular en las formas preescritas por las leyes.\n6.° Aplicar por un delito dos penas, ni compeler en un caso criminal a delatarse a sí mismo.\n7.° Dar a las leyes efecto retroactivo, restablecer las leyes de prescripcion, ni que hagan transendental la infamia.\n8.° Permitir el uso del tormento, imponer confiscacion de bienes, ni crueles e inusitadas penas.\n9.° Juzgar por comisiones especiales, ni privar consiguiente de esta atribucion a los tribunales establecidos con anterioridad por la lei.\n10. Allanar la casa de algun ciudadano, o habitante, rejistrar su correspondencia privada, ni reducirlo a prision o detencion sinó en virtud de un decreto especial de autoridad competente manifestado previamente a su dueño.\n11. Embargar ni mantener en prision al que no es responsable a pena corporal, si afianza suficientemente la persona y bienes.\n12. Conceder por tiempo ilimitado prilejios exclusivos a compañías de comercio, o corporaciones industriales.\n13. Establecer vinculaciones: dar títulos de nobleza, ni pensiones, condecoraciones, o distintivos que sean hereditarios; ni consentir sean admitidos por ciudadano alguno de la República los que otras naciones pudieran concederle.\n14. Acuartelar soldados en ninguna casa particular en tiempo de paz sin el consentimiento de su dueño, ni en tiempo de guerra sinó en la manera que se prescriba por una lei."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Las autoridades y cualquiera habitante que prive de alguno de los goces que declarara el artículo anterior, o contraviniere a alguna de sus disposiciones, son extrictamente responsables, y serán castigados como infractores de las leyes fundamentales de la Nacion en el modo que señale una lei particular."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Solo en el caso de rebelion, tumulto, o invasion exterior, podrán ser por el Congreso suspendidas las leves que aseguran la propiedad, y el individuo, por tiempo señalado, y bajo las precauciones necesarias para que no se abuse de esta peligrosa facultad."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art 10. Todo funcionario público de cualquiera clase y condicion que sea, está sujeto a residencia y deberá presentarse a ella inmediatamente que haya concluido su ejercicio. Sin perjuicio de esta disposicion, se abrirá juicio de residencia a los empleados en la administracion de justicia cada tres años, y a los de Hacienda cada dos, aunque no baja quien la pida; se fijarán al efecto edictos jenerales, y se procederá en la forma que detalle una ley particular."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Se creará desde ahora una comision que presente a la Legislatura nacional un proyecto de legislacion civil y criminal. Una lei especial designará el número de los individuos de que se ha de componer, su indemnizacion, términos de sus trabajos, forma que deben observar y demas circunstancias."
    }
  ],
  "definitions": []
}