{
  "id": "cl-leychile-norma-25692",
  "type": "statute",
  "title": "ACUERDA, A LOS DEPORTISTAS, RABAJAS EN EL VALOR DE\nLOS PASAJES DE LOS FERROCARRILES DEL ESTADO Y DE LOS\nFERROCARRILES PARTICULARES",
  "short_name": "Ley 7884",
  "status": "in_force",
  "issued_date": "1944-09-27",
  "in_force_date": "1944-10-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25692",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Los deportistas aficionados participantes en los campeonatos nacionales organizados oficialmente por las Asociaciones o Federaciones debidamente reconocidas por el Consejo Nacional de Deportes o por las Asociaciones, Federaciones o Confederaciones Deportivas Escolares o Universitarias reconocidas por el Ministerio de Educación Pública, tendrán una rebaja del setenta y cinco por ciento (75%) del valor de los de los pasajes en los servicios de transporte de la Empresa de los Ferrocarriles del Estado en los Ferrocarriles del Estado del administrados por otras empresas y en los Ferrocarriles particulares. Esta rebaja será del cincuenta por ciento (50%) para los deportist aficionados participantes en campeonatos zonales oficialmente organizados por las instituciones deportivas a que se refiere el inciso 1.°."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° Las rebajas concedidas por el artículo 1.° no podrán solicitarse más de una vez al año por la respectiva Asociación, Federación o Confederación Deportiva cuando se trate de campeonatos nacionales, ni tampoco más de una vez al año para cada uno de los campeonatos zonales oficialmente organizados.\nLas rebajas se harán fectivas en el mismo porcentaje en las distintas categorías de pasajes.\nUn raglamento determinará las condiciones para la procendencia de estas rebajas y su debida calificación."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.° Esta ley regirá desde la fecha de su publicación en el Diario Oficial\""
    }
  ],
  "definitions": []
}