{
  "id": "cl-leychile-norma-21894",
  "type": "statute",
  "title": "PATRONES DE BOTE I MARINEROS DE LOS RESGUARDOS DE LAS ADUANAS.- SE FIJAN NUEVOS SUELDOS",
  "short_name": "Ley 20",
  "status": "in_force",
  "issued_date": "1893-02-01",
  "in_force_date": "1893-03-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=21894",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "ART. 1.º Los patrones de los Resguardos de las Aduanas de la República gozarán de los sueldos anuales que se espresan a continuacion:\nDe cuatrocientos cincuenta pesos los de Ancud, Melipulli, Calbuco, Valdivia, Corral, Coronel, Lebu, Lota, Tomé i Constitucion;\nDe quinientos veinticinco pesos los de Talcahuano;\nDe setecientos veinte pesos los patrones primeros i de seiscientos cincuenta pesos los patrones segundos de Valparaíso;\nDe seiscientos pesos los de Coquimbo;\nDe setecientos cincuenta pesos los de Carrizal, Caldera i Chañaral de las Animas; y\nDe novecientos pesos los de Taltal."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.° Los marineros de los Resguardos de las Aduanas Tenencias de Ancud, Melipulli, Calbuco, Valdivia, Corral, Coronel, Lebu, Lota, Penco, Tomé, Constitucion, Pichilemu, San Antonio, Papudo i Zapallar, Pichidangui i Los Vilos, gozarán del sueldo anual de trescientos sesenta pesos;\nLos de primera clase de Talcahuano del de cuatrocientos ochenta pesos, i los de segunda del de trescientos sesenta pesos;\nLos de Melinka, Quemchi, Castro, Trumao, Chaihuin, Boca de Maule, Carampangue, Laraquete, Yáñez, Curanipe, Huechupureo, Llico i Matanza, de doscientos setenta pesos;\nLos de primera clase de Valparaíso i Coquimbo, de quinientos cuarenta pesos;\nLos de segunda clase de Valparaíso i Coquimbo i los de Herradura i Guayacan, Tongoi, Totoralillo, Huasco i Peña Blanca, de cuatrocientos cincuenta pesos;\nLos de Carrizal Bajo, de seiscientos treinta pesos;\nLos de Chañaral, Pan de Azúcar, Taltal i Paposo, de setecientos veinte pesos;\nLos de primera clase de Antofagasta, Iquique i Pisagua, i los de Tocopilla, Caleta Buena i Junin, de setecientos cincuenta pesos; i\nLos de segunda clase de Antofagasta, Iquique i Pisagua, i los de Cobija i Arica, de seiscientos cincuenta pesos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.° Esta lei comenzará a rejir el 1.° de Marzo de 1893."
    }
  ],
  "definitions": []
}