{
  "id": "cl-leychile-norma-249040",
  "type": "statute",
  "title": "DEROGA EL ARTICULO 89 Y MODIFICA EL ARTICULO 90 DEL\nDECRETO CON FUERZA DE LEY N.o 148, DE 30 DE JULIO DE\n1953",
  "short_name": "Ley 11475",
  "status": "in_force",
  "issued_date": "1953-12-26",
  "in_force_date": "1953-12-29",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=249040",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Derógase el artículo 89 del DFL. N.o 148, de 30 de Julio de 1953."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Substitúyese el artículo 90 del DFL.\nN.o 148, de 30 de Julio de 1953, por el siguiente:\n\"Artículo 90. El Presidente de la República podrá dispensar del cumplimiento de uno o más requisitos para el ascenso, salvo el de permanencia de tiempo en el grado, a los oficiales que se desempeñen como instructores en las Fuerzas Armadas de un país extranjero o como delegados de o ante organismos internacionales fuera del territorio nacional y, siempre que el desempeño de su misión hubiere sido sobresaliente, circunstancia que calificará el Presidente de la República en decreto supremo fundado.\nAsimismo, podrá aplicarse esta disposición a los oficiales que por exigencias superiores del servicio dentro de las respectivas Instituciones Armadas, no hayan podido cumplir uno o más requisitos, con excepción del de tiempo en el grado, a consecuencia del desempeño de misiones de carácter técnico, especiales y que tengan relación con estudios de nuevos procedimientos o elementos de guerra.\nLa facultad que confiere el inciso anterior al Presidente de la República deberá ejercerse previa dictación de un decreto supremo en que se determinen esos antecedentes y se declare que la misión o cometido se ha conferido por exigirlo los intereses superiores de la Nación. Además, será requisito indispensable el que la Superioridad compruebe que el afectado no pudo cumplir con estos requisitos en el lapso comprendido entre el términos de la misión de carácter especial y el momento en que se produzca la vacante que éste deba llenar.\nEl cumplimiento de misiones, propias de las funciones normales inherentes a los diferentes cargos que contemplan los reglamentos de las respectivas instituciones, no permitirá, en ningún caso, solicitar este beneficio."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Introdúcense las siguientes modificaciones al artículo 85 del DFL. N.o 148, de 30 de Julio de 1953:\nEn el inciso primero, antes de la frase \"hubieren permanecido en grados inferiores\", agrégase, entre comas, lo siguiente, \"con requisitos cumplidos\", y En el inciso segundo, reemplázase la expresión \"dos años\" por \"cuatro años\"; subtitúyese la frase \"en cada grado\" por \"durante la carrera militar\" y suprímese la parte final que dice \"salvo respecto de aquellos oficiales postergados de acuerdo con los artículos 91 y 92\", reemplazando la coma (,) por un punto (.).\""
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Derógase el artículo 4.o transitorio del DFL. N.o 148, de 30 de Julio de 1953."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio. El Presidente de la República podrá dispensar del cumplimiento de los requisitos para el ascenso al grado superior, salvo el de tiempo en el grado, a los actuales Comandantes en Jefe del Ejército y de la Armada Nacional\"."
    }
  ],
  "definitions": []
}