{
  "id": "cl-leychile-norma-28955",
  "type": "statute",
  "title": "MODIFICA LA LEY 15.209, QUE AUTORIZO A LA MUNICIPALIDAD DE TALCAHUANO PARA CONTRATAR EMPRESTITOS; RECARGA EN LA PROPORCION QUE INDICA Y POR EL TIEMPO QUE EXPRESA, EL IMPUESTO SOBRE EL VALOR DE LAS BOLETAS CORRESPONDIENTES A CONSUMOS DE ENERGIA ELECTRICA EXPEDIDAS POR LA EMPRESA NACIONAL DE ELECTRICIDAD S. A. PARA LA COMUNA DE TALCAHUANO; MODIFICA O ACLARA LAS LEYES 12.084, 15.209, 16.981, 17.073, 17.182 Y 17.235 Y EL DECRETO CON FUERZA DE LEY 5, DE 1963.",
  "short_name": "Ley 17367",
  "status": "in_force",
  "issued_date": "1970-10-02",
  "in_force_date": "1970-10-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28955",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°- Introdúcense las siguientes modificaciones a la ley N° 15.209, de 23 de Julio de 1963, que autorizó a la Municipalidad de Talcahuano para contratar empréstitos:\n1.- Reemplázase en el artículo 1° la expresión \"dos millones de escudos (E° 2.000.000)\" por \"seis millones de escudos (E° 6.000.000)\".\n2.- Sustitúyese el artículo 5° por el siguiente:\n\"Artículo 5°.- El servicio de los empréstitos se hará con cargo al rendimiento de la tasa parcial del uno por mil del impuesto territorial que grava los bienes raíces de la comuna de Talcahuano, de acuerdo con lo dispuesto en la letra e) del artículo 16 de la ley N° 17.235.\".\n3.- Inclúyese en la ley N° 15.209 a continuación del artículo 3° el siguiente artículo nuevo:\n\"Artículo ...- La mayor suma que se autoriza contratar por la presente ley, después de cumplido el plan de inversiones que señala el artículo precedente, será invertida por la Municipalidad de Talcahuano en las obras o aportes detinados al progreso de la comuna del mismo nombre y que al efecto se acuerden en sesión extraordinaria especialmente citada y con el voto conforme de los dos tercios de los Regidores en ejercicio.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°- En la comuna de Talcahuano la tasa parcial del impuesto territorial del trece por mil de exclusivo beneficio fiscal señalada en la letra a) del artículo 16 de la ley N° 17.235 se dividirá en la siguiente forma: un doce por mil de exclusivo beneficio fiscal y un uno por mil de exclusivo beneficio de la Corporación de Construcciones Deportivas.\nDicha Corporación sólo podrá invertir el referido uno por mil en la construcción y habilitación de un Centro de Deportes Náuticos y de una Piscina de Competencia en la ciudad de Talcahuano.\nEl Tesorero comunal de Talcahuano separará diariamente la parte del rendimiento de la contribución territorial que corresponda a la citada Corporación debiendo ingresar las cantidades respectivas en una cuenta especial que abrirá a nombre de la mencionada institución.\nSobre dicha cuenta podrá girar la Corporación de Construcciones Deportivas con el exclusivo objeto de servir los empréstitos que le hubieren sido concedidos para la construcción y habilitación de las obras señaladas en el inciso segundo, o para la ejecución directa de ellas en el caso de no haber obtenido dichos créditos o de existir excedente de recursos una vez servidos éstos."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°- Sin perjuicio del impuesto del 3,5% establecido en el artículo 104 de la ley N° 11.704, fíjase un recargo transitorio del 2,5% sobre el valor de las boletas correspondientes a consumos de energía eléctrica expedidas por la Empresa Nacional de Electricidad S.A. para la comuna de Talcahuano. El producto de este recargo se destinará exclusivamente a financiar un plan de ampliación y modernización de los sistemas de señalización del tránsito público y un programa de ampliación y modernización total del alumbrado público de dicha comuna, debiendo este último ser aprobado por la Superintendencia de Servicios Eléctricos de Gas y de Telecomunicaciones.\nLa recaudación se hará por la Empresa Nacional de Electricidad S.A., que incluirá este recargo en la respectiva boleta y depositará el total obtenido en cada bimestre, dentro de los diez primeros días del mes siguiente, en una cuenta de depósito que se abrirá especialmente para los fines de este artículo en la Tesorería Comunal de Talcahuano, sobre la cual la Municipalidad girará los fondos conforme a las modalidades de los contratos que suscriba para la ejecución de los planes y programas señalados en el inciso anterior.\nLos recursos mencionados no serán considerados en el Presupuesto Ordinario de la Municipalidad de Talcahuano para ningún efecto que perjudique su destinación exclusiva, ni para la aplicación de disposiciones legales que determinen su monto para acordar o imponer aumento de remuneraciones de su personal de empleados y obreros.\nLos contratos de obras y los presupuestos correspondientes al plan de ampliación y modernización del alumbrado público se someterán a la supervisión de la Superintendencia de Servicios Eléctricos, de Gas y de Telecomunicaciones, que deberá pronunciarse dentro de los 30 días siguientes al de su presentación por la Municipalidad de Talcahuano. Transcurrido este plazo sin la resolución de aquélla, dichos contratos y presupuestos se entenderán aprobados.\nEstarán exentas del recargo las boletas relativas al alumbrado público de la comuna de Talcahuano y las correspondientes a los consumos de oficinas y servicios fiscales y municipales, según los términos definidos en el artículo 114 de la Ley General de Servicios Eléctricos.\nEl recargo se aplicará desde el mes siguiente al de la publicación de la presente ley en el Diario Oficial y cesará automáticamente al momento de cubrirse el valor real de las obras a que se destina, deducido el monto de cargo de la Empresa Nacional de Electricidad, y el remanente que pueda resultar se invertirá en obras de adelanto comunal que acuerde la Municipalidad.\nEn lo no dispuesto por esta ley, regirá el artículo 104 de la ley N° 11.704."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°- Reemplázase en el artículo 80 de la ley N° 12.084, modificado por el artículo 130 de la ley N° 14.171, la frase \"para los años 1961 hasta 1970 inclusive\" por la siguiente: \"para los años 1971 a 1980, ambos inclusive\"; y sustitúyese la expresión \"quinientos mil escudos (E° 500.000)\" por \"tres millones de escudos (E° 3.000.000)\"."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°- Declárase que la facultad que se otorga a las Municipalidades en el artículo 15 de la ley N° 17.073 alcanza también a los quioscos adosados o apoyados en el suelo o que sólo posean cimientos superficiales."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Introdúcense las siguientes modificaciones al decreto supremo N° 5, de 1963, del Ministerio de Hacienda, sobre Estatuto Orgánico del Servicio de Tesorerías, modificado por los DFL. N°s. 2, de 1968, y N° 7, de 1969, del mismo Ministerio:\nA.- Intercálanse en el artículo 27, después del inciso primero, los siguientes incisos nuevos:\n\"Sin perjuicio de lo anterior, el Tesorero General de la República podrá contratar asimilado al último grado de la Planta Administrativa del Servicio de Tesorerías, el personal reemplazante que sea necesario para compensar las ausencias de los funcionarios de planta originadas en causales estatutarias, sin otra limitación de que las contrataciones, tomadas en conjunto en cada año calendario, no excedan el volumen global de ausencias del año anterior.\nPara este efecto el Ministerio de Hacienda podrá efectuar los traspasos de fondos necesarios, sin la limitación establecida en el inciso final del artículo 42 del DFL. N° 47, de 1959.\".\nB.- Restablécese el artículo 50, con el siguiente texto:\n\"Artículo 50.- Los postulantes aprobados en los concursos de ingreso al Servicio de Tesorerías que no alcancen a ser nombrados de inmediato, podrán ser designados en las vacantes que se produzcan con posterioridad, siempre que el tiempo transcurrido entre la fecha del concurso y la del decreto de nombramiento no exceda de un año.\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°- Aclárase el artículo 10 letra F) N° 6° de la ley N° 17.182, en el sentido de que la retroactividad allí establecida se extendía a todos los beneficios estatutarios y remuneraciones, incluso a aquellas anexas al sueldo o que se calculen sobre la base de éste.\nAsimismo, se entenderá que los funcionarios del Servicio de Tesorerías que hubieren ascendido entre el 1° de Enero y el 9 de Septiembre de 1969, han sido promovidos efectivamente a contar del 1° de Enero de 1969, no han perdido el derecho que les conceden los artículos 59 y siguientes del DFL. N° 338 de 1960."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°- Declárase que los bienes inmuebles y otros bienes, de propiedad de la Municipalidad de Graneros, que quedaron ubicados por la ley N° 16.981 dentro del territorio jurisdiccional de la comuna subdelegación de Codegua, pasaron a pertenecer a la Municipalidad del mismo nombre.\"."
    }
  ],
  "definitions": []
}