{
  "id": "cl-leychile-norma-28867",
  "type": "statute",
  "title": "MODIFICA LA LEY N.o 16.724",
  "short_name": "Ley 17260",
  "status": "repealed",
  "issued_date": "1969-12-12",
  "in_force_date": "1981-09-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28867",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o- Agrégase el siguiente inciso al\nartículo 24 de la ley N.o 16.724:\n\"Las disposiciones de los incisos primero, segundo y quinto del artículo anterior son aplicables a los trabajadores enunciados en la letra a) del artículo 19 del decreto supremo N.o 153 (M) de 22 de Febrero de 1966, como asimismo a las funciones de los Embaladores, en los puertos donde existen de hecho y en aquellos donde no las realicen por convenios otros gremios similares. Se entenderá como Embaladores también a los Costuras de esos mismos puertos. Lo anterior no afectará a los trabajos que actualmente ejecutan los Marineros Auxiliares de Bahía del Litoral o a aquellos que les encomiende el Reglamento o los organismos competentes.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o- La Oficina de Contratación de Empleados y Trabajadores de Bahía, Fluviales y Lacustres deberán otorgar al personal de empleados, auxiliares y apoderados de los Agentes Generales y Especiales de Aduana un carnet profesional que le asegure un adecuado resguardo en el cumplimiento de sus actuales funciones.\nLa Oficina se integrará, para esta finalidad, con un representante del gremio o sindicato respectivo, de la Cámara Aduanera de Chile y de la Superintendencia de Aduanas.\nLa Dirección General del Trabajo velará por que las funciones de este personal sólo puedan ser desempeñadas por los miembros del sindicato o gremio respectivo, a menos que, por motivos fundados la Superintendencia de Aduana resuelva, sin ulterior recurso, lo contrario.\nEl Reglamento de la ley N.o 16.724 contemplará las normas pertinentes para la aplicación de lo dispuesto en los incisos anteriores."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o- Las infracciones a la ley N.o 16.724 y a su Reglamento serán sancionadas con multas administrativas de tres sueldos vitales mensuales a diez sueldos vitales anuales, escala A) del departamento de Santiago, conforme al procedimiento establecido en los artículos 2.o y 3.o de la ley N.o 14.972 y su Reglamento, por los Inspectores del Trabajo. Estas multas se duplicarán en caso de reincidencia.\nLa Comisión Nacional del Trabajo Marítimo, Fluvial y Lacustre y las Oficinas de Contratación de Empleados y Trabajadores Marítimos, Fluviales y Lacustres estarán facultadas para aplicar las sanciones que determine el Reglamento.\nA la Dirección del Trabajo le corresponderá la supervigilancia y control de las \"nombradas\" del personal marítimo, fluvial y lacustre."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o- El Directorio de la Federación de Sindicatos Profesionales de Empleados de Bahía de Chile estará compuesto de siete (7) directores y durarán dos años en sus funciones.\""
    }
  ],
  "definitions": []
}