{
  "id": "cl-leychile-norma-1059935",
  "type": "statute",
  "title": "FIJA CONDICIONES ESPECIALES PARA LA BONIFICACIÓN POR RETIRO VOLUNTARIO POR EL PERÍODO QUE INDICA Y OTORGA OTROS BENEFICIOS POR RETIRO",
  "short_name": "Ley 20734",
  "status": "amended",
  "issued_date": "2014-02-25",
  "in_force_date": "2014-06-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1059935",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Modifícase el inciso segundo del artículo séptimo de la ley Nº 19.882, en el siguiente sentido:\na) Reemplázase en la primera oración el vocablo \"nueve\" por \"once\".\nb) Suprímese la siguiente oración: \"El monto de este beneficio se incrementará en un mes para las funcionarias\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Los funcionarios y funcionarias beneficiarias del Título II de la ley Nº 19.882, sobre Bonificación por Retiro, que en el período comprendido entre el 1 de agosto de 2010 y el 30 de junio de 2014, ambas fechas inclusive, hayan cumplido o cumplan 60 años de edad si son mujeres o 65 años de edad si son hombres, y que cesen en sus cargos por aceptación de renuncia voluntaria a partir de la fecha que se establece en la presente ley y a más tardar el día 31 de marzo de 2015, tendrán derecho a percibir dicha bonificación por retiro voluntario, en las condiciones especiales que se indican a continuación:\na) Los plazos dispuestos en el inciso segundo del artículo octavo de la ley Nº 19.882 serán reemplazados por los que se señalan en el artículo siguiente.\nb) La bonificación que corresponda al funcionario no estará afecta a la disminución de meses que dispone el artículo noveno de la ley Nº 19.882."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El personal que se acoja a lo dispuesto en el artículo precedente, que haya cumplido o cumpla 65 o 60 años de edad, respectivamente, entre el 1 de agosto de 2010 y el 30 de junio de 2014, deberá comunicar su decisión de renunciar voluntariamente al cargo que sirven dentro de los noventa días siguientes a la publicación de esta ley, indicando la fecha en que harán dejación del cargo, la que no podrá ser posterior al 31 de marzo de 2015."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Los funcionarios y funcionarias de planta y a contrata que perciban la bonificación por retiro del Título II de la ley Nº 19.882 con las condiciones especiales que otorga la presente ley, que a la fecha de la renuncia tuvieren 20 o más años de servicio, continuos o discontinuos, en las instituciones que conforman la Administración del Estado y que se encuentren afiliados al sistema de pensiones establecido en el decreto ley Nº 3.500, de 1980, cotizando o habiendo cotizado en dicho sistema según lo establece su artículo 17, tendrán derecho a recibir una bonificación adicional de cargo fiscal, por una sola vez, equivalente a 395 unidades de fomento.\nEl reconocimiento de los períodos discontinuos se sujetará a lo dispuesto en el inciso tercero del artículo séptimo de la ley Nº 19.882.\nLos funcionarios que actualmente desempeñen cargos en planta o a contrata podrán completar la antigüedad requerida con hasta 10 años servidos en calidad de honorarios, sujetos a jornada completa, realizados con anterioridad al año 1998.\nEl valor de la unidad de fomento que se considerará para el cálculo del beneficio, será el vigente al día que corresponda al cese de funciones o al término del contrato de trabajo, según el caso.\nLa bonificación adicional no será imponible ni constituirá renta para ningún efecto legal y, en consecuencia, no estará afecta a descuento alguno.\nPara acceder a la bonificación adicional, el personal que preste servicios en jornadas parciales deberá renunciar al total de horas que sirva en las entidades señaladas en este artículo y el siguiente afectas al presente beneficio. El monto establecido será para jornadas de cuarenta y cuatro horas semanales, calculándose en forma proporcional si ésta fuera inferior.\nSi el funcionario no cesa en su cargo o termina su contrato dentro de los plazos señalados precedentemente, se entenderá que renuncia irrevocablemente al beneficio.\nQuienes perciban la bonificación no podrán ser nombrados ni contratados, ya sea a contrata o sobre la base de honorarios, en ninguna de las instituciones que conforman la Administración Central del Estado, durante los cinco años siguientes al término de su relación laboral, a menos que previamente devuelvan la totalidad del beneficio percibido, expresado en unidades de fomento, más el interés corriente para operaciones reajustables. Del mismo modo, quienes sean beneficiados por la presente ley no podrán utilizar los mismos años de servicio para acceder a otras leyes que otorguen bonificaciones o beneficios asociados al retiro voluntario, y quienes tienen vigente un plan especial de retiro que pudiera corresponder también al ámbito de la presente norma legal, como los establecidos en las leyes Nº 20.648 o Nº 20.692, no podrán acogerse a esta ley.\nEsta bonificación adicional se pagará en la misma oportunidad en que se pague la bonificación a que se refiere el artículo 2º y se sujetará al mismo procedimiento para la verificación del cumplimiento de los requisitos que para su percepción se establecen."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Los funcionarios y funcionarias que desempeñen un cargo de carrera o a contrata y contratados conforme al Código del Trabajo en las instituciones a que se refiere el inciso primero del artículo sexto transitorio de la ley Nº 20.212, no incluidos en el ámbito del artículo anterior, que entre el 1 de agosto de 2010 y el 30 de junio de 2014, ambas fechas inclusive, hayan cumplido o cumplan 60 años de edad si son mujeres o 65 años de edad si son hombres, que cesen en sus cargos o se ponga término a sus contratos en los plazos a que se refiere el artículo 3º de la presente ley, y a más tardar el 31 de marzo de 2015, tendrán derecho a percibir la bonificación adicional de cargo fiscal del artículo 4º, equivalente a 395 unidades de fomento, siempre que cumplan con los requisitos que se señalan a continuación:\na) Encontrarse afiliado al sistema de pensiones del decreto ley Nº 3.500, de 1980, cotizando o habiendo cotizado en dicho sistema por el ejercicio de su función pública, según corresponda, de conformidad al artículo 17 del señalado cuerpo legal.\nb) Tener a la fecha de renuncia o al término del contrato de trabajo, al menos 20 años de servicio, continuos o discontinuos, en las instituciones que conforman la Administración del Estado.\nc) Cesar en el cargo o terminar el contrato de trabajo, sea por renuncia voluntaria, o por aplicación del inciso primero del artículo 161 del Código del Trabajo, dentro de los plazos fijados.\nLas normas de los incisos segundo a séptimo del artículo anterior, se aplicarán también a los trabajadores del presente artículo.\nEl personal que cumpla con los requisitos y que quiera acogerse a los beneficios del presente artículo deberá comunicar la decisión de renunciar voluntariamente a su cargo o, en su caso, informar que ha terminado su contrato de trabajo por aplicación del inciso primero del artículo 161 del Código del Trabajo, y adjuntar los demás antecedentes necesarios que acrediten cada uno de los requisitos requeridos en el departamento de personal o en la unidad en que desempeñe dichas tareas, quienes verificarán su cumplimiento.\nLa bonificación adicional se devengará y pagará por la institución en que el funcionario haya cesado en funciones o terminado su contrato de trabajo, a contar del mes subsiguiente al de la total tramitación del acto administrativo que lo concede."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Las edades señaladas en los artículos 4º y 5º podrán rebajarse en los casos y situaciones a que se refiere el artículo 68 bis del decreto ley Nº 3.500, de 1980, por iguales causales, procedimiento y tiempo computable.\nLos funcionarios y funcionarias que se acojan a lo previsto en el inciso anterior deberán acompañar un certificado otorgado por el Instituto de Previsión Social o la Administradora de Fondos de Pensiones, según corresponda, que acredite la situación señalada en el artículo 68 bis del decreto ley Nº 3.500, de 1980. El certificado deberá indicar que el funcionario cumple con los requisitos necesarios para obtener una rebaja de la edad legal para pensionarse por vejez, en cualquier régimen previsional, por la realización de labores calificadas como pesadas y respecto de las cuales se haya efectuado la cotización del artículo 17 bis del decreto ley Nº 3.500, de 1980, o certificado de cobro anticipado del bono de reconocimiento por haber desempeñado trabajos pesados durante la afiliación al antiguo sistema conforme al inciso tercero del artículo 12 transitorio del citado decreto ley, según corresponda.\nIgualmente, podrán percibir la bonificación adicional de los artículos 4º o 5º los funcionarios y funcionarias que, entre el 1 de agosto de 2010 y el 30 de junio de 2014, hayan obtenido u obtengan pensión de invalidez que establece el decreto ley Nº 3.500, de 1980, siempre que, en dicho período, hayan cumplido o cumplan las edades exigidas para impetrar el beneficio y además cumplan con los demás requisitos necesarios para su percepción. La bonificación deberá solicitarse dentro de los sesenta días siguientes a la publicación de esta ley, o dentro de los treinta días siguientes al cumplimiento del requisito de edad si la declaración de invalidez es posterior a la publicación de la ley, pero anterior al 30 de junio de 2014, y de corresponder, su pago se efectuará dentro de los sesenta días siguientes al vencimiento del plazo para solicitarla."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- El personal que perciba la bonificación adicional que establece la presente ley durante los años 2014 y 2015, incluidas las mujeres conforme al artículo 3º de esta ley, tendrá derecho a presentar la solicitud para acceder al bono de la ley Nº 20.305, conjuntamente con la postulación a aquella. Para tal efecto, se considerarán los plazos y edades que establece la presente ley, sin que sea aplicable el plazo de doce meses señalado en los artículos 2º, número 5, y 3º de la ley Nº 20.305, manteniéndose todos los demás requisitos que la ley Nº 20.305 y sus modificaciones establecen."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Los funcionarios y funcionarias que perciban la bonificación adicional de los artículos 4º o 5º, que sirvan un cargo en las plantas de profesionales, directivos, fiscalizadores y jefaturas; o aquellos asimilados a cualquiera de las plantas antes enumeradas; o que reciban la asignación profesional del artículo 3º del decreto ley Nº 479, de 1974, tendrán, además, derecho a un bono especial de permanencia de 5 unidades de fomento por cada año de servicio por sobre los veinte años, con un máximo de 100 unidades de fomento.\nPara estos efectos, se entenderá por profesionales, además de todos los funcionarios que perciban la asignación profesional del artículo 3º del decreto ley Nº 479, de 1974, los que se refieren en: i) el inciso primero del artículo 2º y el artículo 14, ambos de la ley Nº 19.699, con excepción del personal perteneciente a las Fuerzas Armadas; ii) el artículo sexagésimo octavo de la ley Nº 19.882. Asimismo, se considerarán profesionales todos aquellos que estén en posesión de un título profesional otorgado por una universidad o instituto profesional del Estado o reconocido por éste.\nPara efectos del presente artículo, la antigüedad que se contabilizará será aquella desempeñada en instituciones que conforman la Administración del Estado, y el reconocimiento de períodos discontinuos procederá sólo cuando el funcionario tenga a lo menos cinco años de desempeño continuo, anteriores a la fecha de la postulación, en alguna de las entidades afectas. Se pagará en conjunto con la bonificación adicional."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Los funcionarios y funcionarias que perciban la bonificación adicional de los artículos 4º o 5º tendrán, además, un bono por antigüedad de 10 unidades de fomento por cada año de servicio por sobre los cuarenta años, con tope de 100 unidades de fomento. Los años de servicio se calcularán y pagarán en iguales términos que los señalados en el artículo anterior."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Los funcionarios y funcionarias que se acojan a los beneficios de la presente ley, que se encuentren realizando o acrediten haber realizado trabajos calificados como pesados al presentar la renuncia voluntaria, o al término de su contrato de trabajo por aplicación de la causal del inciso primero del artículo 161 del Código del Trabajo, tendrán derecho a un bono por trabajos pesados de 10 unidades de fomento por cada año que hubieren cotizado o estuvieren certificados en tal calidad, con un máximo de 100 unidades de fomento."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Los ex funcionarios que hubieren cesado en sus labores en las instituciones a que se refiere la presente ley, entre el 1 de enero de 2011 y el día anterior a la fecha de publicación de esta ley, podrán acceder a la bonificación adicional de 395 unidades de fomento de los artículos 4º o 5º, siempre que hubieren percibido la bonificación por retiro del Título II de la ley Nº 19.882 o acrediten el término de sus contratos de trabajo por aplicación de la causal del inciso primero del artículo 161 del Código del Trabajo, y que, además, tuvieran cumplidos todos los requisitos requeridos para la percepción de la bonificación adicional.\nPara este efecto, deberán presentar su solicitud ante el jefe superior del servicio o jefatura máxima de la institución en la cual hubieren cesado en funciones o terminado su contrato de trabajo, a partir de la fecha de publicación de esta ley y hasta dentro de los noventa días siguientes a ella. Si dichas personas no presentan las solicitudes dentro del plazo indicado, se entenderá que renuncian al beneficio.\nEl bono se devengará y pagará por cada servicio a contar del mes subsiguiente a la total tramitación del acto administrativo que lo concede.\nDe proceder, se aplicará lo dispuesto en los incisos primero y segundo del artículo 6º. En todo lo no previsto en este artículo, el otorgamiento del beneficio se regirá por las normas señaladas en los artículos 4º y 5º, en cuanto le fueren aplicables."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- Facúltase a los jefes superiores de los servicios, instituciones u organismos que se enumeran a continuación para solicitar la renuncia al número de funcionarios y funcionarias que se indican en cada caso, ya sea que desempeñen cargos de planta o a contrata y hubieran tenido al 31 de julio de 2010 cumplidos 65 años de edad los hombres y 60 años las mujeres:\nServicio N° máximo de\npersonas por servicio,\ninstitución u organismo\nSubsecretaría de Desarrollo Regional 1\ny Administrativo\nSubsecretaría de Relaciones Exteriores 6\nSubsecretaría de Hacienda 2\nSubsecretaría General de Gobierno 2\nSubsecretaría de Educación 38\nSubsecretaría de Justicia 1\nSubsecretaría de Obras Públicas 1\nSubsecretaría de Agricultura 1\nSubsecretaría de Vivienda y Urbanismo 26\nSubsecretaría de Bienes Nacionales 6\nIntendencia de la Región de Tarapacá 1\nIntendencia de la Región de Antofagasta 4\nIntendencia de la Región de Coquimbo 4\nIntendencia de la Región del Libertador 1\nBernardo O'Higgins\nIntendencia de la Región de Aysén del 1\nGeneral Carlos Ibáñez del Campo\nIntendencia de la Región de Magallanes 1\ny Antártica Chilena\nGobierno Regional de Tarapacá 1\nGobierno Regional de Antofagasta 3\nGobierno Regional del Libertador 1\nBernardo O'Higgins\nGobierno Regional del Bío-Bío 1\nGobierno Regional de la Araucanía 3\nGobierno Regional de Magallanes y 1\nAntártica Chilena\nGobernación Provincial de Linares 2\nGobernación Provincial de Ñuble 2\nGobernación Provincial de Valdivia 1\nGobernación Provincial de Aysén 1\nDirección del Servicio Electoral 2\nDirección General de Relaciones 2\nEconómicas Internacionales\nVicepresidencia Ejecutiva de la 13\nCorporación de Fomento de la Producción\nFiscalía Nacional Económica 1\nDirección del Instituto Nacional de 1\nPropiedad Industrial\nDirección de Presupuestos 6\nDirección del Servicio de Impuestos Internos 88\nTesorería General de la República 25\nSuperintendencia de Valores y Seguros 3\nDirección Nacional del Servicio Civil 1\nPresidencia del Consejo de Defensa del Estado 9\nDirección Nacional de la Dirección de 9\nBibliotecas, Archivos y Museos\nSecretaría General de la Junta Nacional 2\nde Auxilio Escolar y Becas\nDirección Nacional del Servicio de Registro 24\nCivil e Identificación\nDirección Nacional del Servicio Médico Legal 17\nDirección Nacional de Gendarmería de Chile 36\nDirección Nacional del Servicio Nacional 26\nde Menores\nDefensoría Nacional de la Defensoría 1\nPenal Pública\nDirección General de Aeronáutica Civil 27\nFiscalía Nacional de Obras Públicas 2\nDirección Nacional de Contabilidad 2\ny Finanzas del Ministerio de Obras Públicas\nDirección Nacional de Arquitectura 12\nDirección Nacional de Obras Hidráulicas 7\nDirección Nacional de Vialidad 29\nDirección Nacional de Obras Portuarias 1\nDirección de Planeamiento 2\nSuperintendencia de Servicios Sanitarios 2\nDirección Nacional de la Oficina de 2\nEstudios y Políticas Agrarias\nDirección Nacional del Servicio Agrícola 27\ny Ganadero\nSecretaría Ejecutiva de la Comisión 5\nNacional de Riego\nSuperintendencia de Seguridad Social 1\nSuperintendencia de Pensiones 4\nDirección Nacional del Instituto de 10\nPrevisión Social\nDirección Nacional del Instituto 1\nde Seguridad Laboral\nSuperintendencia de Salud 1\nVicepresidencia Ejecutiva de la Comisión 2\nChilena del Cobre\nDirección del Servicio de Vivienda y 1\nUrbanización de Tarapacá\nDirección del Servicio de Vivienda y 1\nUrbanización de Antofagasta\nDirección del Servicio de Vivienda y 2\nUrbanización de Valparaíso\nDirección del Servicio de Vivienda y 3\nUrbanización del Bío-Bío\nDirección del Servicio de Vivienda y 2\nUrbanización de la Araucanía\nDirección del Servicio de Vivienda y 3\nUrbanización de Los Lagos\nDirección del Servicio de Vivienda y 2\nUrbanización de Aysén del General\nCarlos Ibáñez del Campo\nDirección del Servicio de Vivienda y 3\nUrbanización de Magallanes y\nAntártica Chilena\nDirección del Servicio de Vivienda y 7\nUrbanización de la Región Metropolitana\nDirección Ejecutivo del Fondo de 2\nSolidaridad e Inversión Social\nDirección Nacional de la Corporación 1\nNacional de Desarrollo Indígena\nDirección Ejecutivo de la Comisión 3\nChilena de Energía Nuclear\nSuperintendencia de Electricidad y 1\nCombustibles\nDirección del Trabajo 31\nInstituto Nacional de Estadísticas 6\nCorporación de Asistencia Judicial 7\nde la Región Metropolitana\nServicio Nacional de Turismo 1\nGobierno Regional de Valparaíso 1\nSubsecretaría de Servicios Sociales 5\nDentro de los noventa días siguientes a la publicación de la presente ley, cada jefe de servicio, mediante resolución exenta, identificará el personal que corresponde al número antes indicado, al que aplicará esta facultad, la que requerirá la visación de la Dirección de Presupuestos del Ministerio de Hacienda, la que informará a las organizaciones de trabajadores. En dicha resolución, se establecerá, en consulta con los funcionarios, la fecha en que deberán hacer dejación del servicio, la que no podrá exceder del 31 de marzo de 2015.\nLos funcionarios y funcionarias de las entidades señaladas en el artículo octavo de la ley Nº 19.882, a quienes se les solicite la renuncia de conformidad a la presente facultad, tendrán derecho a la bonificación por retiro del Título II de la referida ley con las condiciones especiales que fija el artículo 2º anterior. Del mismo modo, si se encuentran afiliados al sistema de pensiones del decreto ley Nº 3.500, de 1980, cotizando o habiendo cotizado en dicho sistema por el ejercicio de su función pública, según corresponda, de conformidad al artículo 17 del señalado cuerpo legal, percibirán el bono adicional del artículo 4º. Podrán también presentar su postulación al bono post laboral de la ley Nº 20.305, de acuerdo a lo establecido en el artículo 7º.\nRespecto de las instituciones afectas al Título II de la ley Nº 19.882, a cuyos funcionarios se les solicite la renuncia conforme a la facultad del inciso anterior, se entenderá que cumplen con la causal de renuncia voluntaria. Lo mismo procederá respecto de los funcionarios regidos por el Código del Trabajo en instituciones acogidas al señalado Título II, a los que se aplique la norma contenida en el inciso anterior.\nPor otra parte, los funcionarios y funcionarias de las instituciones a que se refiere el artículo 5º de la presente ley, no incluidos en el ámbito del inciso anterior, a los que se les solicite la renuncia o se les aplique el inciso primero del artículo 161 del Código del Trabajo, si se encuentran afiliados al sistema de pensiones del decreto ley Nº 3.500, de 1980, cotizando o habiendo cotizado en dicho sistema, percibirán el bono adicional del artículo 5º. Podrán también presentar su postulación al bono post laboral de la ley Nº 20.305, de acuerdo a lo establecido en el artículo 7º."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- Los funcionarios y funcionarias que al 31 de julio de 2010 ya hubiesen cumplido los requisitos de edad exigidos en el artículo 2º podrán, excepcionalmente, postular a la bonificación de los artículos 2º, 4º o 5º, cumpliendo los requisitos que se establecen en cada uno de los artículos mencionados, dentro de los cuarenta y cinco días corridos siguientes a la publicación de esta ley, indicando la fecha en que harán dejación de su cargo, la que como máximo podrá ser el 15 de julio de 2014. Para estos efectos, se considerarán 200 cupos.\nLas postulaciones deberán hacerse en la institución en que se desempeña el funcionario. En el plazo indicado en el inciso anterior, el empleador deberá verificar el cumplimiento de los requisitos y remitirá las postulaciones junto con las certificaciones que corresponda, certificados médicos, si proceden, y cualquier otro antecedente que aporte información objetiva sobre la situación del empleado, dentro de los quince días corridos siguientes al vencimiento del período de postulación, a la Subdirección de Racionalización y Función Pública de la Dirección de Presupuestos. Esta Subdirección informará a cada uno de los empleadores y a la Anef, de los resultados de las postulaciones dentro de los treinta días corridos siguientes al vencimiento del plazo para el envío de las postulaciones por parte del empleador. Si hubiera un mayor número de postulantes que cupos, la Subdirección de Racionalización y Función Pública los priorizará, según se señala en el inciso siguiente.\nEl total de cupos deberá distribuirse entre hombres y mujeres, según la proporción de postulantes por género. A continuación se elaborará un listado de hombres y otro de mujeres, dando prioridad a los funcionarios y funcionarias con enfermedades de carácter grave, crónicas o terminales que impidan el desempeño de la función en forma continua; a continuación, a los de mayor edad y años de servicio en la administración pública; si continúa el excedente, a aquellos que le sigan con mayor edad y con menor renta. De persistir la igualdad, los postulantes restantes se ordenarán alfabéticamente según sus apellidos y la selección se hará partiendo simultáneamente con los funcionarios y funcionarias, que aparezcan en primer y último lugar en cada lista, hasta completar los cupos restantes, manteniendo siempre la proporcionalidad resultante por género."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Los funcionarios nombrados o contratados del Ministerio Público y de la Dirección General de Movilización Nacional, que hayan cumplido o cumplan 60 años si son mujeres o 65 años si son hombres, entre el 1 de agosto de 2010 y el 30 de junio de 2014, podrán percibir, según proceda, hasta 11 meses de remuneración imponible con un tope de 90 unidades de fomento, y si se encuentran afiliados al sistema de pensiones del decreto ley Nº 3.500, de 1980, cotizando o habiendo cotizado en dicho sistema, percibirán además 395 unidades de fomento, si presentan la renuncia voluntaria a sus cargos dentro de los plazos que se fijan en el artículo 3º. Para el efecto, se dispondrán 14 cupos en la primera de las instituciones mencionadas y 10 para la segunda."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- El mayor gasto fiscal que representa esta ley se financiará con los recursos que se contemplen en los presupuestos de las diversas entidades a que ella se refiere y, en lo que faltare, con los recursos de la Partida Tesoro Público de la ley de Presupuestos del Sector Público.\"."
    }
  ],
  "definitions": []
}