{
  "id": "cl-leychile-norma-23648",
  "type": "statute",
  "title": "FIJA LOS DESCUENTOS QUE SUFRIRAN, DURANTE EL AÑO 1915, LOS SUELDOS, GRATIFICACIONES, ASIGNACIONES I PENSIONES PAGADOS POR EL ESTADO, A ESCEPCION DE LOS QUE INDICA.",
  "short_name": "Ley 2987",
  "status": "in_force",
  "issued_date": "1915-03-01",
  "in_force_date": "1915-03-01",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=23648",
  "provisions": [
    {
      "provision_ref": "artprimero",
      "section": "PRIMERO",
      "title": "Artículo PRIMERO",
      "content": "ARTICULO PRIMERO.- Durante el año 1915, los sueldos, gratificaciones, asignaciones i pensiones pagadas por el Estado, sufrirán los siguientes descuentos:\n1.° De un quince por ciento los sueldos, gratificaciones, asignaciones i pensiones fijadas por leyes permanentes posteriores al 1.° de Enero de 1910 o que hubieren sido establecidas o aumentadas por la lei de Presupuestos a contar desde esa misma fecha.\n2.° De un diez por ciento los sueldos, gratificaciones, asignaciones i pensiones fijados por leyes permanentes anteriores al 1.° de Enero de 1910 o que hubieren sido establecidas o aumentadas por la lei de Presupuestos, dentro del mismo período.\n3.° Sólo se reducirán en un cinco por ciento los sueldos, asignaciones i pensiones de dos mil pesos o inferiores a esta cantidad."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "ART. 2.°- No sufrirán el descuento a que se refiere el articulo anterior:\n1.° Los sueldos, gratificaciones i asignaciones de los empleados públicos que hubieren sufrido o sufran a cualquier título una reduccion de sus haberes en la lei de Presupuestos para el presente año o en virtud de leyes especiales promulgadas con posterioridad al 1.° de Agosto de 1914.\n2.° Los Intendentes i Gobernadores, los empleados de la Oficina Central de Estadística, los empleados de las Intendencias i Gobernaciones i el personal del Ejército i Armada."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "ART. 3.°- Esta lei rejirá desde el 1.° de Enero de 1915."
    }
  ],
  "definitions": []
}