{
  "id": "cl-leychile-norma-136395",
  "type": "statute",
  "title": "",
  "short_name": "Ley 121",
  "status": "in_force",
  "issued_date": "1893-11-18",
  "in_force_date": "1893-11-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=136395",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Art. 1.º El uno por ciento de las entradas fiscales líquidas de cada Aduana se repartirá anualmente como gratificación á los empleados de este ramo, con excepción de la Aduana de Iquique, donde esta gratificación será sólo del tercio por ciento, y de la de Pisagua, en la cual será sólo del cuarto por ciento."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.º Asígnaseles también, de las entradas de cada Aduana, el cuatro por ciento del excedente del producto líquido del último año sobre el que inmediatamente le precedió."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.º El pago de esta gratificación se hará en el mes de Enero de cada año, en proporción al sueldo de cada empleado y al número de días que cada uno haya asistido á su respectiva oficina."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.º La distribución de esta gratificación se efectuará tomando cada Aduana con sus respectivas tenencias, resguardos y demás oficinas de su dependencia."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.º Para los efectos de esta distribución se considerarán pertenecientes á la Aduana de Valparaíso los empleados de la Superintendencia del ramo, los de la Oficina de Estadística Comercial y los Inspectores de Aduana."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.º El Muelle de Valparaíso con sus entradas y gastos forma parte de la Aduana de este puerto.\nEn la misma forma se considerarán en los puertos de mar anexos á las respectivas Aduanas los muelles fiscales cuyo servicio se haga por cuenta del Estado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.º En los primeros días de Enero de cada año se hará la liquidación de las entradas y gastos de cada Aduana, separada por completo de las demás, considerando entre las entradas todas las recaudaciones fiscales que tiene á su cargo cada Aduana, y entre los gastos los sueldos, pago de suplencias, supernumerarios, gastos de escritorio, alumbrado, contribuciones, arriendo y reparaciones de edificios, conservación y reparaciones de muebles y embarcaciones menores y otros análogos á los ya indicados.\nNo se considerarán entre los gastos las cantidades invertidas en adquisiciones de sitios y ejecución de nuevas construcciones."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.º No tendrán derecho á la gratificación establecida en esta ley los empleados supernumerarios no consultados en la ley de presupuestos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.º Antes de hacer la distribución entre los empleados, de la cuota general que corresponda á éstos en cada Aduana, se descontará hasta el dos por ciento, y sin que en ningún caso pueda exceder de 500 pesos para remunerar el trabajo de la liquidación y distribución."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Para los efectos de esta ley, las entradas en oro de las aduanas se computarán á razón de diez pesos por libra esterlina."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. Se consultará anualmente en la partida de gastos variables del presupuesto del Ministerio de Hacienda la cantidad necesaria para el pago de la gratificación establecida en la presente ley."
    }
  ],
  "definitions": []
}