{
  "id": "cl-leychile-norma-198398",
  "type": "statute",
  "title": "CREA NUEVAS SALAS EN LAS CORTES DE APELACIONES DE SANTIAGO, SAN MIGUEL, VALPARAISO Y CONCEPCION",
  "short_name": "Ley 19805",
  "status": "in_force",
  "issued_date": "2002-05-05",
  "in_force_date": "2002-05-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=198398",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Créanse, en la Corte de Apelaciones de Santiago, los cargos que a continuación se indican, con sus respectivos grados de la Escala de Sueldos Bases Mensuales del Poder Judicial:\na.- Seis cargos de ministros, de la segunda categoría del Escalafón Primario, Grado IV;\nb.- Cuatro cargos de relator, de la tercera categoría del Escalafón Primario, Grado V;\nc.- Dos cargos de oficiales terceros, de la tercera categoría del Escalafón de Empleados, Grado XII;\nd.- Cuatro cargos de oficiales cuartos, de la cuarta categoría del Escalafón de Empleados, Grado XIII, y\ne.- Dos cargos de oficial de sala, de la séptima categoría del Escalafón de Empleados, Grado XVI."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Créanse, en la Corte de Apelaciones de San Miguel, los cargos que a continuación se indican, con sus respectivos grados de la Escala de Sueldos Bases Mensuales del Poder Judicial:\na.- Tres cargos de ministros, de la segunda categoría del Escalafón Primario, Grado IV;\nb.- Dos cargos de relator, de la tercera categoría del Escalafón Primario, Grado V;\nc.- Un cargo de oficial tercero, de la tercera categoría del Escalafón de Empleados, grado XII;\nd.- Dos cargos de oficiales cuartos, de la cuarta categoría del Escalafón de Empleados, grado XIII, y e.- Un cargo de oficial de sala, de la séptima categoría del Escalafón de Empleados, grado XVI."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Créanse, en la Corte de Apelaciones de Concepción, los cargos que a continuación se indican, con sus respectivos grados de la Escala de Sueldos Bases Mensuales del Poder Judicial:\na.- Tres cargos de ministros, de la segunda categoría del Escalafón Primario, Grado IV;\nb.- Dos cargos de relatores, de la tercera categoría del Escalafón Primario, Grado V;\nc.- Un cargo de oficial tercero, de la tercera categoría del Escalafón de Empleados, grado XII;\nd.- Dos cargos de oficial Cuarto, de la cuarta categoría del Escalafón de Empleados, grado XIII, y e.- Un cargo de oficial de sala, de la séptima categoría del Escalafón de Empleados, grado XVI."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créanse, en la Corte de Apelaciones de Valparaíso, los cargos que a continuación se indican, con sus respectivos grados de la Escala de Sueldos Bases Mensuales del Poder Judicial:\na.- Tres cargos de ministros, de la segunda categoría del Escalafón Primario, Grado IV;\nb.- Dos cargos de relator, de la tercera categoría del Escalafón Primario, Grado V;\nc.- Un cargo de oficial tercero, de la tercera categoría del Escalafón de Empleados, grado XII;\nd.- Dos cargos de oficial cuarto, de la cuarta categoría del Escalafón de Empleados, grado XIII, y e.- Un cargo de oficial de sala, de la séptima categoría del Escalafón de Empleados, grado XVI."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Introdúcense las siguientes modificaciones al Código Orgánico de Tribunales:\n1.- Sustitúyese el artículo 56 por el siguiente:\n\"Artículo 56.- Las Cortes de Apelaciones se compondrán del número de miembros que a continuación se indica:\n1º. Las Cortes de Apelaciones de Iquique, Copiapó, Chillán, Puerto Montt, Coihaique y Punta Arenas tendrán cuatro miembros;\n2º. Las Cortes de Apelaciones de Arica, Antofagasta, La Serena, Rancagua, Talca, Temuco y Valdivia tendrán siete miembros;\n3º. Las Cortes de Apelaciones de Valparaíso y Concepción tendrán dieciséis miembros;\n4º. La Corte de Apelaciones de San Miguel tendrá diecinueve miembros, y\n5º. La Corte de Apelaciones de Santiago tendrá treinta y un miembros.\".\n2.- Sustitúyese el artículo 59 por el siguiente:\n\"Artículo 59.- Cada Corte de Apelaciones tendrá dos relatores. Las Cortes de Apelaciones de Arica, Antofagasta, La Serena, Rancagua, Talca, Temuco y Valdivia tendrán cuatro relatores; las Cortes de Apelaciones de Valparaíso y Concepción tendrán diez relatores; la Corte de Apelaciones de San Miguel tendrá doce relatores; y la Corte de Apelaciones de Santiago tendrá veintidós relatores.\".\n3.- Sustitúyese, en el artículo 61, la oración que va hasta el primer punto seguido, por la que sigue: \"Las Cortes de Apelaciones de Arica, Antofagasta, La Serena, Rancagua, Talca, Temuco y Valdivia se dividirán en dos salas; las Cortes de Apelaciones de Valparaíso y Concepción en cinco salas; la Corte de Apelaciones de San Miguel en seis salas; y la Corte de Apelaciones de Santiago en nueve salas.\"."
    },
    {
      "provision_ref": "arttransitorio",
      "section": "TRANSITORIO",
      "title": "Artículo TRANSITORIO",
      "content": "Artículo transitorio.- El mayor gasto que irrogue esta ley durante el primer año de su aplicación se financiará con cargo a los recursos asignados al Poder Judicial en el presupuesto de dicho año, y, en lo que no alcanzare, con cargo a la Partida presupuestaria Tesoro Público del mismo año.\"."
    }
  ],
  "definitions": []
}