{
  "id": "cl-leychile-norma-27158",
  "type": "statute",
  "title": "LIBERA DE TODO DERECHO, IMPUESTO O CONTRIBUCION LA INTERNACION DE LAS MAQUINARIAS Y ELEMENTOS QUE INDICA, DESTINADOS A LA COOPERATIVA AGRICOLA Y LECHERA DE LA UNION LTDA Y A LA COOPERATIVA AGRICOLA Y LECHERA CONCEPCION LTDA. ACLARA EL ARTICULO 1° DE LA LEY 12.274, DE 8 DE NOVIEMBRE DE 1956, QUE CONCEDIO FRANQUICIAS ADUANERAS A LAS MISMAS COOPERATIVAS.",
  "short_name": "Ley 12529",
  "status": "in_force",
  "issued_date": "1957-09-10",
  "in_force_date": "1957-11-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27158",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Libérase del pago de derechos de internación, de almacenaje, de los impuestos establecidos en el decreto 2.772, de 18 de agosto de 1943, y, en general, de todo derecho o contribución que se perciba por intermedio de las Aduanas, la internación de las maquinarias, repuestos y demás elementos que se indican a continuación, destinados a la instalación, tranformación, renovación y ampliación de las siguientes plantas productoras, pasteurizadoras e industrializadoras de la leche y sus derivados:\nCOOPERATIVA AGRICOLA Y LECHERA DE LA UNION LTDA.\nDe Alemania: por intermedio de la fima CODITEC:\n2 estanques de almacenamiento de leche.\n1 automático para pasteurizador.\n1 batidora de mantequilla.\nCon un valor total CIF. de US$ 8.390.\nPor intermedio de la firma M. GLEISNER:\n1 descremadora Westfalia.\n1 enfriadora de placas SIGMA.\n1 bomba de leche.\n1 madurador de crema.\n1 fermentador.\nCon un valor total CIF. de US$ 8.550.\nPor intermedio de la firma HAMDORF & CIA.:\n1 máquinaria formadora y empaquetadora de\nmantequillas.\nCon un valor total CIF. de US$ 5.000.\nDe Dinamarca: Por intermedio de la firma INGELSAC:\n2 equipos completos de refrigeración.\nCIF. Cor. Dan. __________________________ 53.640.\nCOOPERATIVA AGRICOLA Y LECHERA DE CONCEPCION LTDA.\n1 estanque de compensación con flotador A. P. V.\n1 tablero para controles automáticos del pasteurizador, incluyendo la válvula de desviación de flujo.\n2 descremadoras estandarizadoras, marca \"Westfalia\", tipo M. M. 5004, para 5.000 litros por hora, completas, con motor y partidores.\n1 bomba para leche, tipo centrífuga A.P.V. de 2° SSR para 8.000 litros por hora.\n1 preenfriador de leche A.P.V. tipo \"Paraflow\" H.X., para enfriar 8.000 litros de leche por hora, de acero inoxidable."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Para los efectos del artículo anterior, las internaciones a que se refire deberán ser aprobadas por el Consejo de Fomento e Investigaciones Agrícolas (CONFIN), el que otorgará el certificado de necesidad pertinente, hecho que deberá acreditase en las aduanas respectivas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Si dentro del plazo de diez años, contados desde la aplicación de esta ley, se enajenaren a cualquier título las maquinarias y demás elementos indicados en el artículo 1° o se les diere un destino distinto del específico, deberán integrarse en arcas fiscales los derechos e impuestos del pago de los cuales esta ley exime, quedando solidariamente responsables de ello las entidades o personas que intervengan en los actos o contratos respectivos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Aclárase, en el artículo 1° de la ley 12.274, el rubro \"Previa número 17.932|56, por 2.250 tarros lecheros, L 15.000, US$ 42.000\" en el sentido de que 1.250 tarros se liberan a favor de la Sociedad Productora de Leche S.A. (SOPROLE) y los mil restantes a favor de la Cooperativa Agrícola y Lechera Osorno Ltda.\n(CALO).\nSe restituirá a la Cooperativa Agrícola y Lechera de Osorno Ltda. las sumas que haya integrado en arcas fiscales por concepto de derechos o contribuciones que fueron liberados expresamente por el artículo 1° de la ley 12.274, de 8 de noviembre de 1956, por la importación de 1.500 tarros lecheros de dura-aluminio, destinados a dicha Cooperativa."
    }
  ],
  "definitions": []
}