{
  "id": "cl-leychile-norma-1028924",
  "type": "statute",
  "title": "FIJA NORMAS PARA LA INSCRIPCION DE DEFUNCIONES OCURRIDAS A CAUSA DEL TERREMOTO DE 24 DE ENERO DE 1939 Y PARA LA DECLARACION DE MUERTE PRESUNTA DE PERSONAS DESAPARECIDAS POR EL MISMO MOTIVO",
  "short_name": "Ley 6761",
  "status": "in_force",
  "issued_date": "1940-11-22",
  "in_force_date": "1940-12-05",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1028924",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Las disposiciones de la presente ley se aplicarán solamente a las defunciones y declaraciones de muerte por desaparecimiento ocurridas en las provincias de Talca, Linares, Maule, Ñuble, Concepción, Bío-Bío y Malleco, con motivo del terremoto de 24 de Enero de 1939."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Se declaran válidas las inscripciones de definición que hubieren sido practicadas por Oficiales del Registro Civil, por el personal designado al efecto por el Conservador del Registro Civil o por autoridades militares, respecto de personas identificadas, aun cuando no se hubieren llenado las formalidades que la ley prescribe para efectuarlas."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Exímese de responsabilidad penal a las personas que hubieren sepultado cadáveres de víctimas del terremoto en algún lugar de los territorios de que en esta ley se trata."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Las declaraciones de muerte por desaparecimiento que corresponda practicar en las provincias indicadas en el artículo 1°, se harán, con sujeción a las disposiciones del Código Civil, y en especial a la del N°7 del artículo 81, de ese cuerpo de leyes; pero reduciéndose a dieciocho meses el plazo que establece, y fijándose además, el día 24 de Enero de 1939, como fecha del fallecimiento."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Esta ley regirá desde la fecha de publicación en el Diario Oficial\"."
    }
  ],
  "definitions": []
}