{
  "id": "cl-leychile-norma-195411",
  "type": "statute",
  "title": "SUELDOS DEL PERSONAL DEL EJERCITO",
  "short_name": "Ley 4093",
  "status": "in_force",
  "issued_date": "1926-09-10",
  "in_force_date": "1926-09-16",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=195411",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º Mientras se dicta una ley definitiva que fije los sueldos del personal del Ejército, regirán los siguientes:\na) Personal de oficiales (combatientes;\nde intendencia y administración; de sanidad y de veterinaria);\nSubtenientes $ 7,800\nSubtenientes, con cinco años en el grado,\no antes si reunieren los requisitos para el\nascenso 9,000\nTenientes 12,000\nTenientes con cinco años en el grado, o antes\nsi reunieren los requisitos para el ascenso 13,400\nCapitanes 17,400\nCapitanes con cinco años en el grado, o antes\nsi reunieren los requisitos necesarios para\nel ascenso 20,400\nMayores 24,600\nMayores con cinco años en el grado, o antes\nsi reunieren los requisitos para el ascenso 27,600\nTenientes Coroneles 30,600\nTenientes Coroneles con cinco años en el\ngrado o antes si reunieren los requisitos\npara el ascenso 33,600\nCoroneles 37,200\nGenerales de Brigada 42,000\nGenerales de División 45,000\nb) Empleados militares, asimilados a la categoría de oficiales:\nFiscal General de Guerra y Auditor de la\nTercera División 37,200\nAuditor General de Guerra 37,200\nAuditor de Guerra de otras Divisiones 24,600\nDirector General de Bandas 17,400\nDirector de Bandas 12,000\nc) Tropas:\nConscriptos 180\nConscriptos con más de un año 300\nCabos segundos conscriptos 360\nCabos primeros conscriptos 540\nSoldados 2,520\nDragoneantes 3,120\nCabos segundos 3,700\nCabos primeros 4,400\nSargentos segundos 5,200\nSargentos segundos, con cinco años en el\ngrado, o antes si reunieren los requisitos\npara el ascenso 5,600\nVicesargentos primeros 6,600\nVicesargentos primeros, con cinco años en el\ngrado, o antes si reunieren los requisitos\npara el ascenso 7,200\nSargentos primeros 7,800\nSargentos primeros, con más de cuatro años\nen el grado 8,400\nd) Empleados civiles del Ejército:\nProfesores civiles de la Academia de Guerra,\nal año, por hora semanal de clase 700\nArquitectos jefes del Ministerio de Guerra 24,000\nJefe de la Oficina Técnica de la Dirección\nGeneral del Material de Guerra 21,000\nArquitectos Primeros, Cartógrafos Primeros,\nTopógrafos Primeros, Geodestas Primeros,\nLitógrafos Primeros, Fotograbadores\nPrimeros,Jefes de las Secciones de\nArmamentos y Municiones de la Dirección\nGeneral del Material de Guerra,\nTraductores, Farmacéuticos jefes,\nAdministradores de la Fábrica de Calzado 15,000\nArquitectos Segundos, Cartógrafos Segundos,\nTopógrafos Segundos, Geodestas Segundos,\nLitógrafos Segundos, Fotograbadores Segundos,\nRegente de la Imprenta del Ministerio de Guerra,\nGuarda-almacenes de Primera clase, Jefes de los\nTalleres de Munición y Laminación de Bronce,\nde Electricidad, de Montaje y Optica y de\nMecánica de la Dirección General del Material\nde Guerra, Farmacéuticos Primeros 12,000\nBibliotecario y Oficial de Pluma del Estado\nMayor General, Oficial de Pluma y Archivero\nde la Academia de Guerra 10,800\nRegente de Imprenta del Instituto Geográfico,\nContador Primero (Ministerio de Guerra),\nGuardaalmacenes de Segunda clase, Jefes de\nlos Talleres de Vainillas, de Carga y\nMunición de la Dirección General del Material\nde Guerra, Jefes de los Talleres de Carpintería\ny Carrocería, de Armería y Pavón, de Forja,\nde Granadas, de Fundición de Fierro y de\nPlombería, Cartógrafos Terceros, Topógrafos\nTerceros, Ecónomo de la Escuela Militar,\nArtificieros de la Dirección General del\nMaterial de Guerra, Impresor Litógrafo del\nInstituto Geográfico, Jefe de los Talleres\nde Equipo y Talabartería del Ministerio de\nGuerra, Fotógrafo del Instituto Geográfico,\nSecretario del Auditor General, Despachadores\nde Aduanas, Oficiales de Pluma y Archiveros del\nEstado Mayor General y de la Escuela Militar,\nOficial de Pluma y Bibliotecario de la\nEscuela Militar, Contadores Segundos,\nFarmacéuticos Segundos de la Dirección\nGeneral del Material de Guerra, Jefe del\nTaller Mecánico, Jefe de la Oficina de Control\nde la Dirección General del Material de Guerra,\nEmbarcador y Ayudante de Almacén de la\nDirección General del Material de Guerra,\nMaestro de Herraje, Corrector de Pruebas\nde la Imprenta del Ministerio de Guerra 9,000\nGuardaalmacenes de Tercera clase,\nFarmacéuticos Terceros o Ayudantes de\nFarmacia del Departamento de Sanidad y\nFarmacéutico Tercero de Veterinaria del\nmismo Departamento, Linógrafo del Ministerio\nde Guerra, Oficial de Pluma y Archivero de\nla Dirección General del Material de Guerra,\nJefe de Laboratorio, Contramaestres y\nRevisores de Armamento de la\nDirección General del Material de Guerra 7,200\nDibujantes, Heliografistas, Marginador\nlitógrafo del Instituto Geográfico 6,600\nMaestros de Armas de Segunda clase 5,100\nMaestros de Armas de Primera clase 6,630\nMaestro Mayor de Armas 8,330\nProfesor auxiliar de Armas 9,690\nInspector del Servicio de Esgrima 10,920\nSecretario de Inspección de Instrucción 10,200"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º No se podrá percibir por acumulación de sueldo, gratificaciones, premios, pensiones de retiro o jubilación y otras asignaciones, una remuneración superior al sueldo o pensión mayor más un veinte por ciento (20%).\nEn esta limitación del veinte por ciento (20%) no se comprenderán:\na) Las gratificaciones a los aviadores militares y navales en la forma establecida por la ley;\nb) La gratificación de zona (provincias de Tacna, Tarapacá, Antofagasta, Atacama y Territorio de Magallanes);\nc) La gratificación concedida al Inspector General del Ejército;\nd) La gratificación a los oficiales profesores militares, que será de quinientos pesos ($ 500) anuales por hora semanal de clase, y a la cual sólo tendrán derecho los que desempeñen estos puestos; sin perjuicio de las funciones que les correspondan por su empleo;\nLos empleados civiles y militares, que sean individuos retirados con pensión del Ejército o Armada, no podrán percibir, por acumulación de sueldos y pensiones y otras asignaciones, una remuneración superior al sueldo o pensión mayor, más un cincuenta por ciento (50%) siempre que ésta quepa en el sueldo o pensión menor."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3º Los oficiales y suboficiales en retiro que se expresan, tendrán derecho además de su pensión de retiro, a las siguientes gratificaciones:\nEl Comandante del Cuerpo de Inválidos; 4,800 pesos anuales;\nEl Segundo Comandante del Cuerpo de Inválidos, 3,600 pesos anuales;\nEl Contador del Cuerpo de Inválidos, 9,000 pesos anuales;\nLos Oficiales de Reclutamiento de Primera, Segunda, Tercera y Cuarta categoría, 6,000, 4,800, 3,600 y 2,400 pesos respectivamente.\nLos suboficiales de Reclutamiento de Primera, Segunda y Tercera categoría, 1,800, 1,400 y 960 pesos, respectivamente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4º El personal de Ejército que preste sus servicios en el extranjero, gozará de una gratificación que será fijada por el Presidente de la República para cada país, no pudiendo exceder en ningún caso del ciento por ciento (100%) de las remuneraciones asignadas al grado o empleo."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5º Suprímese la gratificación de alojamiento a los oficiales de sanidad, a los veterinarios, a los empleados militares asimilados a la categoría de oficial y al personal de tropa que el reglamento de dotaciones de paz califica como asimilado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6º Suprímese el derecho a percibir mayor sueldo por tener los requisitos necesarios para optar al grado superior, a los oficiales de sanidad, a los de veterinaria, a los tenientes coroneles y mayores de intendencia, a los empleados militares asimilados a la categoría de oficial y al personal de tropa que el reglamento de dotaciones de paz califique como asimilado."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7º Deróganse los artículos 10, 11, 20, 28 y 16, sólo en la parte que se refiere al personal asimilado, y los artículos 3º, 6º y 11, transitorios, del decreto-ley número 666, de 17 de Octubre de 1925."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8º Reemplázase el artículo 19 del decreto-ley número 666, por el siguiente:\n\"Los profesores civiles que presten sus servicios en reparticiones dependientes del Ministerio de Guerra, tendrán los mismos sueldos y gratificaciones que sus similares de la Instrucción Primaria y Secundaria\".\nDerógase el decreto-ley número 808, de 23 de Diciembre de 1925, sobre Instrucción Primaria del Ejército, dejándose vigente el decreto-ley número 181, de 31 de Diciembre de 1924, pero con los sueldos que se establecen en virtud de lo dispuesto en el inciso anterior."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9º Reemplázase el artículo 39 del decreto-ley número 666, por el siguiente:\n\"La remuneración de los jefes de sección del Ministerio de Guerra, será igual a la que perciban los jefes de sección de los demás Ministerios\"."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Todos los funcionarios del servicio religioso, continuarán con sus asimilaciones, con arreglo a la ley número 2,463, de 15 de Febrero de 1911, y al artículo 10 de la ley número 3,046, de 22 de Diciembre de 1915, y sus sueldos serán los que correspondan a las respectivas asimilaciones, con arreglo a las disposiciones de la presente ley."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. El personal de tropa y empleados civiles del Ejército que figure en esta ley y no tenga derecho a ninguna otra gratificación, recibirá una de cuatro por ciento (4%) de su sueldo anual por cada cinco años completos de servicio.\nEl setenta y cinco por ciento (75%) de esta gratificación se computará como sueldo para los efectos del retiro."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. El personal que en virtud de esta ley y de la ley de presupuestos quede cesante, jubilará de acuerdo con las disposiciones de la Ley de Caja de Retiro y Montepío del Ejército y Armada. A los que no tengan adquirido este derecho, se les abonará un desahucio correspondiente a un mes de sueldo por cada año de servicio."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Al personal de empleados militares y civiles que antes de ingresar a la categoría de tales hubiere prestado servicios a jornal en reparticiones dependientes del Ejército o Armada, se le computará, para los efectos de su retiro, todo el tiempo servido, en esta última condición; debiendo este personal reintegrar a la caja la diferencia correspondiente."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. Las pensiones de jubilación y retiro otorgadas al personal del Ejército en cumplimiento del decreto-ley número 666, de 17 de Octubre de 1925, serán revisadas por el Tribunal de Cuentas y reducidas al monto que les habría correspondido al ser concedidas con arreglo a las disposiciones de la presente ley y a los sueldos que, en virtud de ella, se consulten en la Ley de Presupuestos. La anterior rebaja comenzará a hacerse el 1º de Junio del presente, y si ello no fuere posible por no haber terminado el Tribunal de Cuentas el trabajo previo que será necesario, lo que se pague de exceso será reintegrado en arcas fiscales con la cuarta parte del haber mensual. La revisión estatuída por este artículo no afectará a las sumas de dinero ya percibidas."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. La presente ley regirá desde la fecha de su publicación en el Diario Oficial, excepto en lo referente a las rebajas de las remuneraciones, las cuales se aplicarán desde el 1º de Junio de 1926."
    }
  ],
  "definitions": []
}