{
  "id": "cl-leychile-norma-25177",
  "type": "statute",
  "title": "ABANDONO DE FAMILIA Y PAGO DE PENSIONES ALIMENTICIAS",
  "short_name": "Ley 5750",
  "status": "in_force",
  "issued_date": "1935-11-30",
  "in_force_date": "1935-12-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25177",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los juicios sobre alimentos se tramitarán conforme a las reglas del juicio ordinario, pero sin los trámites de réplica, dúplica y alegatos de buena prueba.\nLa petición de alimentos provisionales se substanciará como incidente.\nLas apelaciones que se deduzcan se concederán en el sólo efecto devolutivo, se tramitarán según lo establecido en la parte final del inciso segundo del artículo 439 del Código de Procedimiento Civil, y gozarán de preferencia para su vista y fallo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o En los juicios a que se refiere esta ley se usará papel simple y las partes estarán exentas de hacer las consignaciones que en determinados casos exigen las leyes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Será Juez competente para conocer de las demandas sobre alimentos deducidos por el cónyuge o por los hijos menores el de la residencia del alimentario; pero si éste la hubiere cambiado por abandono del hogar o rapto, será competente el del domicilio del alimentante.\nDe los juicios sobre alimentos que se deban a menores de 18 años, conocerán los jueces especiales de menores, y se tramitarán con arreglo a lo dispuesto en la Ley sobre Protección de Menores.\nEn los demás casos regirán las reglas generales, en cuanto no sean contrarias a la presente ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las medidas precautorias en estos juicios no podrán decretarse por una cuantía mayor que la que corresponda al monto de seis pensiones."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Toda resolución judicial que fije una pensión alimenticia tendrá mérito ejecutivo, sin perjuicio de los recursos legales que se interpongan en su contra, y, sólo será competente para conocer de su ejecución el tribunal que la dictó en única o en primera instancia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o El requerimiento de pago se notificará personalmente al ejecutado; pero si no fuere habido, se procederá en la forma establecida en el inciso segundo del artículo 47 del Código de Procedimiento Civil, aún cuando no se hallare en el lugar del juicio.\nSolamente será admisible la excepción de pago y siempre que se funde en un antecedente escrito.\nSi no se opusieren excepciones en el plazo legal, se omitirá la sentencia y bastará el mandamiento para que el acreedor haga uso de su derecho en conformidad al procedimiento de apremio del juicio ejecutivo.\nSi las excepciones opuestas fueren inadmisibles, el Tribunal lo declarará así y ordenará seguir la ejecución adelante.\nEl mandamiento de embargo que se despache para el pago de la primera pensión alimenticia, será suficiente para el pago de cada una de las venideras, sin necesidad de nuevo requerimiento; pero si no se efectuare oportunamente el pago de una o más pensiones, deberá, en cada caso, notificarse por cédula el mandamiento, pudiendo el demandado oponer la excepción de pago dentro del término legal a contar de la notificación."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o No obstante lo dispuesto en el artículo anterior, las resoluciones judiciales que ordenen el pago de una pensión alimenticia, se cumplirán, a petición de parte o de oficio, notificándose judicialmente a la persona natural o jurídica que, por cuenta propia o ajena o en el desempeño de un empleo o cargo, deba pagar al alimentante su sueldo, salario o cualquiera otra prestación en dinero, a fin de que retenga y entregue la suma o cuotas periódicas fijadas en ella directamente al alimentario, a su representante legal o a la persona a cuyo cuidado esté."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o El Tribunal no podrá fijar como monto de la pensión una suma que exceda del 50% del sueldo, del salario o de la prestación que reciba el alimentante."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o Si la persona natural o jurídica que deba hacer la retención a que se refiere el artículo 7.o, desobedeciere la respectiva orden judicial, incurrirá en multa, a beneficio del Colegio de Abogados respectivo, equivalente al doble de la cantidad mandada retener, lo que no obsta para que se despache en su contra o en contra del alimentante el mandamiento de ejecución que corresponda.\nLa multa se decretará breve y sumariamente por el Tribunal que conoció del juicio de alimentos en primera o en única instancia, y la resolución que la imponga tendrá mérito ejecutivo una vez ejecutoriada."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10. Las disposiciones contenidas en los artículos 1,2,3,4,5,7,9 y 11, se aplicarán en todos los casos de alimentos decretados por resolución judicial y, en consecuencia, en aquellos en que se trate de alimentos ordenados, en forma incidental, en los juicios sobre separación de bienes o de divorcio."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. Será penado con reclusión menor en su grado mínimo, el que estando obligado por resolución judicial ejecutoriada, a prestar alimentos a su cónyuge, a sus padres e hijos legítimos o naturales, a su madre ilegítima o a los hijos ilegítimos indicados en el artículo 280 del Código Civil, y teniendo los medios necesarios para hacerlo, dejare transcurrir tres meses para el pago de una cuota de la obligación alimenticia, sin efectuarla.\nNo podrá ejercitar la acción que concede este artículo, respecto de su marido, la mujer que hubiere sido condenada por adulterio."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. La acción penal se sujetará a las disposiciones del Título II del Libro III del Código de Procedimiento Penal, y sólo podrá ser ejercida por el respectivo alimentario; su representante legal, la persona a cuyo cuidado esté o la Dirección General de Protección de Menores.\nSerá juez competente el que ejerza jurisdicción en lo criminal en el lugar donde se dictó la sentencia cuyo cumplimiento se persigue."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. En los procesos por los delitos de que trata esta ley se sobreseerá definitivamente siempre que mediare reconciliación entre los interesados o que el inculpado satisfaga su obligación alimenticia.\nLas penas serán remitidas en cualquier momento en que el condenado u otra persona cumpliere la obligación."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14. La acción penal que establece esta ley prescribirá en un año."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15. Las sentencias condenatorias ejecutoriadas que se dicten en conformidad al artículo 11 de esta ley, producirán, por ministerio de la ley, la pérdida de la patria potestad y la separación de bienes en su caso."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Introdúcense en el Código Civil las modificaciones que se indican a continuación:\na) Redáctase el artículo 36 en los siguientes términos:\n\"Los hijos ilegítimos son o naturales o simplemente ilegítimos.\nSe llaman naturales en este Código los que han obtenido el reconocimiento de su padre o madre, o ambos, otorgado por instrumento público\".\nb) Deróganse los artículos 37, 38, 39 y 205 y la referencia al artículo 205 que se hace en el número 3.o del artículo 217.\nc) Suprímese en el artículo 270 la frase \"...no siendo de dañado ayuntamiento\".\nd) Suprímense los números 3.o y 4.o del artículo 275.\ne) Reemplázase el artículo 280 por el siguiente:\n\"Artículo 280. El hijo ilegítimo que no haya sido reconocido como natural podrá pedir alimentos del padre o madre, o de ambos, según el caso:\n1.o Si el padre o madre lo hubiere reconocido en instrumento auténtico como hijo simplemente ilegítimo o con el solo objeto de darle alimentos, o si reconocido como hijo natural, ese reconocimiento no tuviere efecto en ese sentido;\n2.o Si en la inscripción del nacimiento del hijo se hubiere dejado testimonio del nombre del padre o madre a petición de ellos o de mandatario constituído para este objeto por escritura pública. En este caso el oficial del Registro Civil, deberá certificar la identidad del padre o madre, o de la persona designada para hacer la declaración;\n3.o Si de documentos o de cualquier principio de prueba por escrito, emanados fehacientemente del supuesto padre, resultare una confesión inequívoca de paternidad, o se probare la maternidad de la supuesta madre con testimonios fidedignos que establezcan el hecho del parto y la identidad del hijo;\n4.o Si el presunto padre o madre hubiere proveído o contribuído al mantenimiento y educación del hijo, en calidad de tal, y de ello existiere un principio de prueba por escrito;\n5.o Si el supuesto padre, citado a la presencia judicial, confesare bajo juramento que cree ser el padre, o si citado por dos veces, expresándose en la citación el objeto no compareciere sin causa justificada;\n6.o Si el período de la concepción del hijo correspondiera a la fecha de la violación, estupro o rapto de la madre; en este último caso, bastará que hubiere sido posible la concepción mientras estuvo la robada en poder del raptor.\nEl hecho de seducir a una menor, haciéndola dejar la casa de la persona a cuyo cuidado esté, es rapto, aunque no se emplee la fuerza.\nf) Reemplázase el artículo 281, por el siguiente:\n\"Artículo 281. Si el hijo fuere incapaz de parecer en juicio, la acción que se concede por el artículo anterior, podrán deducirla, además de las personas que señalan otras leyes, las personas a cuyo cuidado esté y las demás a quienes corresponda dicha acción en conformidad a la ley\".\ng) Deróganse los artículos 282, 283, 287 y 292.\nh) Reemplázase el artículo 284 del Código Civil, por el siguiente:\n\"Artículo 284. No es admisible la indagación o presunción de paternidad por otros medios que los indicados en el artículo 280.\ni) Subtitúyese el artículo 285, por el siguiente:\n\"Artículo 285. Los alimentos que se deben al hijo ilegítimo son los necesarios; pero en el caso del N.o 6 del artículo 280, el autor del rapto, estupro o violación, deberá suministrar, además, en cuanto fuere posible, los que competan al rango social de la madre\".\nj) Reemplázase el artículo 288, por el siguiente:\n\"Artículo 288. La acción que concede el artículo 280, no podrá intentarse contra ninguna mujer casada\".\nk) Substitúyese el artículo 289, por el siguiente:\n\"Artículo 289. La partida de nacimiento no servirá de prueba para establecer la paternidad o maternidad, salvo en el caso del N.o 2 del artículo 280\".\nReemplázase el inciso 2.o del artículo 324, por el siguiente:\n\"Se deben asimismo alimentos congruos en el caso del N.o 6 del artículo 280\"."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Autorízase al Presidente de la Repúblca para que en la edición del Código Civil que deberá hacer en conformidad al artículo 6.o de la ley 5,521, de 19 de Diciembre de 1934, incluya las modificaciones que esta ley introduce en ese Código."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Esta ley regirá sesenta días después de la fecha de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}