{
  "id": "cl-leychile-norma-25631",
  "type": "statute",
  "title": "MODIFICA LA LEY N.° 6,037°, QUE CREO LA CAJA DE LA\nMARINA MERCANTE NACIONAL",
  "short_name": "Ley 7759",
  "status": "in_force",
  "issued_date": "1944-01-25",
  "in_force_date": "1944-02-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25631",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.° Introdúcense a la Ley N.° 6,037, de 5 de Marzo de 1937, las siguientes modificaciones:\n1.a Intercálase en el artículo 1.° a continuación de la letra d), la siguiente:\n\"e) Establecer un Fondo de Auxilio, que no podrá exceder del cuatro por mil de las entradas anuales de la Caja, para ayudar a las familias de Oficiales y empleados fallecidos de la Marina Mercante Nacional, a quienes no alcancen los beneficios de la presente ley, debiendo devolver al fondo común de beneficios el excedentes anual que no hubiere sido invertido. Podrá también la Caja, con dichas sumas, pensionar a hijos de Oficiales o empleados que se dediquen a estudios especiales relacionados con la Marina Mercante\".\nLa letra e) de este artículo, pasa a ser f).\n2.a Agrégase al artículo 3.°, la siguiente letra:\n\"g) El personal del Departamento de Obras Marítimas y el personal del Departamento de Transporte y Navegación en relación con servicios de la Marina Mercante Nacional\".\n3.a Modifícase el artículo 4.° como sigue:\na) Substitúyese la letra f), por la siguiente:\n\"Con el medio por ciento del flete bruto que produzca o se pague por el transporte de pasajeros o de carga en naves del Estado o particulares, nacionales o extranjeras, que será de cargo de los pasajeros o dueños de la carga. Este porcentaje se cobrará por los armadores, agentes, consignatorios, arrendadores de naves o fletadores, los que depositarán dichos valores en la entidad que la Caja de Previsión de la Marina Mercante designe. No se entenderá derogada la excepción establecida por la ley N.° 5,350\".\nb) Agrégase a la letra h), después de la palabra \"sueldos\", la siguiente: \"sobresueldos\".\ne) Substitúyese la letra K), por la siguiente:\n\"k) Con el 25 % de las bonificaciones y gratificaciones legales que se paguen al personal sometido al régimen de esta Caja, en la proporción fijada por el Código del Trabajo, y sin perjuicio de lo establecido en el artículo 19\".\nd) Agrégase la siguiente letra:\n\"m) Con un descuento del 10% de las jubilaciones que se paguen por la Caja, y del 5% de los montepíos que se paguen por la misma\".\n4.a Substitúyese la letra d) del artículo 5.°. por la siguiente:\n\"d) De un representante de los empleados de Oficinas afectas al régimen de la Caja\".\nIntrodúcese la siguiente letra nueva:\n\"g) De un representante de los empleados de Bahía y Tarjadores\".\nAgrégase al siguiente inciso final:\n\"Para ser Consejero se necesita ser chileno y ser imponente desde cinco años atrás por lo menos\".\n5.a Agrégase al artículo 7.o, el siguiente inciso:\n\"En caso de empate, se repetirá la votación en la sesión siguiente; y si vuelve a producirse, decidirá el voto del que presida la sesión del Consejo\".\n6.a Substitúyese el artículo 11, por el siguiente:\n\"La remuneración de cada Consejero será hasta de cien pesos por sesión a que asista, no pudiendo exceder de mil pesos la remuneración mensual que perciba\".\n7.a Agrégase en el inciso primero del artículo 12, la frase: \"y deberá reunir las condiciones establecidas en el inciso final del artículo 5.°\".\nSuprímese el inciso segundo del artículo 12.\n8.a Reemplázase el artículo 13, por el siguiente:\n\"Los empleados serán nombrados o removidos por el Consejo, a propuesta del Administrador de la Caja\".\n9.a Modifícase el artículo 14, en la siguiente forma:\nAgrégase en el N.° 2 de la letra b), después de la palabra \"Estado\", estas otras \"o garantizadas por éste\".\nSubstitúyese la letra c), por el siguiente:\n\"c) Acordar la adquisición o construcción de bienes raíces, para instalar sus oficinas, o para adquirir rentas\".\nAgrégase en la letra d), después de la palabra \"disposición\", la frase \"pero sin que pueda hacer donaciones\".\nAgréganse los siguientes incisos finales.\n\"El mínimum de las inversiones de propiedades de que habla la letra c), será del 50% del total de los capitales de la Caja.\nPara cumplir esta obligación, la Caja tendrá un plazo de dos años, contados de la fecha de vigencia de la presente ley\".\n10 Suprímese en el N.° 4.° del artículo 13 la frase:\n\"con excepción de los indicados en el artículo 12\".\nAgrégase a este artículo, el siguiente número nuevo:\n\"9.° Dictar decretos para la sanción de infracciones a la presente ley. Estos decretos tendrán mérito ejecutivo, y en su contra sólo se podrá hacer valer la excepción de pago\".\n\"11. Reemplázase el artículo 18, por el siguiente:\n\"Artículo 18. La Caja podrá invertir hasta el 10% de sus entradas ordinarias, excluyéndose los ingresos por intereses en gastos generales de administración.\n\"12. Introdúcense en el artículo 19, las siguientes enmiendas:\n\"Substitúyense los incisos primero y segundo por los siguientes:\n\"El sueldo base para calcular los beneficios de las pensiones de invalidez, vejez y montepío, será el término medio de los sueldos, y sobresueldos y demás emolumentos sobre los cuales se hubieren hecho imposiciones a la Caja durante los últimos tres años.\nEn el caso de disminución de sueldos en dicho plazo, se calcularán los beneficios a que se refiere el inciso anterior sobre el promedio de las remuneraciones de los últimos cuatro años.\nSi se tratare de imponente que hubieren fallecido sin haber enterado 36 imposiciones, el sueldo base se calculará sobre el promedio que arrojen las imposiciones hechas\".\nReemplázase en el inciso tercero, que pasa a ser cuarto, el guarismo \"25\" por \"27\".\nReemplázase en el inciso cuarto, que pasa a ser quinto, \"cinco por ciento\" por \"diez por ciento\".\nReemplázase en el inciso final la frase \"superior a treinta y seis mil pesos anuales\", por la siguiente \"superior a seis veces el sueldo vital que rija en el departamento de Valparaíso al concederse el beneficio\".\n13. Reemplázase el artículo 20, por el siguiente:\n\"Artículo 20. Los imponentes que cuenten con cinco años, a lo menos, de imposiciones en la Caja, tendrán derecho a que se les compute, para los efectos de su antigüedad, todos los años servidos en la Marina Mercante Nacional o en sus dependencias.\nLas fracciones superiores a seis meses se considerarán como años completos\".\n14. Reemplázase el artículo 21, por el siguiente:\n\"Artículo... Será de cargo del Fisco el pago de toda pensión a que dé origen la invalidez o muerte de imponentes de la Caja como consecuencia de cualquier acto de guerra.\nEn tales casos, la Caja enterará en arcas fiscales, las imposiciones hechas en ella por los que motiven dichas pensiones\".\n15. Introdúcense en el artículo 24, las siguientes enmiendas:\na) Reemplázanse los incisos primero y segundo, por los siguientes:\n\"Los imponentes que después de enterar cinco años de imposiciones se invalidaren física o mentalmente, tendrán derecho a una pensión equivalente a tantos treinta avos del sueldo base como años hayan servido en la Marina Mercante Nacional.\nLos imponentes que después de enterar diez años de imposiciones cumplieran sesenta de edad, podrán acogerse a la invalidez: y su pensión será igual a tantos treintavos del sueldo base como años hayan servido en la Marina Mercante Nacional\".\nb) Reemplázase en el inciso tercero la frase: \"la pensión mínima no podrá ser inferior a $ 200 mensuales\" por esta otra: \"la pensión mínima mensual no podrá ser inferior al sueldo vital vigente en el Departamento de Valparaíso al tiempo decretarse dicha pensión\".\ne) Reemplázase en el inciso cuarto las palabras \"cincuenta pesos mensuales\", por la frase: \"un 10% del sueldo vital a que se refiere el inciso anterior\".\nd) Agrégase el siguiente inciso final:\n\"Al que se incapacitare absolutamente en actos del servicio, la Caja podrá abonarle hasta diez años de antigüedad para los efectos de esa ley\".\n16. Reemplázase en el inciso primero del artículo 26, la frase: \"que hubieren hecho imposiciones durante treinta años completos, y que hubieren cumplido cincuenta y cinco años de edad\", por esta otra: \"que hubieren cumplido treinta años de servicio e imposiciones\".\nAgrégase al artículo 26, el siguiente inciso final:\n\"Los jubilados por esta Caja que vuelvan al servicio activo de la Marina Mercante Nacional, dejarán de percibir las pensiones decretadas en su favor mientras se encuentren en dicho servicio activo. Al término de éste, recuperarán el goce de sus pensiones, y éstas se reajustarán con el nuevo tiempo servido, siempre que éste éste alcance a dos por lo menos. Este último caso, se procederá de acuerdo con el artículo 19\".\n17. Reemplázase el inciso primero del artículo 18, por el siguiente:\n\"Los empleados que por cualquiera causa cesaren ensus funciones, sólo tendrán derecho a solicitar la devolución de las imposiciones que huebieren hecho en conformidad con las letras a), c), d), e) y k) del artículo 4.° una una vez transcurrido el plazo de dos años a contar desde la fecha de su retiro\".\nReemplázase el inciso cuarto de este artículo, por el siguiente:\n\"Podrá también completar las imposiciones correspondientes al tiempo durante el cual dejó de ser imponente, a fin de que se le compute el período respectivo. Las imposiciones por integrar se calcularán sobre la base del sueldo de reincorporación o del promedio de los sueldos percibidos durante los últimos tres años de su empleo, anteriores a su cesantía, si éste fuere menor que el sueldo de reincorporación. En tal caso, las imposiciones devengarán el interés de cinco por ciento anual, a contar desde la fecha en que se produjo la cesantía. El tiempo recuperable por este medio no podrá exceder tres años\".\nReemplázase en el inciso sexto de este mismo artículo la frase: \"equivalentes al 10% del sueldo\". por esta otra:, por esta otra: \"iguales en el plazo máximo de diez años\".\n18. Substitúyese el inciso segundo del artículo 29, por los siguientes:\n\"En caso de fallecimiento del imponente, su familia tendrá derecho a percibir dos meses de sueldo o pensión pensión para gastos de funerales.\nLa Caja atenderá dichos funerales y entregará a la familia el sobrante, si lo hubiere.\nSin perjuicio de lo dicho en el inciso anterior, la Caja pagará un seguro de vida a los beneficiarios señalados en el artículo 30, y en el orden allí establecido, equivalentes a 500 pesos por cada año de servicios\".\n19. Elimínase el inciso final del artículo 30.\n20. Substitúyense los incisos primeros y segundo del artículo 31, por el siguiente:\n\"La pensión del montepío consistirá en un 75% de la pensión de jubilación que habría devengado el fallecido, calculado en la forma establecida en el 24\".\n21. Reemplázase el artículo 32, por el siguiente:\n\"Artículo... El derecho a pensión de montepío se adquiere después de cinco años de imposiciones o de servicios.\nSin embargo, para que los que se sometan a exame médico, este derecho se adquirirá desde el momento en que la Caja acepte el examen y en este caso su monto será igual al 31. 32. 33 y 34% del sueldo base o pensión de que disfrutaba el causante, en el 1.° 2.° 3.° y 4.° años, respectivamente, de imposiciones o servicios.\nLa pensión de montepío se refiere el día del fallecimiento.\nEn caso de fallecimiento en naufragio, éste se acreditará por certificado expedido por la Dirección del Litoral, previo previo sumario administrativo instaurado al efecto\".\n22. Reemplázase el inciso cuarto del artículo 33, por el siguiente:\n\"La pensión de montepío de la viuda o viudo inválido y de los hijos, en conjunto, no podrá ser inferior al sueldo vital vigente en el departamento de Valparaíso al tiempo de concederse el beneficio. Igualmente la pensión de cada hijo no podrá ser inferior al 10% del mismo sueldo vital\".\n23. Reemplázase en el artículo 34. la palabra \"Estado\" por \"Fisco\" y elimínase la frase final \"sin perjuicio de lo establecido en el artículo 30\".\n24. Elíminase el N.° 3.° del artículo 35.\n25. Reemplazáse en el inciso tercero del artículo 36 la parte que dice: \"En ningún caso...etc\", hasta el final del artículo, por lo siguiente: \"En ningún caso el subsidio podrá exceder de mil quinientos pesos mensuales ni ser inferior a trescientos pesos mensuales en el quinto y sexto mes, siempre que se trate de meses completos. En los casos de enfermedad que se prolongue por más de seis meses, el Consejo podrá prorrogar discrecionalmente este beneficio\".\nAgrégase a este mismo artículo 36, el siguiente inciso:\n\"Estos subsidios quedan afectos a las imposiciones establecidas en la letra a) del artículo 4.°\".\n26. Agrégase al artículo 37, el siguiente inciso final:\n\"Solo podrá dispersarse este beneficio después de terminado el derecho al de igual clase establecido por otras leyes\".\n27. Agrégase en el artículo 40, después de la palabra \"cesantía\" la frase \"establecida por esta ley\".\n28. Agrégase al artículo 41, el siguiente inciso.\n\"Las imposiciones que de conformidad al artículo 39 deban reintegrarse, se desconectarán de las pensiones que se de las pensiones que se acuerden\".\n29. Reemplázanse en el artículo 47, las palabras:\n\"cien mil pesos\". por estas otras palabras: \"doscientos mil pesos\".\n30. Reemplázase el artículo 51, por el siguiente:\n\"Artículo 51. La Caja podrá establecer, cuando lo decida el Consejo Directivo los siguientes servicios mutuales en favor de los imponentes, por medio de una sección especial, cuyas operaciones serán independientes de las del fondo común:\na) El seguro contra incendio de las propiedades raíces de la Caja y de las de los imponentes adquiridas por su intermedio; como asimismo de las que estuvieren hipotecadas en favor de aquélla.\nb) El seguro de desgravamen hipotecario de las propiedades a que se refiere en inciso anterior;\nc) El seguro de fianzas para el desempeño de sus empleos;\nd) Los seguros de vida y de accidentes del trabajo;\ne) El seguro contra pérdida de efectos personales en naufragios, y\nf) Los reseguros que correspondan a los riesgos que la Caja tomare a su cargo de conformidad a las letras anteriores\".\n31. Reemplázase el artículo 52, por el siguiente:\n\"Artículo 52. Para establecer estos servicios deberán formarse previamente los cuadros de primas técnicas necesarias y en ningún caso los siniestros que ocurran podrán ser cubiertos con otros fondos que los de reservas mátematicas del propio servicio, alcanzando la responsabilidad de la Caja sólo hasta este límite.\nLa Caja facilitará a la sección indicada en el artículo anterior, en calidad de préstamo, hasta la suma de un millón de pesos, como capital inicial\".\n32. Agrégase al artículo 58, el siguiente inciso:\n\"Estos descuentos deberán ser enterados por los empleadores dentro del plazo de quince días, contado desde la fecha en que se hubieren efectuado. La mora o el simple retardo en el cumplimiento de la obligación precedente, será sancionado con una multa a beneficio del fondo común, de cinco mil pesos, y de diez mil pesos en caso de reincidencia.\nLas sumas adeudadas devengarán el interés penal del 12% anual\".\n33. Substitúyese la parte inicial del artículo 62. por la siguiente: \"Las infracciones no especificadas en la presente ley serán sancionadas... etc.\" y elíminase la frase final: \"...con arreglo al Reglamento General, que especificará en detalle las circunstancias\".\nAgréganse a este mismo artículo, los siguientes incisos:\n\"En caso de reincidencia, las multas serán de cien y cinco mil pesos, respectivamente.\nEstas multas se aplicarán con arreglo al Reglamento General, que especificará en detalle las circunstancias\".\n34. Reemplázase el artículo 63, por el siguiente:\n\"Si un empleado afecto a otro régimen de previsión pasa a depender del establecimiento por esta ley, dejará el régimen anterior, y sus imposiciones se traspasarán a la Caja de Previsión de la Marina Mercante.\nEl reconocimiento del tiempo servido con anterioridad a su ingreso a la Caja, se hará en relación al monto de los fondos efectivamente traspasados, por un período de tiempo igual al que financien dichas imposiciones, con arreglo a las tasas establecidas en la presente ley.\nLa Caja de Previsión de Carabineros de Chile, y las demás que actualmente no devuelven imposiciones, con exclusión de las Fuerzas Armadas, traspasarán a la Caja de Previsión de la Marina Mercante las que tengan de los imponentes ingresados a esta última, cuando ellas correspondan a un período inferior a diez años.\nLos que hayan sido imponentes de la Caja de Previsión de las Fuerzas Armadas podrán recuperar antigüedad en la Caja de Previsión de la Marina Mercante, reconociendo deuda por sus imposiciones hechas en aquélla. El período de tiempo que se reconocerá por este medio, será igual al que financien dichas imposiciones, en la forma dispuesta en el presente artículo.\nEl derecho a jubilar de los imponentes a que se refiere este artículo, se adquiere después de diez años de servicios efectivos en la Marina Mercante Nacional o sus dependencias\".\n35. Reemplázase el inciso segundo del artículo 66, por el siguiente:\n\"Los demás que expida el Vicepresidente Ejecutivo de la Caja para imponer multas, tendrá mérito ejecutivo\".\n36. Agrégase a continuación del artículo 68, el siguiente artículo nuevo:\n\"Artículo 69. El Consejo de la Caja, previo informe favorable del Departamento de Previsión Social, podrá acordar al reajuste de las pensiones de jubilación y montepío con más de tres años de vigencia, siempre que exista un aumento sensible del costo de la vida.\nEl reajuste no podrá ser superior al 20 por ciento de la pensión por cada vez, y no se hará sobre las pensiones o parte de las pensiones que excedan de tres de los sueldos vitales vigentes en Valparaíso al tiempo de hacerse el reajuste\".\nARTICULOS TRANSITORIOS.\\\n37. Substitúyese el artículo 4.° transitorio, por el siguiente:\n\"Artículo... Los Oficiales y empleados de la Marina Mercante Nacional afectos a la presente ley, tendrán derecho a que se les reconozca, para su antigüedad, todos los años servidos en ella o en sus dependencias, y para todos los efectos consultados en sus disposiciones.\nEl derecho que contempla este artículo sólo podrá ejercitarse dentro del plazo de 90 días (noventa), contados desdela fecha de la publicación de la presente ley en el Diario Oficial\".\n38. Agrégase al artículo 5.° transitorio, el siguiente inciso final:\n\"La pensión de montepío a que tiene derecho la familia de los pensionados en conformidad al presente artículo, se calculará en la forma establecida en el artículo 31\".\n39. Agréganse a continuación del artículo 7.°, los siguientes artículos transitorios nuevos:\n\"Artículo 8.° Sin perjuicio de lo establecido en las disposiciones anteriores de la presente ley, las pensiones de invalidez, vejez y montepío ya decretadas, se reajustarán con arreglo a la siguiente escala:\n_______________________________________________________\nHasta de Se elevarán en un\n_______________________________________________________\n200 425 %\n300 250 %\n400 162.5 %\n500 110 %\n600 75 %\n700 63.7 %\n800 52.5 %\n900 43.8 %\n1.000 36.8 %\n1.000 32.5 %\n1.200 28.8 %\n1.300 25.8 %\n1.400 23.2 %\n1.500 21 %\n1.600 19.7 %\n1.700 18.5 %\n1.800 17.5 %\n1.900 16.6 %\n2.000 15.8 %\n2.100 15 %\n2.200 14.3 %\n2.300 13.7 %\n2.400 13.1 %\n2.500 12.6 %\n2.600 12.1 %\n2.700 11.7 %\n2.800 11.3 %\n2.900 10.9 %\n3.000 10.5 %\n_______________________________________________________\n\"Artículo 9. Los parientes de los Oficiales y de los empleados de la Marina Mercante fallecidos entre el 5 de Marzo de 1936 y el 5 de Mayo de 1937. tendrán derecho a contar desde la vigencia de la presente ley, y en el orden establecido en el artículo 30. a los beneficios de montepío que la Caja concede\".\n\"Artículo 10. Los parientes de los jubilados por esta Caja en conformidad al artículo 5.° transitorio, tendrán derecho en el orden establecido en el artículo 30, a pensión de montepío, de acuerdo con lo dispuesto en el artículo 31\".\n\"Artículo 11. Los actuales imponentes de esta Caja, que lo hubieren sido anteriormente de otra institución de Previsión tendrán derecho a acogerse, dentro del plazo de noventa días, contados desde la fecha de vigencia de esta ley, a lo dispuesto en el artículo 63.\nConcédese un nuevo plazo de 90 días, contados desde la promulgación de esta ley, para hacer uso del derecho concedido por los incisos segundo y tercero del artículo tercero transitorio. Pero los que ingresen ejercitando este derecho, no podrán reclamar sus beneficios sino tres años después de su incorporación\".\n\"Artículo 12. Los actuales imponentes de la Caja de Previsión de la Marina Mercante Nacional que presten servicios en ella, podrán recuperar antigüedad por los servicios prestados como empleados particulares, reconociendo deuda por las imposiciones que habrían debido hacer en conformidad al decreto ley N.° 857, de 11 de Noviembre de 1925\".\n\"Artículo 13. Los imponentes de la Caja de Previsión de la Marina Mercante que hubieren quedado cesantes por renuncias o por causa ajena a su voluntad, entre el 1.° de Enero de 1942 y el 15 de Junio de 1943. y que contaren con más de diez años de servicios en la Marina Mercante Nacional. Podrán jubilar, cualquiera que sea su edad en conformidad a las normas establecidas en la presente ley\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.° La presente ley regirá desde la fecha de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo final. Se faculta al Presidente de la República para refundir en un solo texto, las disposiciones de esta ley con las de la ley N.° 6,037, de 5 de Marzo de 1937\"."
    }
  ],
  "definitions": []
}