{
  "id": "cl-leychile-norma-28622",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE PUTAENDO PARA CONTRATAR;EL PRESTAMO QUE SEÑALA",
  "short_name": "Ley 16675",
  "status": "amended",
  "issued_date": "1967-09-26",
  "in_force_date": "1968-05-24",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28622",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Autorízase a la Municipalidad de Putaendo para contratar directamente con el Banco del Estado de Chile, Corporación de Fomento de la Producción u otras instituciones de crédito, uno o más empréstitos hasta por la suma de E° 1.120.000, a un interés no superior al corriente bancario que esté vigente a la fecha de la contratación del o los empréstitos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La amortización de la o de las deudas se hará de manera que se extingan en un plazo no superior a diez años las que se contraigan con el Banco del Estado de Chile u otra institución bancaria o de crédito, y no superior a quince años las que se contraigan con la Corporación de Fomento de la Producción."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- El producto del o los empréstitos contratados será destinado por la Municipalidad de Putaendo a los siguientes fines:\na) Construcción y terminación del canal\nPutaendo en sus sectores \"Quebrada de\nHerrera\" y \"Rinconada de Silva\", inclu-\nyendo las obras de artes necesarias E° 1.000.000\nb) Construcción del Teatro Municipal de\nPutaendo 120.000\nTOTAL E° 620.000"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Con el exclusivo objeto de servir el o los empréstitos que autoriza la presente ley y que se empleen en los fines señalados en la letra a) del artículo anterior, establécese una contribución adicional de Bienes Raíces de E° 30 promedio por hectárea al año, que empezará a regir desde la fecha que indique el Reglamento y hasta el servicio total de la deuda. Esta contribución recaerá exclusivamente sobre los predios que se rieguen con las aguas del canal por construirse. El Ministerio de Agricultura determinará en un Reglamento, que deberá dictar en el plazo de 90 días a contar de la fecha de la publicación de la presente ley, los predios que quedarán afectos a esta contribución y los valores de ésta en función de la calidad las tierras y de la distancia a que se encuentren ubicados los predios. El costo del primer tramo del canal \"Putaendo\", común para los sectores Oriente y Poniente, será prorrateado por todos los beneficiarios, según lo indique el Reglamento. La dirección técnica de las obras de regadío estará a cargo de la Dirección de Agricultura y Pesca del Ministerio de Agricultura."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Con el exclusivo objeto de atender el servicio del o los empréstitos que autoriza la presente ley y que se empleen en los fines señalados en la letra b) del artículo 3°, destínase el rendimiento de la aplicación de la tasa parcial de contribución del uno por mil sobre el avalúo fiscal de los bienes raíces, señalada en la letra e) del artículo 2° del decreto de Hacienda N° 2.047, de 29 de Julio de 1965, reglamentario de la ley N° 15.021."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- En caso de no contratarse el o los empréstitos enunciados, la Municipalidad de Putaendo podrá girar con cargo a los tributos que en esta ley se establecen, para su inversión directa en las obras a que se refiere el artículo 3°.\nPodrá, a su vez, destinar a la ejecución de las mencionadas obras, el excedente que se produzca entre esos recursos y el servicio de la deuda, en el evento de que el o los empréstitos se contrajeren por un monto inferior a la cantidad autorizada.\nLos excedentes que pudieren producirse con el tributo del artículo 4°, se destinarán a la ejecución de las obras complementarias del canal, previo acuerdo de la Municipalidad de Putaendo."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Si los recursos a que se refiere el artículo 5° fueren insuficientes para el servicio de la deuda o no se obtuvieren en la oportunidad debida, la Municipalidad completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8°.- El pago de los intereses y amortizaciones ordinarias o extraordinarias de la deuda, se hará por intermedio de la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Putaendo, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir esos pagos, sin necesidad de decreto del Alcalde si éste no hubiere sido dictado en la oportunidad debida.\nLa Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9°.- La Municipalidad de Putaendo depositará en la cuenta de depósito fiscal \"F-26 Servicio de Empréstitos y Bonos\", los recursos que destina esta ley al servicio del o los préstamos y la cantidad a que ascienda dicho servicio por intereses y amortizaciones ordinarias. Asimismo, la Municipalidad de Putaendo deberá consultar en su presupuesto anual, en la partida de ingresos extraordinarios, los recursos que produzca la contratación del empréstito y en la partida de egresos extraordinarios, las inversiones proyectadas de acuerdo con lo dispuesto en el artículo 3° de la presente ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10°.- Decláranse de utilidad pública y facúltase al Presidente de la República para expropiar los bienes físicos de la Empresa Eléctrica de Putaendo.\""
    }
  ],
  "definitions": []
}