{
  "id": "cl-leychile-norma-1067969",
  "type": "statute",
  "title": "Constitución Política de la República dictada en 1823",
  "short_name": "Ley S/N",
  "status": "in_force",
  "issued_date": "1823-04-11",
  "in_force_date": "1823-04-11",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1067969",
  "provisions": [
    {
      "provision_ref": "art1",
      "chapter": "DISPOSICIONES JENERALES",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.° El Estado de Chile es uno e indivisible, dirijido por un solo Gobierno i una sola legislatura."
    },
    {
      "provision_ref": "art2",
      "chapter": "DEL GOBIERNO",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.° El Gobierno o Poder Ejecutivo se encarga a un solo Jefe Supremo del Estado."
    },
    {
      "provision_ref": "art3",
      "chapter": "DEL GOBIERNO",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.° Habrá, un Senado lejislador i conservador compuesto de representantes que nombren las intendencias."
    },
    {
      "provision_ref": "art4",
      "chapter": "DEL GOBIERNO",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4.° Las atribuciones del Poder Ejecutivo hasta la nueva Constitucion que forme el Congreso, serán las mismas de la Constitucion provisoria del año 1818 en todo lo que no contradigan estas instituciones."
    },
    {
      "provision_ref": "art5",
      "chapter": "DEL GOBIERNO",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5.° El Jefe del Estado es inviolable en todo el tiempo que debe ejercer sus funciones. Los Ministros son responsables i pueden ser acusados i denunciados en cualquiera época."
    },
    {
      "provision_ref": "art6",
      "chapter": "DEL GOBIERNO",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6.° Ninguna orden del Poder Ejecutivo, podrá cumplirse si no corre autorizada del Ministro de Estado del respectivo Departamento i el que la cumpliere es responsable."
    },
    {
      "provision_ref": "art7",
      "chapter": "DEL SENADO",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7.° Las atribuciones provisorias del Senado serán las mismas de la Constitucion de 1818 debiendo a mas observar como conservador i protector las disposiciones siguientes:"
    },
    {
      "provision_ref": "art8",
      "chapter": "DEL SENADO",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8.° Cuidará de la conducta ministerial de todos los funcionarios del Estado, siendo personalmente e insolidum responsable a indemnizar los perjuicios que sufran el Estado i sus individuos por los abusos de dichos funcionarios, si siendo estos notorios o reclamados, no toman los medios de su correccion."
    },
    {
      "provision_ref": "art9",
      "chapter": "DEL SENADO",
      "section": "9",
      "title": "Artículo 9",
      "content": "Art. 9.° Se entienden por notorios o reclamados dichos abusos: 1.° Si se acusa o denuncia públicamente al funcionario; 2.° Si la denuncia es secreta pero detallando hechos; 3.° Si son sindicados por medio de la imprenta; 4.° Si por informe de la mayor parte de los funcionarios que residen en el lugar o provincia del indiciado se justifica que se habló con jeneralidad de sus abusos. Estos informes asertivos jamas serán ménos de cuatro."
    },
    {
      "provision_ref": "art10",
      "chapter": "DEL SENADO",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. La notoriedad o reclamacion, solo sirven de ausilio al Senado, quien por su institucion está obligado a cuidar de las transgresiones i abusos por todos los medios i atenciones."
    },
    {
      "provision_ref": "art11",
      "chapter": "DEL SENADO",
      "section": "11",
      "title": "Artículo 11",
      "content": "Art. 11. En cualquiera de los casos espuestos, debe pasar inmediatamente el Senado a los jueces respectivos una instruccion de los hechos o sospechas para que procedan a una pesquisa secreta i resultando de ella el abuso o fuertes indicios, pronunciará su veto o suspension del funcionario, para que siendo legalmente acusado por los ministros públicos, se purgue o condene."
    },
    {
      "provision_ref": "art12",
      "chapter": "DEL SENADO",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Los fiscales o cualquier ministro a quien corresponda o se encargue la acusacion de un funcionario, quedan responsables a las mismas penas del Senado, si dentro de tercero dia no ponen la acusacion, o la verifican de un modo débil i de conveniencia. Pierden ademas ministerio i el decreto de deposicion se pubblica impreso en todos los papeles que corran unx de aquella, fecha."
    },
    {
      "provision_ref": "art13",
      "chapter": "DEL SENADO",
      "section": "13",
      "title": "Artículo 13",
      "content": "Art. 13. Ningun habitante de Chile podra espatriado, ejecutado de muerte, mutilado condenado a mas de un año de prisión sin que pase un boletin al Senado en que conste que ha sido juzgado en tribunales establecidos por lei i anteriores al delito."
    },
    {
      "provision_ref": "art14",
      "chapter": "DEL SENADO",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. El Senado queda con la misma responsabilidad del artículo 6.° si estando instruido de que algun habitante ha sufrido o va a sufrir algunas de las penas prevenidas en el anterior artículo, sin ser legalmente juzgado practica todas las jestiones i reclamaciones protectoras de su ministerio haciéndolas manifiestas al público. Se supone suficientemente instruido por cualquiera de los medios que pone el artículo 7.° u otros análogos."
    },
    {
      "provision_ref": "art15",
      "chapter": "DEL SENADO",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Todo ministro o soldado que se de en la custodia inmediata del reo, es obligada pena de dos años de presidio a presentar al Senado (luego que salga de faccion) la reclamacion del reo, sea verbal o por escrito. I en caso de comunicacion debe llamar a su jefe para que te lo verifique bajo de la misma pena. Ni la de licencia u órden contraria de los jefes militares o civiles escusarán de esta pena al que cumpliese con el aviso del Senado. I los que tendiesen impedirlo sufrirán la misma pena."
    },
    {
      "provision_ref": "art16",
      "chapter": "DEL SENADO",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Bajo de estos principios i los jenerales de las leyes, abrirá el Gobierno que se insta una residencia jeneral a todos los funcionarios ante la magistratura que designe el Senado."
    },
    {
      "provision_ref": "art17",
      "chapter": "DEL SENADO",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Interin se establece el Senado forma que previene este reglamento, servirán de senadores suplentes para entrar en posesion luego que se instale el Gobierno, dos o tres personas que nombren cada una de las plenipotencias de Coquimbo i Concepcion, i dos o tres nombrará la Asamblea de Santiago, respectiva hallarse reunida i presente; de suerte que todos sean seis o nueve senadores."
    },
    {
      "provision_ref": "art18",
      "chapter": "DEL SENADO",
      "section": "18",
      "title": "Artículo 18",
      "content": "Art. 18. Tendrá el Senado sus tenientes, asesores en cada departamento."
    },
    {
      "provision_ref": "art19",
      "chapter": "DE LA POTESTAD JUDICIARIA",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. El poder judiciario será absolutamente independiente del Ejecutivo, i éstos en ningun caso i por ningun hecho podrá juzgar ningun habitante de Chile, ni tenerle en proximas de veinticuatro horas sin dar aviso a la majistratura judicial que corresponde, poniéndole a su disposicion."
    },
    {
      "provision_ref": "art20",
      "chapter": "DE LA POTESTAD JUDICIARIA",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. A ningun reo, aunque se halle en absoluta i estricta incomunicacion, se le impedirá que escriba directamente al Senado, debiendo éste guardar secreto inviolable si lo exije el caso. La reclamacion al Senado solo puede hacerse por violencia o extorsiones ilegales padecidas en la prision, o por ser condenado sin notificacion esta majistratura en las penas del artículo."
    },
    {
      "provision_ref": "art21",
      "chapter": "DE LA POTESTAD JUDICIARIA",
      "section": "21",
      "title": "Artículo 21",
      "content": "Art. 21. Los jueces en lo civil i criminal serán puestos por el Supremo Tribunal de Justicia o quien le represente i aceptados por el Senado o, quien podrá repeler la propuesta i exijir. Despues de la aceptacion recibirán sus títulos del poder Ejecutivo, en cuyo nombre administrarán la justicia."
    },
    {
      "provision_ref": "art22",
      "chapter": "DE LA POTESTAD JUDICIARIA",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Toda persona presa, a las cuarenta y ocho horas debe saber la causa de su prisión i los dias que corriesen en adelante, será indemnizado por el juez de su causa con dos pesos diarios cuando menos."
    },
    {
      "provision_ref": "art23",
      "chapter": "DE LA POTESTAD JUDICIARIA",
      "section": "23",
      "title": "Artículo 23",
      "content": "Art. 23. Ninguna clase de fuero priva al reo de las prerrogativas i de la proteccion i conservacion del Senado en todos los casos de los artículos anteriores."
    },
    {
      "provision_ref": "art24",
      "chapter": "DIVISION POLITICA DEL ESTADO",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. Chile en su estado actual se dividirá inmediatamente en seis departamentos, que cada uno comprenda la estension que haya de mar a cordillera, limitándose de Norte a Sur en esta forma:\nPrimer departamento.- Desde el despoblado de Atacama, hasta el rio Choapa.\nSegundo i tercero departamentos.- Desde Choapa hasta las riberas de Lontué.\nCuarto i quinto departamentos.- Desde Lontué hasta el Bio-Bio, i sus fortalezas al Sur, i adyacencias.\nSesto departamento.- De todas las poblaciones que posee, o adquiera el Estado desde el Bio-Bio hasta sus límites en el Sur. El Poder Ejecutivo de acuerdo con el Senado, procederán inmediatamente a formar los deslindes topográficos de cada uno de estos departamentos."
    },
    {
      "provision_ref": "art25",
      "chapter": "DIVISION POLITICA DEL ESTADO",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. Si cumplidos sesenta dias de la fecha esta acta no están verificadas las demarcaciones de los departamentos, queda responsable el Senado de esta omision."
    },
    {
      "provision_ref": "art26",
      "chapter": "DIVISION POLITICA DEL ESTADO",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. Mandará en cada departamento un jefe político con el título de Intendente, i con la jurisdiccion que les ha correspondido hasta aquí."
    },
    {
      "provision_ref": "art27",
      "chapter": "DIVISION POLITICA DEL ESTADO",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Los departamentos se dividirán en delegaciones que comprenderán cada una el territorio que hoi se conoce con el nombre de partido. Estas delegaciones se subdividirán en distritos que hoi se dicen diputaciones.\nLos intendentes i delegados serán propuestos al Gobierno en ternas en la forma siguiente:\nCada tres años celebrarán las delegaciones asambleas electorales, nombrando cinco electores por cada delegacion.\nTodos los electores se reunirán en la cabecera del departamento, donde procederán a elejir o continuar su Senador representante para el Senado que residirá en Santiago.\nElejirán igualmente la terna de intendentes, que han de proponer al Gobierno para que éste elija i nombre uno de los tres. Los delegados los propondrá el Intendente con acuerdo de los cinco electores de la delegacion respectiva, i los subdelegados, o jefes de distrito los nombrará el delegado i confirmará el Intendente."
    },
    {
      "provision_ref": "art28",
      "chapter": "DIVISION POLITICA DEL ESTADO",
      "section": "28",
      "title": "Artículo 28",
      "content": "Art. 28. En el Congreso se establecerán las calidades de los vocales, de la asamblea electoral, i de los electores: por ahora bastará que los vocales tengan las mismas que se designasen por los que deben votar por sus representantes al Congreso, i los electores las que se señalen en las convocatorias para estos representantes."
    },
    {
      "provision_ref": "art29",
      "chapter": "DIVISION POLITICA DEL ESTADO",
      "section": "29",
      "title": "Artículo 29",
      "content": "Art. 29. Al siguiente dia de recibir esta acta, las asambleas actuales nombrarán un Intendente para todo su distrito actual i se disolverán. El Intendente mandará en todos los partidos de aquella Intendencia hasta la demarcacion, i nombramiento de electores de los departamentos."
    },
    {
      "provision_ref": "art30",
      "chapter": "DEL CONGRESO JENERAL",
      "section": "30",
      "title": "Artículo 30",
      "content": "Art. 30. Desde el momento en que se nombre el Gobierno provisorio hasta treinta dias perentorios, se formarán i despacharán por el mismo Gobierno las convocatorias para el Congreso jeneral de la Nacion."
    },
    {
      "provision_ref": "art31",
      "chapter": "DEL CONGRESO JENERAL",
      "section": "31",
      "title": "Artículo 31",
      "content": "Art. 31. Desde el dia que se despachen las convocatorias hasta dos meses perentorios, se verificarán las elecciones de representantes al Congreso en cada delegacion."
    },
    {
      "provision_ref": "art32",
      "chapter": "DEL CONGRESO JENERAL",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Cumplidos cuarenta días despues de los dos meses, quedará instalado el Congreso verificándose esta instalacion en la capital de Santiago, designando el mismo Congreso el lugar de sus sesiones."
    },
    {
      "provision_ref": "art33",
      "chapter": "DEL CONGRESO JENERAL",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. No concurriendo accidentes que físicamente impidan el verificativo de la convocacion, elecciones e instalacion, en los términos perentorios que aquí se señalan, se entiende que legalmente i de hecho pueden proceder los pueblos a dichas elecciones e instalacion por las bases establecidas en la presente acta."
    },
    {
      "provision_ref": "art34",
      "chapter": "DEL CONGRESO JENERAL",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Por cada quince mil habitantes se elejirá un representante al Congreso, i en los partidos, cuya fraccion pase de nueve mil, elejirán un representante mas. En su consecuencia, Valdivia i Osorno nombrarán un representante. Todo el distrito que hoi comprende la actual Intendencia de Concepcion hasta Maule, nombrará representantes por la base de poblacion de doscientas cincuenta mil almas, Maule por la de veintiocho mil. Curicó por la de treinta i un mil. Colchagua por la de setenta mil. Rancagua por treinta i dos mil. Santiago i el distrito de San José por ciento catorce mil. Melipilla por trece mil. Valparaiso un representante. Quillota por veinticinco mil. Aconcagua por veintiséis mil. Casablanca un representante. Petorca un representante. La Ligua un representante. Andes por la base de doce mil. Toda la Intendencia de Coquimbo por noventa mil."
    },
    {
      "provision_ref": "art35",
      "chapter": "DEL CONGRESO JENERAL",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. Las demas calidades i circunstancias para las elecciones, se arreglarán en lo sustancial a las convocatorias del año 1813 aceptadas por los pueblos, i por las cuales nombraron sus diputados."
    },
    {
      "provision_ref": "art36",
      "chapter": "DEL CONGRESO JENERAL",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. Sin embargo de la base anterior, por la que se hará precisamente la próxima convocatoria, a fin de que en lo sucesivo haya un conocimiento mas exacto i seguro de la poblacion se verificará un nuevo recenso."
    },
    {
      "provision_ref": "art37",
      "chapter": "DEL CONGRESO JENERAL",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. Se encarga al Congreso:\n1º La eleccion en propiedad del Jefe Supremo del Estado, que verificará precisamente a los ocho dias de su instalacion;\n2º La del Senado, si por algun accidente que no se espera, no estuviese verificada por los departamentos. En este caso se reunirán en sesiones separadas los representantes por cada departamento de los que se han demarcado en esta acta, i elejirán el senador respectivo. Si aun no estuviesen hechas las demarcaciones de los departamentos en que se dividen las actuales provincias de Concepcion i Santiago, el Congreso procederá a deslindarlas, i la eleccion de senadores se verificará respectivamente por los representantes de cada departamento deslindado;\n3º Formará la Constitucion permanente del Estado, organizando en ella la diferencia que en todo Estado bien reglado debe tener lo militar i lo civil;\n4º Dará los reglamentos de administracion de justicia, haciendo el modo de hacer efectiva la responsabilidad i residencia de todos los funcionarios i cuanto mas halle por conveniente."
    },
    {
      "provision_ref": "art38",
      "chapter": "DEL CONGRESO JENERAL",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. El empréstito de cinco millones tomados a nombre de Chile en Londres, será sagrado e inviolable hasta que disponga de él el Congreso; pero si una gravísima urjencia exijiese que se eche mano de alguna parte de este caudal para el único i esclusivo caso de ausiliar al Perú, solo podrá verificarlo el Poder Ejecutivo con acuerdo del Senado, i bajo la precisa i segura garantía de que el Perú queda responsable a la porcion que se invirtiese en este objeto."
    },
    {
      "provision_ref": "art39",
      "chapter": "DEL CONGRESO JENERAL",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. Se encarga al Poder Ejecutivo los mas prontos i copiosos socorros que puedan suministrarse al Perú, a cuyo efecto desde el día de su instalacion nombrará una comision, que prepare lo conveniente, i una persona bajo cuya superintendencia se ajite i realice con la mayor celeridad dicha espedicion, procediendo en el nombramiento de jefes i demas, conforme a la Constitucion de 1818, que rejirá hasta la que forme el Congreso en cuanto no se oponga a esta acta."
    },
    {
      "provision_ref": "art40",
      "chapter": "DEL CONGRESO JENERAL",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. Siendo la presente transaccion las bases de la estrecha union de las provincias i la espresion de su voluntad uniforme, resultante de la esperiencia de los males que ha sufrido el Estado con los abusos que trata de moderar, se encarga al futuro Congreso, que sin que se entienda limitar sus absolutas facultades, tenga siempre en consideracion estos males, para que sus disposiciones consoliden i mejoren las presentes instituciones, pero no destruyan sus fundamentos, que en el día se han creido como la principal garantía de la unión i tranquilidad pública, de la libertad civil, i de la segunda individual."
    },
    {
      "provision_ref": "art41",
      "chapter": "DEL CONGRESO JENERAL",
      "section": "41",
      "title": "Artículo 41",
      "content": "Art. 41. Todas las dudas que ocurriesen en la presente acta se esclarecerán por el Senado ciñéndose a la letra i espíritu.-Es fecha en Sala de sesiones del Congreso de Plenipotenciarios de las Asambleas Provinciales del Estado de Chile en la capital de Santiago a 30 de mayo de 1823. Al suscribir esta acta, quiso el xx Plenipotenciario de Coquimbo hacer presente que aunque no reconocia en sus poderes la amplitud que contienen los de Santiago i Concepcion, i por lo mismo ha pedido a su Asamblea que nombre otros dos colegas con bastantes facultades para transar cualesquiera diferencia, sin embargo considerando la actual crísis de la Nacion por los desgraciados acontecimientos de Perú, las disenciones públicas en los partidos avance de los enemigos en Concepcion i unan actitud de males consiguientes a la espantosa anarquía en que nos vemos, creyendo, que su Asamblea habría resuelto del mismo modo los artículos anteriores. Justifica tambien sus procedimientos el ser un voto solo en este Congreso en el caso de ver dividida la Nacion i mui proxima a su ruina total o ceder un punto de sus solicitudes ha elejido lo segundo, protestando el interes jeneral es el único norte de sus informaciones; i si el resultado no ha sido mui confortable a las ideas de su Asamblea es a lo ménos el jeneral de las otras dos provincias, i cuanto emite el actual estado de las cosas."
    }
  ],
  "definitions": []
}