{
  "id": "cl-leychile-norma-1187223",
  "type": "statute",
  "title": "PERMITE LA EXTRACCIÓN DE REMANENTES DE CUOTAS ANUALES DE CAPTURA NO CONSUMIDOS DURANTE 2022 PARA LOS RECURSOS Y REGIONES QUE INDICA",
  "short_name": "Ley 21525",
  "status": "in_force",
  "issued_date": "2022-12-27",
  "in_force_date": "2022-12-31",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=1187223",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.- Sin perjuicio de lo dispuesto en el párrafo primero de la letra c) del artículo 3 de la ley N°18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto Nº430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción, podrán ser extraídos por la pesca artesanal los remanentes de cuota no consumidos por ella, durante el año, de los siguientes recursos: anchoveta (Engraulis ringens) en las regiones de Atacama y Coquimbo; sardina común (Strangomera Bentincki) y anchoveta (Engraulis ringens) en las regiones desde Arica y Parinacota a Antofagasta y desde Valparaíso a Los Lagos, y sardina austral (Sprattus fuegensis) en la Región de Los Lagos.\nLo recién expuesto se aplicará considerando que la cuota global de captura tenga un mínimo de 10% de disponibilidad no capturada en el año y que la pesquería no haya sido declarada en condiciones de agotamiento o colapso por parte del Comité Científico en la determinación del estatus inmediatamente anterior. Con todo, el traspaso de remanentes no podrá superar el 30% de la cuota global del año anterior.\nDicho diagnóstico deberá ser fundado mediante un informe técnico emitido por la Subsecretaría de Pesca y Acuicultura, en base a los informes de evaluación del Instituto de Fomento Pesquero, y refrendado mediante decreto exento.\nExistiendo remanente, las capturas efectuadas en el año antes de la entrada en vigencia de la ley y las que se realicen desde ese momento se imputarán automáticamente por parte del Servicio Nacional de Pesca y Acuicultura a dicho remanente y solo una vez consumido o vencido el plazo para su captura, se imputarán al año calendario en curso.\nDichas reglas serán igualmente aplicables en los casos en que la fracción artesanal de la cuota global se encuentre sometida al Régimen Artesanal de Extracción.\nTodo lo anterior es sin perjuicio de la aplicación de otras medidas de administración, según las reglas generales."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.- Esta ley regirá solo para los remanentes no consumidos durante el año 2022.\nRespecto de dicho remanente, no serán procedentes las cesiones reguladas en los artículos 55 N y 55 T de la Ley General de Pesca y Acuicultura."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.- La extracción permitida por el artículo 1 podrá realizarse dentro de los noventa días de captura siguientes al inicio de las temporadas respectivas del año siguiente.\nSi las temporadas antes indicadas comienzan con anterioridad a la entrada en vigencia de esta ley, el plazo de noventa días se contará desde su publicación en el Diario Oficial.\"."
    }
  ],
  "definitions": []
}