{
  "id": "cl-leychile-norma-27592",
  "type": "statute",
  "title": "AUTORIZA A LA MUTUAL DE CARABINEROS DE CHILE PARA VENDER EN LAS CONDICIONES QUE INDICA, LAS CASAS DE LA POBLACION PEDRO AGUIRRE CERDA, DE LA CIUDAD DE SANTIAGO",
  "short_name": "Ley 13958",
  "status": "in_force",
  "issued_date": "1960-06-30",
  "in_force_date": "1960-07-14",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27592",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Autorízase a la Mutualidad de Carabineros de Chile para vender en el precio, forma de pago y demás condiciones que señala el decreto con fuerza de ley 2, de 31 de junio del presente año, las casas de la población denominada \"Pedro Aguirre Cerda\", de la ciudad de Santiago."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° Dichas ventas deberán, de preferencia, hacerse a los actuales ocupantes de las respectivas casas, y que lo hayan sido con anterioridad al 1° de agosto de 1959, ya sean funcionarios jubilados o en actividad y que sean socios activos de esta institución, o a los ocupantes que reciban montepío causado por un socio de la Mutualidad de Carabineros de Chile."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Las personas que sean dueñas de otro bien raíz no podrán acogerse a los beneficios de esta ley."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° Para los efectos de lo dispuesto en esta ley, libérase a la Mutualidad de Carabineros de Chile de la prohibición establecida en el inciso 1° del artículo 2° de la ley 7.769, de 15 de febrero de 1944."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Los contratos de compraventa que se efectúen en virtud de esta ley estarán exentos del impuesto de transferencia de los bienes raíces.\""
    }
  ],
  "definitions": []
}