{
  "id": "cl-leychile-norma-263514",
  "type": "statute",
  "title": "PRORROGA LA VIGENCIA DE LOS RECARGOS SOBRE LOS IMPUESTOS\nQUE SEÑALA",
  "short_name": "Ley 10257",
  "status": "in_force",
  "issued_date": "1952-02-08",
  "in_force_date": "1952-02-12",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=263514",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1.o Prorróganse hasta el 31 de Diciembre de 1953 la vigencia de los siguientes recargos sobre los impuestos sobre la renta y sobre la internación, producción y cifra de negocios, de aquéllos que fueron establecidos por la ley N.o 7,750, de 7 de Enero de 1944, y prorrogados por las leyes 8,404, 8,920 y 9,363:\na) 1% sobre las rentas de la cuarta categoría;\nb) 1% sobre las rentas gravadas con el impuesto adicional;\nc) 2% sobre el valor de las especies internadas;\nd) 2% sobre el valor en que se transfieran las especies producidas o transformadas en el país, y e) 1 1/2% sobre la cifra de negocios.\nEn la aplicación de estos impuestos transitorios se observarán las mismas reglas que según el texto refundido por decreto N.o 2,772, de 18 de Agosto de 1943, y sus modificaciones, rigen para los impuestos establecidos en los artículos 1.o, 5.o y 7.o del expresado decreto."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Prorróganse hasta el 31 de Diciembre de 1953 la vigencia del recargo de 30% que actualmente se aplica en virtud de lo ordenado en las leyes N.os 8,938, 9,040, 9,311 y 9,854, en el pago de los siguientes impuestos sobre la renta:\na) Los de las categorías 2.a, 3.a y 4.a y el adicional establecido en la ley N.o 8,419,cuyo texto sefijópor decreto N.o 1,531, de 27 de Marzo de 1946, y en la ley N.o 6,334, de 26 de Abril de 1939, cuyo texto se fijó por decreto N.o 2,300, de 20 de Agosto de 1940, y\nb) El que grava los beneficios excesivos de acuerdo con los artículos 15 y siguientes de la ley N.o 7,144, de 31 de Diciembre de 1941, modificado por la ley N.o 9,629, de 18 de Julio de 1950."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Prorróganse hasta el 31 de Diciembre de 1953 las tasas adicionales transitorias en vigor hasta el 31 de Diciembre de 1951, para el cobro de los impuestos a la internación, producción y cifra de negocios, establecidos en los artículos 1.o, 3.o, 5.o y 7.o del decreto supremo N.o 2,772, de 18 de Agosto de 1943, texto definitivo de la ley sobre impuestos a la internación, producción y cifra de los negocios."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Esta ley comenzará a regir desde el 1.o de Enero de 1952\"."
    }
  ],
  "definitions": []
}