{
  "id": "cl-leychile-norma-270850",
  "type": "statute",
  "title": "PERFECCIONA LA ADMINISTRACIÓN TRIBUTARIA Y ADUANERA PARA FACILITAR EL CUMPLIMIENTO TRIBUTARIO DE LOS CONTRIBUYENTES",
  "short_name": "Ley 20263",
  "status": "in_force",
  "issued_date": "2008-04-30",
  "in_force_date": "2008-05-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=270850",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1°.- Introdúcense las siguientes modificaciones en el texto del Código Tributario, contenido en el artículo 1° del decreto ley N° 830, de 1974:\n1) Sustitúyase el artículo 18, por el siguiente:\n\"Artículo 18.- Establécense para todos los efectos tributarios, las siguientes reglas para llevar la contabilidad, presentar las declaraciones de impuestos y efectuar su pago:\n1) Los contribuyentes llevarán contabilidad, presentarán sus declaraciones y pagarán los impuestos que correspondan, en moneda nacional.\n2) No obstante lo anterior, el Servicio podrá autorizar, por resolución fundada, que determinados contribuyentes o grupos de contribuyentes lleven su contabilidad en moneda extranjera, en los siguientes casos:\na) Cuando la naturaleza, volumen, habitualidad u otras características de sus operaciones de comercio exterior en moneda extranjera lo justifique.\nb) Cuando su capital se haya aportado desde el extranjero o sus deudas se hayan contraído con el exterior mayoritariamente en moneda extranjera.\nc) Cuando una determinada moneda extranjera influya de manera fundamental en los precios de los bienes o servicios propios del giro del contribuyente.\nd) Cuando el contribuyente sea una sociedad filial o establecimiento permanente de otra sociedad o empresa que determine sus resultados para fines tributarios en moneda extranjera, siempre que sus actividades se lleven a cabo sin un grado significativo de autonomía o como una extensión de las actividades de la matriz o empresa.\nDicha autorización regirá desde el primer ejercicio del contribuyente, cuando éste lo solicite en la declaración a que se refiere el artículo 68, o a partir del año comercial siguiente a la fecha de presentación de la solicitud, en los demás casos.\nLos contribuyentes que se acojan a lo dispuesto en este numeral deberán llevar su contabilidad de la forma autorizada por a lo menos dos años comerciales consecutivos, pudiendo solicitar su exclusión de dicho régimen, para los años comerciales siguientes al vencimiento del referido período de dos años. Dicha solicitud deberá ser presentada hasta el último día hábil del mes de octubre de cada año. La resolución que se pronuncie sobre esta solicitud regirá a partir del año comercial siguiente al de la presentación y respecto de los impuestos que corresponda pagar por ese año comercial y los siguientes.\nEl Servicio podrá revocar, por resolución fundada, las autorizaciones a que se refiere este número, cuando los respectivos contribuyentes dejen de encontrarse en los casos establecidos en él. La revocación regirá a contar del año comercial siguiente a la notificación de la resolución respectiva al contribuyente, a partir del cual deberá llevarse la contabilidad en moneda nacional.\nEsta autorización será otorgada siempre que, además de cumplirse con las causales contempladas por este número, en virtud de ella no se disminuya o desvirtúe la base sobre la cual deban pagarse los impuestos.\n3) Asimismo, el Servicio estará facultado para:\na) Autorizar que los contribuyentes a que se refiere el número 2), declaren todos o algunos de los impuestos que les afecten en la moneda extranjera en que llevan su contabilidad. En este caso, el pago de dichos impuestos deberá efectuarse en moneda nacional, de acuerdo al tipo de cambio vigente a la fecha del pago.\nb) Autorizar que determinados contribuyentes o grupos de contribuyentes paguen todos o algunos de los impuestos, reajustes, intereses y multas, que les afecten en moneda extranjera. Tratándose de contribuyentes que declaren dichos impuestos en moneda nacional, el pago en moneda extranjera deberá efectuarse de acuerdo al tipo de cambio vigente a la fecha del pago.\nNo se aplicará lo dispuesto en el inciso primero del artículo 53 a los contribuyentes autorizados a declarar determinados impuestos en moneda extranjera, respecto de los impuestos comprendidos en dicha autorización.\nEl Tesorero General de la República podrá exigir o autorizar que los contribuyentes sin domicilio ni residencia en Chile paguen en moneda extranjera el impuesto establecido por la ley N° 17.235, y en su caso los reajustes, intereses y multas que sean aplicables. También podrá exigir o autorizar el pago en moneda extranjera de los impuestos u otras obligaciones fiscales, que no sean de competencia del Servicio de Impuestos Internos, y de las obligaciones municipales recaudadas o cobradas por la Tesorería. Las obligaciones a que se refiere este inciso deberán cumplirse en moneda extranjera aplicando el tipo de cambio vigente a la fecha del pago.\nCon todo, el Servicio podrá exigir a los contribuyentes autorizados en conformidad al número 2), el pago de determinados impuestos en la misma moneda en que lleven su contabilidad. También podrá exigir a determinados contribuyentes o grupos de contribuyentes el pago de los impuestos en la misma moneda en que obtengan los ingresos o realicen las operaciones gravadas.\nLas resoluciones que se dicten en conformidad a este número determinarán, según corresponda, el período tributario a contar del cual el contribuyente quedará obligado a declarar y, o pagar sus impuestos y recargos conforme a la exigencia o autorización respectiva, la moneda extranjera en que se exija o autorice la declaración y, o el pago y los impuestos u obligaciones fiscales o municipales a que una u otra se extiendan.\nEn el caso de los contribuyentes que lleven su contabilidad, declaren y paguen determinados impuestos en moneda extranjera, conforme a este número, el Servicio practicará la liquidación y, o el giro de dichos impuestos y los recargos que correspondan en la respectiva moneda extranjera. En cuanto sea aplicable, los recargos establecidos en moneda nacional se convertirán a moneda extranjera de acuerdo al tipo de cambio vigente a la fecha de la liquidación y, o giro.\nEn el caso de los contribuyentes que lleven su contabilidad y declaren determinados impuestos en moneda extranjera pero deban pagarlos en moneda nacional, sin perjuicio de que los impuestos y recargos se determinarán en la respectiva moneda extranjera, el giro se expresará en moneda nacional, según el tipo de cambio vigente a la fecha del giro.\nRespecto de aquellos contribuyentes a quienes se exija o autorice sólo el pago de determinados impuestos en moneda extranjera, sin perjuicio de que los impuestos y recargos que correspondan se determinarán en moneda nacional, el giro respectivo se expresará en la moneda extranjera autorizada o exigida según el tipo de cambio vigente a la fecha del giro.\nEn los casos en que el impuesto haya debido pagarse en moneda extranjera, las multas establecidas por el inciso primero del número 2° y por el número 11 del artículo 97, se determinarán en la misma moneda extranjera en que debió efectuarse dicho pago.\nEl Servicio o el Tesorero General de la República, según corresponda, podrán revocar, por resolución fundada, las exigencias o autorizaciones a que se refiere este numeral, cuando hubiesen cambiado las características de los respectivos contribuyentes que las han motivado. La revocación regirá respecto de las cantidades que deban pagarse a partir del período siguiente a la notificación al contribuyente de la resolución respectiva.\nCon todo, el Servicio o el Tesorero General de la República, en su caso, sólo podrán exigir o autorizar la declaración y, o el pago de determinados impuestos en las monedas extranjeras respectivas, cuando con motivo de dichas autorizaciones o exigencias no se afecte la administración financiera del Estado. Esta circunstancia deberá ser calificada mediante resoluciones de carácter general por la Dirección de Presupuestos del Ministerio de Hacienda.\n4) En caso que de conformidad a este artículo se hubieren pagado los impuestos en cualesquiera de las monedas extranjeras autorizadas, las devoluciones que se efectúen en cumplimiento de los fallos de los reclamos que se interpongan de conformidad a los artículos 123 y siguientes, como las que se dispongan de acuerdo al artículo 126, se llevarán a cabo en la moneda extranjera en que se hubieren pagado, si así lo solicitare el interesado. De igual forma se deberá proceder en aquellos casos en que, habiéndose pagado los impuestos u otras obligaciones fiscales o municipales en moneda extranjera, se ordene la devolución de los mismos en virtud de lo establecido en otras disposiciones legales. Cuando el contribuyente no solicite la devolución de los tributos u otras obligaciones fiscales o municipales, en moneda extranjera, éstos serán devueltos en moneda nacional considerando el tipo de cambio vigente a la fecha de la resolución respectiva.\nPara estos efectos no se aplicará reajuste alguno que se calcule sobre la base de la variación del Índice de Precios al Consumidor.\n5) Para los fines de lo dispuesto en este artículo, se considerará moneda extranjera cualquiera de aquellas cuyo tipo de cambio y paridad es fijado por el Banco Central de Chile para efectos del número 6. del Capítulo I del Compendio de Normas de Cambios Internacionales o el que dicho Banco establezca en su reemplazo. Cuando corresponda determinar la relación de cambio de la moneda nacional a una determinada moneda extranjera y viceversa, se considerará como tipo de cambio, el valor informado para la fecha respectiva por el Banco Central de Chile de acuerdo a la norma mencionada.\".\n2) Modifícase el artículo 38, de la siguiente manera:\na) Agrégase en el inciso primero, entre la expresión \"Tesorería\" y \"por medio\" la frase \"en moneda nacional o extranjera, según corresponda de acuerdo a lo dispuesto en el artículo 18,\".\nb) Agrégase en el inciso segundo, entre la expresión \"Fisco\" y el punto seguido (.), la frase \", limitación que no se aplicará a tarjetas de débito, crédito u otras de igual naturaleza emitidas en el extranjero\".\n3) Intercálase en el artículo 47, a continuación de la palabra \"pago\", la primera vez que aparece en la norma, la frase \"de acuerdo a lo dispuesto por el artículo 38,2, antecedida de una coma (,).\n4) Intercálase, en el inciso segundo del artículo 68, entre las palabras \"enajenación,\" y \"aun, la siguiente frase: \"o rentas de aquellas que establezca el Servicio de Impuestos Internos mediante resolución,\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- Introdúcense las siguientes modificaciones en la Ley sobre Impuesto a la Renta contenida en el artículo 1° del decreto ley N° 824, de 1974:\n1) Intercálase en el número 1) del artículo 65, entre las palabras \"títulos,\" y \"aun\", la siguiente frase: \"o rentas de aquellas que establezca el Servicio de Impuestos Internos mediante resolución,\".\n2) Intercálase en el inciso segundo del artículo 68, entre las palabras \"mobiliarios\" y \"aun\", la siguiente frase: \"o rentas de aquellas que establezca el Servicio de Impuestos Internos mediante resolución,\"."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3°.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley Nº 30, de 2004, del Ministerio de Hacienda, que aprobó el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 213, de 1953, sobre Ordenanza de Aduanas:\n1) Reemplázase el inciso tercero del artículo 58 por el siguiente: \"El valor de la suma a pagar se liquidará al tipo de cambio que se encuentre vigente a la fecha del pago que para este efecto fije con carácter general el Banco Central de Chile. Los contribuyentes obligados o autorizados a pagar sus impuestos u otras obligaciones fiscales en moneda extranjera conforme a lo dispuesto en el artículo 18 del Código Tributario, pagarán en dicha moneda las sumas a que se refiere este artículo, de acuerdo al tipo de cambio vigente a la fecha del pago, cuando corresponda, determinado por el referido Banco.\".\n2) Reemplázase el artículo 95 por el siguiente:\n\"Las sumas que deben pagarse se determinarán con el tipo de cambio vigente a la fecha del pago que para este efecto, con carácter general, fije el Banco Central de Chile. Los contribuyentes obligados o autorizados a pagar sus impuestos u otras obligaciones fiscales en moneda extranjera conforme a lo dispuesto en el artículo 18 del Código Tributario, pagarán en dicha moneda las sumas a que se refiere el presente artículo, de acuerdo al tipo de cambio vigente a la fecha del pago, cuando corresponda, determinado por el referido Banco.\".\n3) Agrégase en el artículo 100, a continuación del punto aparte (.), que pasa a ser punto seguido, la siguiente frase: \"En el caso de los contribuyentes obligados o autorizados a pagar sus impuestos u otras obligaciones fiscales en moneda extranjera conforme a lo dispuesto en el artículo 18 del Código Tributario, los documentos de pago morosos, una vez reliquidados, serán expresados en la moneda extranjera que corresponda, de acuerdo al tipo de cambio vigente a la fecha de reliquidación.\".\n4) Reemplázase el inciso primero del artículo 101 por el siguiente: .El pago de los derechos, impuestos, tasas, tarifas, recargos, multas y otros gravámenes en moneda nacional se hará en dinero efectivo, vale vista, cheque, letra bancaria u otro medio autorizado por la ley, ante el Servicio de Tesorerías o ante cualquier entidad bancaria o institución que señale el Ministerio de Hacienda. Asimismo, en el caso de los contribuyentes autorizados u obligados a pagar sus impuestos u otras obligaciones fiscales en moneda extranjera conforme al artículo 18 del Código Tributario, el pago a que se refiere este artículo se efectuará en la moneda extranjera que corresponda, o mediante vale vista, cheque, letra bancaria u otro medio autorizado por la ley, expresado en dicha moneda, de acuerdo al tipo de cambio vigente a la fecha del pago, cuando corresponda.\".\n5) Agrégase el siguiente artículo 135 bis:\n\"Artículo 135 bis.- En caso que, conforme al artículo 95, se hubieren pagado los derechos aduaneros en cualesquiera de las monedas extranjeras autorizadas, las devoluciones que se efectúen en cumplimiento de los fallos de los reclamos que se interpongan conforme al artículo 117 y siguientes de esta Ordenanza, como las que se dispongan de acuerdo a los artículos 130 a 135 precedentes, se ordenarán pagar en la moneda extranjera en que se hubieren pagado los derechos aduaneros si así lo solicitare el interesado. De igual forma se deberá proceder en aquellos casos en que, habiéndose pagado los derechos aduaneros respectivos en moneda extranjera, se ordene la devolución de los mismos en virtud de lo establecido en un acuerdo comercial o conforme a facultades ejercidas por la autoridad aduanera en conformidad a la ley.\"."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Elimínase el número 3) de la letra f) del artículo 9° del decreto con fuerza de ley Nº 1, de 1994, del Ministerio de Hacienda, sobre Estatuto Orgánico del Servicio de Tesorerías."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5°.- Elimínanse, en los artículos 1°, 2° y 4° del decreto con fuerza de ley Nº 1, de 2002, del Ministerio de Hacienda, que establece una asignación de estímulo al personal del Servicio de Tesorerías, las expresiones \"en moneda nacional\"."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6°.- Introdúcense las siguientes modificaciones en la ley N° 18.634, que establece un sistema de pago diferido de derechos de aduana, crédito fiscal y otros beneficios de carácter tributario que indica:\n1) En la letra a) del inciso primero del artículo 10, a continuación del punto aparte que pasa a ser punto seguido, se agrega la siguiente frase: \"No obstante lo anterior, respecto de los contribuyentes obligados o autorizados a pagar sus impuestos u otras obligaciones fiscales en moneda extranjera conforme a lo dispuesto en el artículo 18 del Código Tributario, dichas cuotas se pagarán en la moneda extranjera respectiva, según el tipo de cambio vigente a la fecha del pago, cuando corresponda.\".\n2) Modifícase el artículo 16, de la siguiente manera:\na) En el inciso segundo, a continuación del punto final, que pasa a ser punto seguido, agrégase la siguiente frase: \"En el caso de los contribuyentes obligados o autorizados a pagar sus impuestos u otras obligaciones fiscales en moneda extranjera conforme a lo dispuesto en el artículo 18 del Código Tributario, dichos pagarés se expresarán en la moneda extranjera respectiva, al tipo de cambio vigente a la fecha de factura, más el interés señalado.\".\nb) En el inciso tercero, a continuación del punto final, que pasa a ser punto seguido, agrégase la siguiente frase: \"En el caso de los contribuyentes obligados o autorizados a pagar sus impuestos u otras obligaciones fiscales en moneda extranjera conforme a lo dispuesto en el artículo 18 del Código Tributario, los pagarés y el interés penal en caso de mora se pagarán en la moneda extranjera respectiva, al tipo de cambio vigente a la fecha de vencimiento.\"."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7°.- Interprétase el artículo 2° de la ley N°20.259, en el sentido que, a contar de la fecha de su publicación, las tasas proporcionales que establecen los artículos 1°, N° 3), 2°, y 3° del decreto ley N° 3.475, de 1980, son y han sido de 0,1% por cada mes o fracción de mes, con una tasa máxima de 1,2%, respecto de aquellos documentos u operaciones con plazo de vencimiento, y de 0,5% respecto de aquellos documentos a la vista o sin plazo de vencimiento. Dichas tasas son y han sido aplicables respecto de los documentos y operaciones que se emitan, suscriban, otorguen, prorroguen, renueven, o, en general, cuyos impuestos se devenguen a contar del 25 de marzo de 2008. Asimismo, reemplázase en los números 1), 2) y 3) del artículo único de la ley N° 20.130, a contar de la fecha de publicación de la ley N° 20.259, la frase \"1 de enero del año 2009\", por la siguiente \"25 de marzo de 2008\"."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- Modifícase el artículo único de la ley Nº 20.221 que amplió el plazo para otorgar facilidades para pago de impuestos, como se indica a continuación:\n1) Sustitúyese la frase \"30 de junio de 2007\" por la siguiente: \"31 de marzo de 2008\".\n2) Modifícase la segunda vez que aparece en el texto la expresión .seis meses. por la siguiente: \"siete meses\"."
    },
    {
      "provision_ref": "artprimero-transitorio-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "PRIMERO TRANSITORIO Transitorio",
      "title": "Artículo PRIMERO TRANSITORIO Transitorio",
      "content": "Artículo primero transitorio.- Los contribuyentes podrán solicitar autorización para llevar contabilidad en moneda extranjera conforme a lo dispuesto en el número 2) del artículo 18 del Código Tributario, con aplicación al año comercial 2008, hasta el último día hábil del mes de mayo de 2008."
    },
    {
      "provision_ref": "artsegundo-transitorio-transitorio",
      "chapter": "Disposiciones Transitorias",
      "section": "SEGUNDO TRANSITORIO Transitorio",
      "title": "Artículo SEGUNDO TRANSITORIO Transitorio",
      "content": "Artículo segundo transitorio.- Lo dispuesto en el artículo 8° de esta ley, comenzará a regir el 1 de abril de 2008.\"."
    }
  ],
  "definitions": []
}