{
  "id": "cl-leychile-norma-75353",
  "type": "statute",
  "title": "ESTABLECE NORMAS PARA MUTUOS HIPOTECARIOS ENDOSABLES ASOCIADOS AL SUBSIDIO HABITACIONAL",
  "short_name": "Ley 19514",
  "status": "in_force",
  "issued_date": "1997-08-20",
  "in_force_date": "1997-08-27",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=75353",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Agréganse al artículo 41 de la ley Nº 18.196, los siguientes incisos:\n\"A los contratos de mutuo hipotecario endosable regidos por el inciso segundo del artículo 21 bis del decreto con fuerza de ley Nº 251, de 1931, por el número 4 bis del artículo 83 del decreto con fuerza de ley Nº 252, de 1960, por el número 11) del artículo 5º de la ley Nº 18.815, por la letra k) del artículo 98 del decreto ley Nº 3.500, de 1980, y por el artículo 1º de la ley Nº 19.439, les será aplicable el procedimiento de escrituración establecido en el artículo 68 de la ley Nº 14.171, modificado por el artículo 12 de la ley Nº 16.392, cuando se trate de créditos hipotecarios complementarios otorgados a beneficiarios del subsidio habitacional del Estado.\nCuando los preceptos legales mencionados en el inciso anterior aludan a la escritura pública en que conste el contrato de mutuo hipotecario endosable, se entenderá que además se refieren al instrumento privado firmado ante notario, protocolizado por éste.\nPara todos los efectos legales, el documento referido en el inciso precedente se considerará como escritura pública desde la fecha de su protocolización y tendrá el mérito ejecutivo que señala el artículo 434, número 2º, del Código de Procedimiento Civil.\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Agrégase, al artículo 4º del decreto ley Nº 2.833, de 1979, en su texto sustituido por el artículo 41 de la ley Nº 18.591, la siguiente frase, suprimiendo previamente el punto (.), con que finaliza dicho artículo: \" y en los contratos de mutuo hipotecario endosable otorgados a beneficiarios del subsidio habitacional del Estado, conforme al procedimiento autorizado por los incisos cuarto, quinto y sexto del artículo 41 de la ley Nº 18.196.\"."
    }
  ],
  "definitions": []
}