{
  "id": "cl-leychile-norma-27977",
  "type": "statute",
  "title": "FIJA EL TEXTO DEFINITIVO Y REFUNDIDO DE LA LEY NUMERO 5.750, CON LAS MODIFICACIONES INTRODUCIDAS POR LA LEY NUMERO 14.550",
  "short_name": "Ley 14908; Decreto 2788",
  "status": "amended",
  "issued_date": "1962-09-14",
  "in_force_date": "1998-10-26",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=27977",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Los juicios sobre alimentos se tramitarán conforme a las reglas del juicio ordinario, pero sin los trámites de réplica, dúplica y alegatos de buena prueba.\nLa petición de alimentos provisionales se substanciará como incidente.\nLas apelaciones que se deduzcan se concederán en el solo efecto devolutivo, se tramitarán según lo establecido en la parte final del inciso 2.o del artículo 439 del Código de Procedimiento Civil (inciso 2.o del actual artículo 214 del Código de Procedimiento Civil), y gozarán de preferencia para su vista y fallo."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Los demandantes en esta clase de juicios estarán exentos de los impuestos establecidos en la ley de timbres, estampillas y papel sellado y estarán exentos igualmente de hacer las consignaciones que en determinados casos exigen las leyes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3° Será juez competente para conocer de las demandas sobre alimentos deducidas por el cónyuge o por los hijos menores el de la residencia del alimentario; pero si éste la hubiere cambiado por abandono de hogar o rapto, será competente el del domicilio del alimentante.\nDe los juicios de alimentos que se deban a menores o al cónyuge del alimentante cuando éste los solicitare conjuntamente con sus hijos menores, conocerán los Jueces de Letras de Menores y se tramitarán con arreglo a lo dispuesto en la ley sobre protección de menores.\nLo mismo se aplicará en el caso del menor que hubiese llegado a su mayor edad estando pendiente el juicio de alimentos.\nEn los demás casos regirán las reglas generales, en cuanto no sean contrarias a la presente ley.\nSerá juez competente para conocer de la gestión señalada en los incisos segundo y tercero del artículo 188 del Código Civil el juez a quien correspondiere conocer de la demanda de alimentos, en conformidad a las reglas contenidas en el presente artículo.\nPara los efectos de decretar los alimentos cuando un menor los solicite de su padre o madre, se presumirá que el alimentante tiene los medios para otorgarlos.\nNOTA:\nEl artículo 9º de la LEY 19585, dispuso que la presente modificación entrará en vigencia un año después de su publicación."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4° La madre del hijo que está por nacer tiene derecho a alimentos.\nINCISO DEROGADO\nNOTA:\nEl artículo 9º de la LEY 19585, dispuso que la presente modificación entrará en vigencia un año después de su publicación."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5° Los Oficiales del Registro Civil tendrán la obligación de hacer saber a la madre o a la persona que inscriba un hijo de filiación no determinada, los derechos de los hijos para reclamar la determinación legal de la paternidad o maternidad y la forma de hacerlos valer ante los Tribunales.\nNOTA:\nEl artículo 9º de la LEY 19585, dispuso que la presente modificación entrará en vigencia un año después de su publicación."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o Las medidas precautorias en estos juicios podrán decretarse por el monto y en la forma que el tribunal determine de acuerdo con las circunstancia del caso."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o Toda resolución judicial que fije una pensión alimenticia tendrá mérito ejecutivo y será competente para conocer de la ejecución el Tribunal que la dictó en única o en primera instancia, o el del nuevo domicilio del alimentario, siempre que éste lo hubiere cambiado por una causa distinta de las expresadas en el artículo 3.o."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o El requerimiento de pago se notificará personalmente al ejecutado; pero si no fuere habido se procederá en la forma establecida en el inciso 2.o del artículo 44 (47) del Código de Procedimiento Civil, aun cuando no se hallare en el lugar del juicio.\nSolamente será admisible la excepción de pago y siempre que se funde en un antecedente escrito.\nSi no se opusieren excepciones en el plazo legal, se omitirá la sentencia y bastará el mandamiento para que el acreedor haga uso de su derecho en conformidad al procedimiento de apremio del juicio ejecutivo.\nSi las excepciones opuestas fueren inadmisibles, el tribunal lo declarará así y ordenará seguir la ejecución adelante.\nEl mandamiento de embargo que se despache para el pago de la primera pensión alimenticia será suficiente para el pago de cada una de las venideras, sin necesidad de nuevo requerimiento; pero si no se efectuara oportunamente el pago de una o más pensiones, deberá, en cada caso, notificarse por cédula el mandamiento, pudiendo el demandado oponer excepción de pago dentro del término legal a contar de la notificación."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o No obstante lo dispuesto en el artículo anterior, las resoluciones judiciales que ordenen el pago de una pensión alimenticia, se cumplirán, a petición de parte o de oficio, notificándose judicialmente en la forma establecida en el artículo 48 del Código de Procedimiento Civil a la persona natural o jurídica que, por cuenta propia o ajena o en el desempeño de un empleo o cargo, deba pagar al alimentante su sueldo, salario o cualquiera otra prestación en dinero, a fin de que retenga y entregue la suma o cuotas periódicas fijadas en ella directamente al alimentario, a su representante legal o a la persona a cuyo cuidado esté.\nEl juez determinará la forma y lugar del pago."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10° El Tribunal no podrá fijar como monto de la pensión una suma o porcentaje que exceda del cincuenta por ciento del alimentante.\nLas asignaciones por \"carga de familia\" no se considerarán para los efectos de calcular esta renta y corresponderán, en todo caso, a la persona que causa la asignación y serán inembargables por terceros.\nCuando la pensión alimenticia no se fije en un porcentaje de las rentas del alimentante ni en sueldos vitales, sino en una suma determinada, ésta se reajustará anualmente en el mismo porcentaje en que lo sea el sueldo vital, Escala A), para los empleados particulares del departamento de Santiago.\nEl Secretario del Tribunal, a requerimiento del alimentario, procederá a reliquidar la pensión alimenticia, de acuerdo con lo establecido en el inciso anterior.\nLo dispuesto en el inciso 1° no obsta al derecho de las partes para solicitar el aumento o disminución de la pensión, en su caso, si han variado las circunstancias que se tuvieron presente al fijar su monto."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11. El juez podrá fijar también como pensión alimenticia un derecho de usufructo, uso o habitación sobre bienes del alimentante quien no podrá enajenarlos sin autorización del juez. Si se tratare de un bien raíz dicha prohibición deberá inscribirse en el Conservador de Bienes Raíces.\nEn estos casos, el usufructuario, el usuario y el que goce de derecho de habitación, estarán exentos de las obligaciones que para ellos establecen los artículos 775 y 813 del Código Civil, respectivamente, estando sólo obligados a confeccionar un inventario simple.\nLa infracción a lo dispuesto en este artículo, aún antes de haberse efectuado la inscripción establecida en el inciso primero, hará incurrir al alimentante en los apremios establecidos en esta ley."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12. El juez podrá también ordenar que el deudor garantice el cumplimiento de la obligación alimenticia con una hipoteca o prenda sobre bienes del alimentante o con otra forma de caución."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13. Si la persona natural o jurídica que deba hacer la retención a que se refiere el artículo 9.o, desobedeciere la respectiva orden judicial, incurrirá en multa, a beneficio del Colegio de Abogados respectivo, equivalente al doble de la cantidad mandada retener, lo que no obsta para que se despache en su contra o en contra del alimentante el mandamiento de ejecución que corresponda.\nLa multa se decretará breve y sumariamente por el tribunal que conoció del juicio de alimentos en primera o en única instancia, y la resolución que le imponga tendrá mérito ejecutivo una vez ejecutoriada."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14° Las disposiciones contenidas en los artículos 1°, 2°, 3°, 6°, 7°, 9°, 10°, 11°, 13° y 15°, se aplicarán en todos los casos de alimentos decretados por resolución judicial y, en consecuencia, en aquellos en que se trate de alimentos ordenados, en forma incidental, en los juicios sobre separación de bienes o de divorcio."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15° Si, decretados los alimentos por resolución que cause ejecutoria, en favor del cónyuge, de los padres, de los hijos o del adoptado, el alimentante no hubiere cumplido su obligación en la forma ordenada o hubiere dejado de efectuar el pago de una o más cuotas, el tribunal que dictó la resolución o el juez competente según el artículo 3°, deberá, a petición de parte o de oficio y sin forma de juicio, apremiar al deudor del modo establecido en el inciso primero del artículo 543° del Código de Procedimiento Civil, pudiendo el juez, en caso de nuevos apremios, ampliar el arresto hasta por treinta días.\nINCISO DEROGADO\nSi el alimentante justificare ante el Tribunal que carece de los medios necesarios para el pago de una obligación alimenticia, podrá suspenderse el apremio personal.\nEl mismo apremio se aplicará al que estando obligado a prestar alimentos a las personas mencionadas en este artículo, renuncie sin causa justificada a su trabajo después de la notificación de la demanda con el fin de burlar dicha obligación y carezca de rentas que sean suficientes para poder cumplir la obligación alimenticia.\nNOTA:\nEl artículo 9º de la LEY 19585, dispuso que la presente modificación entrará en vigencia un año después de su publicación."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16. Las facultades económicas del alimentante, como también los hechos o circunstancias que aconsejen suspender el apremio, serán apreciados en conciencia y sin forma de juicio por el tribunal."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17. Para llevar a efecto el apremio, el tribunal que dictó la resolución sobre alimentos ordenará directamente al Cuerpo de Carabineros o a la Dirección de Investigaciones la detención del alimentante."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18. Serán solidariamente responsables del pago de la obligación alimenticia quien viviere en concubinato con el padre, madre o cónyuge alimentante, y los que, sin derecho para ello, dificultaren o imposibilitaren el fiel y oportuno cumplimiento de dicha obligación."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19° Cualquiera de los cónyuges podrá solicitar la separación de bienes si el otro, obligado al pago de pensiones alimenticias, en su favor o en el de sus hijos comunes, hubiere sido apremiado por dos veces en la forma señalada en el inciso primero del artículo 15.\nPara los efectos de los números 3 y 4 del artículo 267° del Código Civil, se entenderá que hay abandono por parte del padre o madre por el hecho de haber sido apremiado en la forma señalada en el inciso anterior para el pago de pensiones de una misma obligación alimenticia\".\nNOTA: 1.1\nEl Artículo 37 de la Ley N° 19.335, publicada en el \"Diario Oficial\" de 23 de Septiembre de 1994, dispuso que la modificación introducida al presente artículo rige transcurridos tres meses de su publicación en el Diario Oficial."
    }
  ],
  "definitions": []
}