{
  "id": "cl-leychile-norma-244306",
  "type": "statute",
  "title": "AUTORIZA ERIGIR MONUMENTO Y SANTUARIO EN MEMORIA DEL PADRE PIO DE PIETRELCINA, EN LA REGION DEL MAULE",
  "short_name": "Ley 20082",
  "status": "in_force",
  "issued_date": "2005-11-14",
  "in_force_date": "2005-11-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=244306",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1º.- Autorízase erigir un monumento y santuario en la comuna de Maule, en memoria del Padre Pío de Pietrelcina."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Las obras se financiarán mediante erogaciones populares, obtenidas a través de colectas públicas, donaciones y otros aportes privados. Las colectas públicas a que alude el inciso anterior se efectuarán en las fechas que determine la comisión especial que se creará para el efecto, en coordinación con las intendencias regionales."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Créase, en la Región del Maule, un fondo destinado a recibir las erogaciones, donaciones y demás aportes señalados en el artículo precedente."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Créase, en la Región del Maule, una comisión especial, integrada por miembros ad honorem, encargada de ejecutar los objetivos de esta ley, la que estará constituida por:\n- Dos senadores y dos diputados designados por las respectivas Cámaras.\n- El Alcalde de la comuna de Maule.\n- Un representante de la Diócesis respectiva.\n- Un representante del Colegio de Arquitectos de Chile.\n- El Presidente de la Fundación San Pío de Pietrelcina.\nLa Comisión elegirá un presidente de entre sus miembros; funcionará en la sede de la Fundación San Pío de Pietrelcina, en la ciudad de Maule, y el quórum para sesionar y adoptar acuerdos será el de la mayoría de sus miembros."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- La comisión tendrá las siguientes funciones:\na) Determinar la fecha y la forma en que se efectuarán las colectas públicas a que se refiere el artículo 2º, así como realizar las gestiones pertinentes para su concreción;\nb) Determinar las ubicaciones del monumento y santuario, en coordinación con la Municipalidad de Maule y el Consejo de Monumentos Nacionales, y disponer y supervigilar sus construcciones, previo cumplimiento de lo dispuesto en el artículo 18 de la ley Nº 17.288, sobre Monumentos Nacionales;\nc) Llamar a concurso público de proyectos para la ejecución de las obras, fijar sus bases y resolverlo;\nd) Administrar el fondo creado por el artículo 3º, y\ne) Abrir una cuenta corriente especial para gestionar el referido fondo."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Si una vez construido el monumento y santuario quedaren excedentes de las erogaciones recibidas, éstos serán destinados al fin que la comisión determine.\"."
    }
  ],
  "definitions": []
}