{
  "id": "cl-leychile-norma-25602",
  "type": "statute",
  "title": "SUBSTITUYE EL TEXTO DE LA LEY N° 5,950, QUE CREO LA CAJA DE LA HABITACION POPULAR POR EL QUE SE INDICA",
  "short_name": "Ley 7600",
  "status": "amended",
  "issued_date": "1943-10-08",
  "in_force_date": "1993-06-02",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25602",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1° Substitúyese al texto de la Ley N° 5,950, de 10 de Octubre de 1936, por el siguiente:"
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "TITULO I. (ART. 2)\nDe la Caja de la Habitación\nArtículo 2° Créase la Caja de la Habitación, dependiente del Ministerio del Trabajo, destinada a la construcción y al fomento de la edificación de viviendas salubres y de bajo precio, huertos obreros y familiares, y a los demás fines que le asigne esta ley.\nLa Caja de la Habitación podrá comprar y vender inmuebles, contratar préstamos, girar, aceptar y descontar letras de cambio, abrir cuentas corrientes y sobregirarse en ellas, contratar créditos en cuenta corriente, tanto en los Bancos Comerciales como en la Caja Nacional de Ahorros, pudiendo, además, garantizar sus obligaciones con hipoteca o prenda; y, en general, ejecutar los actos inherentes a su condición de persona jurídica de derecho público."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "TITULO II (ARTS. 3-12)\nDe la organización interna\nPárrafo I (ARTS. 3-8)\nDel Consejo Superior\nArtículo 3° La Caja de la Habitación será administrada por un Consejo Superior que estará compuesto:\n1) Del Ministro del Trabajo, que lo presidirá;\n2) Del Vicepresidente Ejecutivo de la Caja, que será designado por el Presidente de la República;\n3) Del Director General del Trabajo;\n4) De tres personas nombradas por el Presidente de la República, una de las cuales deberá ser ingeniero, elegido de una terna que le presentará el Instituto de Ingenieros, y otra, un arquitecto, designado también a propuesta en terna de la Asociación de Arquitectos;\n5) De un representante de cada una de las Sociedades de Fomento Fabril, Nacional de Agricultura y Nacional de Minería, designados por el Presidente de la República de ternas que le presentarán las sociedades referidas;\n6) De un empleado y un obrero, designados por el Presidente de la República, de ternas que le presentarán las instituciones de empleados y obreros con personalidad jurídica y con más de tres años de existencia, en la forma que determine el Reglamento;\n7) De un representante del Frente Nacional de la Vivienda, designado por el Presidente de la República, de una terna que dicha organización le presentará.\n8) De un representante de las Cooperativas de Huertos Obreros, que tengan cinco años de existencia legal, a lo menos, y\n9) De un representante designado por las Sociedades mutualistas, elegido por la Confederación de Sociedades Mutualistas."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Art. 4° La Presidencia del Consejo, en defecto del Presidente, corresponderá al Consejero que esté presente, en el orden fijado en el artículo anterior.\nLos Consejeros gozarán de una remuneración de doscientos pesos ($ 200) por sesión a que asistan, no pudiendo percibir, por este concepto, más de dos mil pesos ($2,000) mensuales."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Art. 5° El Consejo para celebrar sesión y adoptar acuerdos, necesitará y la concurrencia de cinco de sus miembros y las resoluciones se tomarán por mayoría de votos. En caso de empate, decidirá la opinión del que presida la sesión en que se haya producido."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Art. 6° Son atribuciones del Consejo:\n1a. Percibir, administrar e invertir los fondos de la Caja de la Habitación, en conformidad a las normas que establece la presente ley;\n2a. Aprobar, antes de 31 de diciembre de cada año, el plan financiero de trabajos e inversiones que le presente el Vicepresidente Ejecutivo, para que rija al año siguiente. Este plan deberá consultar, preferentemente, las sumas necesarias para el servicio de los bonos a que se refiere el artículo 8°.\n3a. Adquirir los predios que se requieran para abrir calles y pasajes, dividir terrenos, formar poblaciones o levantar conjuntos de construcciones, individuales o colectivas de bajo precio, destinadas a la venta o al arrendamiento.\n4a. Solicitar las expropiaciones de los terrenos necesarios para la aplicación de esta ley.\n5a. Sugerir al Presidente de la República las medidas que convenga adoptar en orden a la solución del problema de la habitación.\n6a. Determinar el precio de venta y la renta de las casas construídas por la Caja, para los efectos de su transferencia o arrendamiento.\n7a. Fijar condiciones que deban llenar las habitaciones que se construyan, para que sean acreedoras a los beneficios que otorga esta ley.\n8a. Disponer la formación de una nómina de las habitaciones obreras urbanas y rurales, con sus respectivas calificaciones de \"salubres\", \"insalubres\", e \"inhabitables\".\n9a. Procurar el saneamiento de las viviendas populares, en conformidad a los artículos 46 y siguientes.\n10a. Propender directa o indirectamente, a la contratación de seguros mixtos de vida, incendio, desgravamen y desocupación.\n11a. Fijar la planta y sueldos del personal de la Caja y aprobar el Presupuesto anual de gastos de administración. En este Presupuesto se establecerán en forma separada los gastos de administración de las propiedades de renta y de venta a largo plazo de la institución, de los que correspondan a los demás gastos administrativos de la Caja.\n12a. Contratar préstamos y concederlos, de conformidad a esta ley.\n13a. Designar, a propuesta del Vicepresidente Ejecutivo, a los Jefes de Departamento de la Caja.\n14a. Dictar los reglamentos internos de la Caja.\n15a. Adoptar las medidas necesarias para el bienestar del personal de la Caja.\n16a. Las que el decreto con fuerza de ley No 33, de 12 de marzo de 1931, consulta para la Junta Central de la Habitación.\n17a. Contratar empréstitos con o sin garantía hipotecaria, destinados exclusivamente a la edificación de las viviendas a que se refiere esta ley.\n18a. Convenir con la Corporación de Fomento de la Producción el establecimiento o adquisición de fábricas o industrias que se dediquen a la producción o elaboración de materiales de construcción que no existan en el país, e invertir capitales en sociedades del mismo ramo, y.\n19a. En general, ejercer la superior fiscalización de los servicios de la Caja, y adoptar las resoluciones que sean necesarias para el cumplimiento de los fines de esta ley."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Art. 7° El Presidente de la República, en conformidad al artículo 7° de la ley No 7,200, de 21 de julio de 1942, deberá orientar de preferencia la política inversionista de las Cajas de Previsión, en forma de que sus capitales acumulados o que se acumulen en el futuro, se inviertan en viviendas económicas.\nPara estos efectos, el Presidente de la República deberá oír previamente al Consejo de la Caja de la Habitación Popular, integrado con el Ministro de Salubridad, y con los Vicepresidentes Ejecutivos de las Cajas de Previsión."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Art. 8° Los Consejeros responderán personal y solidariamente de los acuerdos ilegales a que concurran con sus votos.\nSerán también civil y solidariamente responsables, ante los tenedores de bonos de la Caja, en el caso de no consultar en el plan anual de inversión, las sumas necesarias para el servicio de los compromisos contraídos.\nPara que procedan las sanciones a que se refieren los dos incisos anteriores, deberá llenarse previamente el requisito de que el Fiscal, en el caso contemplado en el primero, represente al Consejo la ilegalidad, y de que en el segundo, la Caja de Amortización haya oficiado al Consejo, expresando las cantidades que deben consultarse en el presupuesto, para el servicio de los bonos."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Párrafo II (ARTS. 9-10) Del Vicepresidente Ejecutivo Art. 9°.- Derogado."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Art. 10. Son obligaciones y atribuciones del Vicepresidente Ejecutivo:\n1° Velar por el cumplimiento de esta ley en todos sus aspectos. Para este efecto, propondrá anualmente al Consejo un plan financiero y otro de trabajo e inversiones y vigilará su ejecución;\n2° Proponer el presupuesto anual de gastos de administración de la Caja, de acuerdo con el N° 11 del artículo 6°;\n3° Proponer al Consejo Superior el nombramiento de los Jefes de Departamento y nombrar al resto del personal de la Caja, dando cuenta al Consejo;\n4° Suspender al personal hasta por treinta días. Las demás suspensiones por un tiempo mayor y las remociones del personal deberán ser aprobadas por el Consejo;\n5° Resolver las modificaciones que deban sufrir los proyectos de construcción aprobados por el Consejo y proceder al suministro de materiales siempre que el valor de aquellas modificaciones o de los suministros no exceda del cinco por ciento (5%) del monto total del respectivo contrato.\n6° Las consultadas en el decreto con fuerza de ley N° 33, de 12 de marzo de 1931, y en la ley N° 5,579, para el Director del Departamento de la Habitación, y 7° Rendir cuenta anualmente, a la Contraloría General de la República, del movimiento de fondos que haya tenido la Caja."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Párrafo III (ARTS. 11-12)\nDe los Consejos Provinciales\nArt. 11. En las ciudades cabeceras de cada provincia funcionará un Consejo Provincial de la Habitación, compuesto de siete miembros, que serán:\n1° El Intendente de la provincia, que lo presidirá;\n2° Un Regidor o delegado de la Municipalidad cabecera de la provincia;\n3° Un ingeniero o arquitecto, vecino de la ciudad, designado por el Consejo Superior de la Caja;\n4° Un ingeniero agrónomo, miembro de la Sociedad Agronómica de Chile, propuesto por dicha sociedad;\n5° El médico sanitario provincial;\n6° Un agricultor, minero o industrial, que figure en el Rol de Contribuyentes respectivo, designado por el Consejo de la Caja, a propuesta en terna de la Sociedad Nacional de Agricultura, de la Sociedad Nacional de Minería, o de la Sociedad de Fomento Fabril, y 7° Un obrero, que sea imponente de la Caja de Seguro Obligatorio, designado por el Consejo de la Caja, a propuesta en terna de la Confederación de Trabajadores de Chile.\nActuará de secretario el Inspector Provincial del Trabajo.\nLos Consejeros Provinciales desempeñarán sus funciones sin goce de remuneración alguna."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Art. 12. Los Consejos Provinciales, aparte de las atribuciones que les otorga esta ley, tendrán las que les conceda el Reglamento de la misma."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "TITULO III (ARTS. 13-20)\nDe los recursos\nArt. 13. Los recursos de la Caja se formarán:\n1° Con la cantidad de treinta millones de pesos ($ 30.000,000) que el Fisco le entregará anualmente. Esta suma se consultará en la Ley de Presupuestos, y tendrá el carácter de gasto fijo.\n2° Con el doce por ciento (12%) del rendimiento que pruduzca la ley N° 7,160, sobre impuesto extraordinario al cobre, que le entregará anualmente la Caja Autónoma de Amortización de la Deuda Pública;\n3° Con la renta que perciba de las inversiones que efectúe, y con el rendimiento de las multas que establece esta ley.\n4° Con los honorarios que perciba por los servicios que preste a las Cajas de Previsión, Fisco, Municipalidades y particulares;\n5° Con el producto de los préstamos que contrate directamente la Caja;\n6° Con los fondos que debe entregar la Caja de Crédito Hipotecario en conformidad a loa artículos 4°, 5° y 7°, de la ley N° 5,601, una vez constituída la reserva especial que ordenan dichas disposiciones. Dichos fondos deberán destinarse, en su totalidad, a la Caja de la Habitación con excepción de los demás fines señalados en los artículos 3° y 5°, de la citada ley;\n7° Con el veinticinco por ciento (25%) del mayor rendimiento del impuesto territorial que anualmente perciba el Fisco por el reavalúo de los bienes raíces;\n8°. Con los fondos que le entregará la Caja de Seguro Obligatorio, de conformidad a lo dispuesto en el artículo siguiente;\n9° Con un impuesto de dos pesos ($ 2) por tonelada métrica de carbón vendido por las empresas carboneras, impuesto que será de cargo del comprador;\n10° Con el producto de las erogaciones, herencias, legados, donaciones y demás entradas que perciba a cualquier título."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Art. 14. La Caja de Seguro Obligatorio hará entrega anualmente a la Caja de la Habitación de la cuarta parte del aporte patronal que establece el artículo 12 de la ley N° 4,054, modificado por el artículo 1° de la ley N° 6,172, de 22 de febrero de 1938.\nEl pago de estas cantidades deberá hacerse por trimestres, dentro de los quince días del vencimiento de cada uno de ellos.\nEl Fisco, a requerimiento de la Caja de la Habitación, deberá pagar directamente a esta última, las cantidades indicadas en el inciso 1° cuando la Caja de Seguro Obligatorio no cumpliere, en los plazos señalados, la obligación que le impone el precepto indicado.\nEstos pagos se harán con cargo a las cantidades que el Fisco debe pagar a la Caja de Seguro Obligatorio, de acuerdo con el artículo 12 de la ley N° 4,054, modificado por el artículo 1° de la ley N° 6,236, de 10 de septiembre de 1938."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Art. 15. Todos los fondos que la presente ley asigna a la Caja de la Habitación serán depositados en una Cuenta Especial sobre la cual no podrá girarse para otros fines que los señalados en esta ley, ni aun por decretos de insistencia."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Art. 16. Las empresas industriales y mineras a que se refieren las categorías 3a. y 4a. de la Ley sobre Impuesto a la Renta, deberán entregar, anualmente, a la Caja de la Habitación, el cinco por ciento (5%) de sus utilidades. Para estos efectos, se considerarán como utilidades de las empresas aquellas que apruebe la Dirección General de Impuestos Internos para el pago del impuesto a la renta.\nPara las empresas salitreras el porcentje será del cuatro por ciento (4%), y se aplicará sobre las utilidades calculadas por la Dirección General de Impuestos Internos, de acuerdo con lo dispuesto en la ley 6,130, de 5 de octubre de 1937, que agregó un inciso al artículo 150 del Código del Trabajo.\nSe exceptúan de la obligación del presente artículo las empresas cuyas utilidades anuales hubieren sido inferiores a cincuenta mil pesos ($50,000).\nLas empresas a que se refieren los incisos anteriores de este artículo, que hayan construído o que construyan habitaciones para sus obreros o empleados con sus propios fondos, tendrán derecho a imputar las sumas que hayan invertido a los aportes anuales que se indican en los incisos 1° y 2° de este artículo. El valor de las construcciones efectuadas será el que rija en su oportunidad para el pago de la contribución de los bienes raíces."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Art. 17. Las empresas a que se refiere el artículo anterior, que tengan o completen un número de viviendas propias que a juicio de la Dirección General del Trabajo, sea suficiente para dar habitación a los empleados y obreros que ellas ocupen, deberán destinar a los fines que señala el artículo 16 de la presente ley, sólo un dos por ciento (2%) de sus utilidades, y será de abono a esa cantidad, el valor de las reparaciones, ampliaciones o mejoras que ejecuten en aquellas viviendas, así como los gastos que demanden la urbanización y las obras destinadas a bienestar, recreación y cultura física que efectúen en las respectivas poblaciones."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "ART. 18. El Consejo de la Habitación autorizará, en casos calificados que una sociedad o empresa pueda acumular utilidades de varios ejercicios financieros cuyo porcentaje establece el artículo 16, para cumplir con la obligación que establece dicho artículo, de iniciar la construcción de viviendas para obreros y empleados."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Art. 19. Para dar cumplimiento a lo dispuesto en la ley N° 6,815, de 5 de febrero de 1941, sobre Huertos Obreros, la Caja destinará a este objeto, a lo menos el quince por ciento (15%) de sus entradas totales, no pudiendo esta cifra ser inferior a veinticinco millones de pesos ($ 25,000).\nNOTA: 1\nEl artículo único del DFL 54, de Hacienda, de 1959, en su letra c), reemplazó el artículo 57 del DFL 2, de Hacienda, de 1959, (que hacía alusión al art. 19 del presente texto legal), en los siguientes términos:\nSuprímense las obligaciones que los artículos 1° de la ley 6.815; 19° y 55° de la ley 7.600; 20° de la ley 10.254; 13° de la ley 11.464, y 24°, inciso último, y 27° de la ley 12.462 o que cualquiera otra ley o disposición legal imponen a la Corporación de la Vivienda en orden a destinar determinada cantidad de fondos para los fines previstos en las mismas citadas disposiciones.\nEl monto de los recursos que la citada Corporación deberá destinar anualmente para los fines a que se refieren las mencionadas disposiciones legales lo determinará anualmente el Consejo de la misma al aprobar su Presupuesto, ciñéndose al efecto a las normas que para la distribución de sus recursos determina la letra c) del artículo 55° del presente decreto con fuerza de ley.\nLos inmuebles de propiedad de la Corporación de la Vivienda destinados a los fines previstos en las leyes 6.815 y sus modificaciones y 10.254, podrán ser desafectados por el Consejo y destinados a otros fines."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Art. 20. Autorízase al Presidente de la República para que, a medida que lo estime necesario, contrate empréstitos externos o internos, por una suma total equivalente a quinientos millones de pesos ($ 500.000,000). El interés de los empréstitos externos no podrá exceder de cuatro por ciento (4%) al año y su amortización no podrá hacerse en un plazo menor de diez años.\nAutorízase, asimismo, al Presidente de la República, para que pueda otorgar la garantía fiscal a los empréstitos que contrate la Caja de la Habitación en virtud de esta disposición.\nEl servicio de los empréstitos será efectuado por la Caja de Amortización, a cuyo efecto la Caja de la Habitación pondrá a su disposición, semestralmente, las sumas correspondientes.\nEsta autorización durará diez años, contados desde la fecha en que comience a regir esta ley, y el producto de estos empréstitos, será entregado a la Caja de la Habitación para que lo invierta en los fines que consulta esta ley.\nNOTA: 2\nEl artículo 12 de la ley 8918, autorizó al Presidente de la República para destinar hasta la suma de $ 84.000.000 como aporte a la Caja de la Habitación, reduciéndose a una suma equivalente a la autorización concedida por el presente artículo."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "TITULO IV (ARTS. 21-66)\nDe las operaciones de la Caja\nPárrafo I (ARTS. 21-22)\nDisposiciones generales\nArt. 21. La Caja podrá realizar las siguientes operaciones:\n1° Construir casas de habitación para obreros, empleados y personas de escasos recursos, destinadas a la venta o al arrendamiento, de conformidad con el Reglamento respectivo; y con el acuerdo de los dos tercios de los miembros del Consejo, construir casas de habitación de dos o más pisos, destinadas exclusivamente al arrendamiento.\nCon el voto conforme de los dos tercios de sus miembros, el Consejo podrá también acordar la venta al contado de poblaciones, o casas construídas por la Caja al Fisco, Municipalidades, instituciones de previsión, sindicatos con personalidad jurídica, corporaciones o empresas industriales, comerciales, agrícolas y mineras, para ser vendidas o arrendadas a sus empleados, obreros, imponentes o asociados, en su caso, que no sean dueños de otro inmueble.\n2° Conceder préstamos para la edificación de viviendas a las siguientes personas y entidades:\na) A particulares, no dueños de viviendas, propietarios de un terreno para construcción de la casa propia;\nb) A sociedades ya fundadas o que se funden sin espíritu de lucro, con el objeto exclusivo o no, de construir casas baratas e higiénicas, de preferencia para familias numerosas, y para darlas en arrendamiento o en venta a largo plazo;\nc) A las empresas comerciales e industriales que tengan empleados u obreros a su servicio, y a los propietarios de predios agrícolas para la edificación de viviendas para su personal;\nd) A las Municipalidades para la construcción de habitaciones para sus empleados y obreros;\ne) A los sindicatos de obreros y empleados y sociedades de socorros mutuos con personalidad jurídica para la construcción de casas para sus asociados, siempre que cuenten con terrenos apropiados. Cada asociado responderá personalmente del monto de la deuda que contraiga, y\nf) A los obreros y empleados que hayan acumulado, en conformidad al artículo 42, un fondo para vivienda no inferior al quince por ciento (15%) del valor del terreno y edificio.\n3° Prestar sus servicios mediante el pago de los honorarios que se convengan, a cualesquiera de las personas o entidades mencionadas en los números anteriores.\n4° Higienizar viviendas;\n5° Resolver sobre las operaciones administrativas pendientes de los mejoreros y compradores de sitios a plazo, en conformidad con las disposiciones del decreto con fuerza de ley N° 33 y leyes N.os 5,579 y 6,754, y sobre aquellas que, aun cuando no reunieren los requisitos señalados en los artículos 48 y 49 del decreto con fuerza de ley citado, hayan sido presentadas a la Caja con anterioridad a la promulgación de la ley N° 6,754;\n6° Otorgar primas a a las personas que edifiquen viviendas económicas;\n7° Garantizar un interés fijo y determinado a los capitales que se destinen a la edificación de viviendas económicas;\n8° Dar bonificación a los dueños de viviendas económicas que se destinen al arrendamiento, en forma de que las rentas que se paguen por ellas sean reducidas, y el capital invertido en las mismas, reciba una justa y equitativa remuneración, y\n9° Otorgar la garantía de la Caja a los préstamos que se concedan para la construcción de viviendas económicas."
    },
    {
      "provision_ref": "art22",
      "section": "22",
      "title": "Artículo 22",
      "content": "Art. 22. Las construcciones que se realicen como consecuencia de las operaciones indicadas en el N° 2 del artículo 21, podrán llevarse a efecto por la Caja de la Habitación, o directamente por los interesados, pero sometidas a la vigilancia de aquélla, y se conformarán a planos tipos, indicados por el Consejo Superior de la Caja o aprobados por éste.\nEl Consejo fijará, para los casos no especificados en la ley, y en relación a los recursos o entradas totales de la Caja, los porcentajes que deban destinarse a cada una de las inversiones indicadas en el mismo artículo. Asimismo, podrá fijar porcentajes a los diversos tipos de viviendas, y señalar el precio máximo de las casas de cada tipo."
    },
    {
      "provision_ref": "art23",
      "section": "23",
      "title": "Artículo 23",
      "content": "Párrafo II (ARTS. 23-27)\nDe la construcción de casas\nArt. 23. Las casas que se construyan por la Caja se destinarán a la venta o al arrendamiento a obreros, empleados y personas de escasos recursos. Para los efectos de esta ley se entiende por empleados o personas de escasos recursos, aquellos que gocen de una entrada mensual máxima equivalente a dos y medio sueldos vitales, y que carezcan de otros medios de fortuna."
    },
    {
      "provision_ref": "art24",
      "section": "24",
      "title": "Artículo 24",
      "content": "Art. 24. La transferencia de las casas no podrá ser hecha sino después de vencido un plazo de dos años, durante el cual el interesado haya cumplido satisfactoriamente las obligacones que le correspondan, y siempre que no posea otro predio.\nEn los casos en que proceda la transferencia por cumplirse, los requisitos indicados, las rentas que el interesado haya pagado como alquiler de la casa, serán consideradas como servicio de la deuda, y se extenderá la escritura pública correspondiente.\nNo obstante las condiciones establecidas en este artículo, el avalúo de la propiedad y sus servicios de amortización serán determinados dentro de los noventa días de la ocupación de la propiedad."
    },
    {
      "provision_ref": "art25",
      "section": "25",
      "title": "Artículo 25",
      "content": "Art. 25. El precio de venta y la renta de arrendamiento de estas casas serán fijados por el Reglamento."
    },
    {
      "provision_ref": "art26",
      "section": "26",
      "title": "Artículo 26",
      "content": "Art. 26. El Consejo determinará, por un reglamento especial, las condiciones de venta de las casas que construya, debiendo contemplar las prohibiciones que estime conveniemtes."
    },
    {
      "provision_ref": "art27",
      "section": "27",
      "title": "Artículo 27",
      "content": "Art. 27. Dentro del plazo de cinco años, contados desde la fecha de la escritura definitiva, no podrá el adquirente enajenar su propiedad, salvo que se trate de venta directa a la propia Caja da la Habitación, previa tasación de mejoras.\nSi después de transcurrido el plazo a que se refiere el inciso anterior, la propiedad fuere vendida, el vendedor no podrá realizar nuevas operaciones con la Caja sino después de vencido un plazo de quince años."
    },
    {
      "provision_ref": "art28",
      "section": "28",
      "title": "Artículo 28",
      "content": "Párrafo III (ARTS. 28-30)\nDe la concesión de préstamos\na) A simples particulares (ART. 28)\nArt. 28. La Caja podrá otorgar a los obreros, empleados y personas de escasos recursos, a que se refiere el artículo 21 de esta ley, y que sean propietarios de terrenos, préstamos hasta de cuarenta sueldos vitales de la provincia de Santiago, para que edifiquen su propia casa o reparen o amplíen la edificada.\nPodrá, igualmente, otorgar esta clase de préstamos a los jefes de familia, con la sola exigencia de aportar, al contado, un cinco por ciento (5%) del monto del respectivo préstamo.\nNo tendrán derecho al beneficio de estos préstamos los dueños de otra vivienda.\nLos préstamos devengarán un tres por ciento (3%) de interés y un uno por ciento (1% ) de amortización."
    },
    {
      "provision_ref": "art29",
      "section": "29",
      "title": "Artículo 29",
      "content": "b) A los propietarios de predios agrícolas (ART. 29)\nArt. 29. La Caja podrá conceder a los propietarios de predios agrícolas, préstamos en dinero para que los empleen en la construcción de casas gratuitas para sus inquilinos, de acuerdo con los tipos confeccionados por ella.\nEstos préstamos se harán a doce años plazo, devengarán el interés de cuatro por ciento (4%), y la amortización será acumulativa semestralmente.\nEn la concesión de estos préstamos se dará preferencia a los propietarios de predios agrícolas que tengan un avalúo inferior a quinientos mil pesos ($ 500,000)."
    },
    {
      "provision_ref": "art30",
      "section": "30",
      "title": "Artículo 30",
      "content": "c) A empresas industriales y mineras (ART. 30)\nArt. 30. Podrá la Caja conferir préstamos en dinero a las empresas industriales y mineras, para la construcción de viviendas para sus empleados y obreros, cuyas rentas mensuales no excedan de un valor equivalente a dos y media veces el sueldo vital.\nEstos préstamos tendrán un servicio de un cuatro por ciento (4%) de interés y uno por ciento (1%) de amortización anuales, y podran efectuarse hasta por el ochenta por ciento (80%) del costo, incluyendo el valor de los terrenos."
    },
    {
      "provision_ref": "art31",
      "section": "31",
      "title": "Artículo 31",
      "content": "Párrafo IV (ARTS. 31-40)\nDisposiciones comunes del párrafo anterior\nArt. 31. Los préstamos a que se refiere el párrafo anterior, se otorgarán con garantía hipotecaria o de otro orden, calificada por el Consejo."
    },
    {
      "provision_ref": "art32",
      "section": "32",
      "title": "Artículo 32",
      "content": "Art. 32. Los planos, estudios y especificaciones de las viviendas de que trata la letra c) del N.o 2 del artículo 21, lo mismo que la adquisición o destinación de terrenos para ellas y las inversiones que requieran, deberán ser aprobados por el Consejo Superior.\nLa Caja deberá fiscalizar las construcciones y las empresas deberán comunicar a la Caja la iniciación de las obras.\nPodrá la Caja cobrar derechos que no excedan del dos por ciento (2%) del valor de las edificaciones, por los servicios que preste por efecto del inciso 1.o y de conformidad con el arancel que fije el Reglamento."
    },
    {
      "provision_ref": "art33",
      "section": "33",
      "title": "Artículo 33",
      "content": "Art. 33. Las habitaciones a que se refiere el artículo anterior, no podrán ser enajenadas separadamente de la Empresa de que forman parte, ni arrendadas a personas extrañas al personal que ocupa la Empresa.\nLa infracción a lo dispuesto en el inciso anterior será causal de nulidad del contrato."
    },
    {
      "provision_ref": "art34",
      "section": "34",
      "title": "Artículo 34",
      "content": "Art. 34. Son inembargables por terceros, las viviendas construídas directamente por la Caja de la Habitación, mientras estén en poder de su primer adquirente o de sus herederos."
    },
    {
      "provision_ref": "art35",
      "section": "35",
      "title": "Artículo 35",
      "content": "Art. 35. Las casas que se construyan mediante los préstamos anteriormente consultados, no podrán ser transferidas, gravadas ni embargadas, mientras esté pendiente el pago de la respectiva deuda a la Caja, sino con autorización del Consejo.\nEl Conservador de Bienes Raíces respectivo, a requerimiento de la Caja, procederá a inscribir esta prohibición."
    },
    {
      "provision_ref": "art36",
      "section": "36",
      "title": "Artículo 36",
      "content": "Art. 36. Los propietarios de predios agrícolas deberán proveer de viviendas a sus obreros e inquilinos, dentro de los doce y medio años, contados desde la fecha de la promulgación de esta ley.\nEsta obligación se cumplirá construyendo cada dos y medio años, a partir de la fecha indicada, el veinte por ciento (20%) de las casas necesarias.\nLas viviendas deberán reunir las condiciones mínimas que se determinen en el Reglamento complementario de esta ley, en el que se considerarán la condición de permanente o transitorio del trabajador, y las características geográficas, de población y de producción de cada región."
    },
    {
      "provision_ref": "art37",
      "section": "37",
      "title": "Artículo 37",
      "content": "Art. 37. Dentro de los seis meses, contados desde la fecha de la promulgación de la presente ley, los propietarios de predios agrícolas deberán hacer la declaración del número de viviendas para obreros e inquilinos existentes en sus fundos, indicando, además, el de las nuevas que necesiten construir para el alojamiento de los mismos.\nEsta declaración se hará ante los Consejos Provinciales de la Caja de la Habitación.\nCon esta declaración e informe del arquitecto o ingeniero de la Caja y de los Consejos Provinciales, el Consejo Superior determinará el número de viviendas necesarias para cada predio agrícola.\nSi el propietario no efectuare la declaración, el Consejo Superior procederá sin ella, sin perjuicio de la sanción que consulta el artículo 97.\nEl Consejo Superior podrá autorizar la reducción del número de casas que originariamente hubiere determinado, siempre que el propietario cambiare el giro de la explotación del fundo, o por otras razones que el Consejo Superior estimase justificadas."
    },
    {
      "provision_ref": "art38",
      "section": "38",
      "title": "Artículo 38",
      "content": "Art. 38. Se autoriza al Presidente de la República y a las Municipalidades, para que vendan el terreno que el Estado o las Municipalidades tengan en las ciudades o sus alrededores, por lotes que no excedan de una hectárea, con la condición de que se construyan en ellos, y dentro de cinco años, habitaciones regidas por esta ley. La venta se hará en remate y el precio se pagará con una quinta parte al contado, y el resto en veinte anualidades con el tres por ciento (3%) de interés anual."
    },
    {
      "provision_ref": "art39",
      "section": "39",
      "title": "Artículo 39",
      "content": "Art. 39. Mientras las viviendas a que se refiere esta ley se encuentren inhabitadas, no podrán las empresas respectivas, ni la Caja de la Habitación, cobrar mínimos de servicio por consumo de energía o luz eléctrica, gas o agua potable."
    },
    {
      "provision_ref": "art40",
      "section": "40",
      "title": "Artículo 40",
      "content": "Art. 40. La Caja de la Habitación podrá exigir de cualquiera empresa de agua potable, gas, luz o energía eléctrica, que instalen los correspondientes servicios en las viviendas a que se refiere esta ley, sin que tengan la obligación de garantizar consumos mínimos."
    },
    {
      "provision_ref": "art41",
      "section": "41",
      "title": "Artículo 41",
      "content": "Párrafo V (ARTS. 41-44)\nDel otorgamiento de bonificaciones y garantías por\nla Caja\nArt. 41. Las operaciones a que se refieren los N.os 6,7, 8 y 9 del artículo 21, y el artículo 43, se harán en las condiciones y en la forma que determinen los Reglamentos, que el Presidente de la República dicte sobre esas materias, previo informe del Consejo de la Caja de la Habitación.\nLas primas no podrán exceder del veinte por ciento (20%) del valor del terreno y del edificio, y se pagarán por mitad al término de la obra gruesa y al término de la construcción.\nLa Caja, en todo caso, deberá aprobar los planos, especificaciones y presupuestos de las construcciones proyectadas."
    },
    {
      "provision_ref": "art42",
      "section": "42",
      "title": "Artículo 42",
      "content": "Art. 42. La Caja de Ahorros abrirá cuentas individuales de ahorro, destinadas exclusivamente a acumular fondos para que los interesados puedan adquirir sitios o construir habitaciones por intermedio de la Caja de la Habitación.\nEstos depósitos no podrán ser retirados, ni destinados a otro objeto que el indicado en el inciso anterior.\nEn caso de fallecimiento del imponente, podrán seguir imponiendo: el cónyuge sobreviviente, sus herederos o la persona que el causante designare al momento de abrir la cuenta, o por acto testamentario."
    },
    {
      "provision_ref": "art43",
      "section": "43",
      "title": "Artículo 43",
      "content": "Art. 43. Los capitalistas, ya sean personas naturales o jurídicas, que inviertan sumas no inferiores a quinientos mil pesos ($500,000), en la construcción de viviendas económicas, podrán solicitar del Consejo que les garantice, con cargo a los fondos de la caja, el goce de una renta hasta de diez por ciento (10%) anual, sobre el dinero que inviertan, descontadas las contribuciones e impuestos que afecten tanto a la renta como a los predios y edificios.\nEsta garantía se otorgará por un plazo máximo de veinte años.\nDichas casas deberán llenar los requisitos y condiciones que señale el Reglamento."
    },
    {
      "provision_ref": "art44",
      "section": "44",
      "title": "Artículo 44",
      "content": "Art. 44. Los propietarios de terrenos; que a juicio del Consejo Superior sean aptos para construir habitaciones, de conformidad con las disposiciones de esta ley, podrán solicitar de la Caja, préstamos de edificación, según las normas que ella misma dicte.\nLas propiedades así construídas sólo se destinarán al arrendamiento, y la renta será fijada anualmente por el Consejo Superior."
    },
    {
      "provision_ref": "art45",
      "section": "45",
      "title": "Artículo 45",
      "content": "Párrafo VI (ART. 45)\nDe las comisiones por construcción\nArt. 45. La Caja podrá prestar sus servicios mediante el pago de honorarios, para la construcción de habitaciones destinadas a empleados, obreros y personas de escasos recursos, por cuenta de cualquiera de las personas o entidades mencionadas en el N° 2° del artículo 21, y, además, del Fisco. Estas construcciones deberán ajustarse a las disposiciones reglamentarias que dicte la Caja sobre el particular."
    },
    {
      "provision_ref": "art46",
      "section": "46",
      "title": "Artículo 46",
      "content": "Párrafo VII (ARTS. 46-54)\nDe la higienización de la vivienda popular\nArt. 46. El Consejo Superior de la Caja, previo informe de la Dirección General de Sanidad, clasificará las viviendas populares en las siguientes categorías:\na) En \"salubres\", a aquellas cuyo estado sanitario llene las condiciones mínimas de higiene que fije el Reglamento.\nb) En \"insalubres\" a aquellas cuyo estado sanitario sea deficiente, pero susceptible de ser higienizadas mediante reparaciones; y\nc) En \"inhabitables\", a las que sean enteramente insalubres y no admitan reparaciones."
    },
    {
      "provision_ref": "art47",
      "section": "47",
      "title": "Artículo 47",
      "content": "Art. 47. Las condiciones sanitarias que deben llenar las viviendas colectivas populares, para los efectos de su clasificación en alguna de las categorías, señaladas en el artículo precedente, serán materia de un Reglamento que dictará el Presidente de la República, a propuesta del Consejo."
    },
    {
      "provision_ref": "art48",
      "section": "48",
      "title": "Artículo 48",
      "content": "Art. 48. Las viviendas que sean declaradas \"inhabitables\", deberán ser demolidas en el plazo que para ello fije el Consejo. Si dentro de dicho plazo no se diere cumplimiento a lo ordenado por el Consejo, éste comunicará el hecho al Juez Letrado del Departamento en que esté ubicado el inmueble, acompañándole copia de los antecedentes.\nEl juez citará a comparendo dentro del tercero día al representante del Consejo y al propietario, su mandatario o mayordomo, y con el mérito de los antecedentes que se hayan acumulado hasta el día del comparendo, y con las alegaciones de las partes, el Juez se pronunciará sin más trámite.\nLa apelación se resolverá de preferencia sin esperar la comparecencia de las partes, y el Tribunal de segunda instancia dictará su fallo en el término de treinta días, contados desde la fecha en que reciba los autos.\nEn estos juicios no procederá el recurso de casación."
    },
    {
      "provision_ref": "art49",
      "section": "49",
      "title": "Artículo 49",
      "content": "Art. 49. Tan pronto como la sentencia cause ejecutoria, deberá ser demolido el inmueble, si así lo hubiere ordenado el Juez.\nSi el propietario no lo hiciere dentro del plazo que para ello le hubiere fijado el Juez, y que no podrá ser superior al que le hubiere dado el Consejo, éste lo hará demoler por cuenta del propietario.\nLa Caja de la Habitación cobrará ejecutivamente al propietario los gastos de demolición, y servirán de título ejecutivo las facturas o planillas correspondientes a los trabajos."
    },
    {
      "provision_ref": "art50",
      "section": "50",
      "title": "Artículo 50",
      "content": "Art. 50. Las viviendas que sean declaradas \"insalubres\", deberán ser reparadas en el plazo que para ello fije el Consejo. Si no fueren reparadas dentro de dicho plazo, el Consejo ordenará su clausura, y los propietarios no tendrán derecho a optar a los préstamos que autoriza esta ley."
    },
    {
      "provision_ref": "art51",
      "section": "51",
      "title": "Artículo 51",
      "content": "Art. 51. Para los efectos de este párrafo, el Consejo podrá delegar sus facultades en los Consejos Provinciales."
    },
    {
      "provision_ref": "art52",
      "section": "52",
      "title": "Artículo 52",
      "content": "Art. 52. Podrá la Caja conceder préstamos a los propietarios de viviendas declaradas \"insalubres\", para que las hagan salubres.\nDichos préstamos no podrán ser otorgados por mayor cantidad que la que se requiera para las reparaciones, y su monto será fijado en definitiva por la oficina técnica de la Caja.\nEl interés de los préstamos será del cuatro por ciento (4%) anual, y la amortización acumulativa de dos por ciento (2%), también anual.\nSerá condición esencial para el otorgamiento de los préstamos, que el propietario los garantice con primera hipoteca del respectivo inmueble, o con segunda, siempre que la primera fuere a favor de alguna de las instituciones regidas por la ley de 29 de agosto de 1855, y leyes modificatorias."
    },
    {
      "provision_ref": "art53",
      "section": "53",
      "title": "Artículo 53",
      "content": "Art. 53. Los propietarios de viviendas \"insalubres\", que hayan obtenido préstamos para su reparación, no podrán cobrar, como renta de arrendamiento de las mismas, una superior al siete por ciento (7%) anual líquido de su avalúo para los efectos del pago de las contribuciones."
    },
    {
      "provision_ref": "art54",
      "section": "54",
      "title": "Artículo 54",
      "content": "Art. 54. En el plan anual de trabajos e inversiones deberá la Caja consultar la construcción de viviendas provisionales o de emergencia, destinadas a los pobladores de las viviendas que se demuelan, se clausuren o se encuentren en reparación.\nEstas viviendas provisionales deberán reunir las condiciones mínimas de salubridad que fije el Reglamento.\nEl Consejo Superior podrá, en la forma que determine también el Reglamento, conceder el uso gratuito de estas viviendas provisionales."
    },
    {
      "provision_ref": "art55",
      "section": "55",
      "title": "Artículo 55",
      "content": "Párrafo VIII (ARTS. 55-65) De la atención de los mejoreros y compradores de sitios a plazo\nArt. 55. Corresponderá a la Caja de la Habitación el despacho de las solicitudes pendientes de mejoreros y compradores de sitios a plazo, presentadas de acuerdo con el artículo 14, de la ley N° 6,754, de 22 de noviembre de 1940, aun cuando no reunan todos los requisitos establecidos en los artículos 48 y 49 del decreto con fuerza de ley N° 33.\nLa Caja destinará con este objeto, a lo menos el seis por ciento (6%) de su presupuesto anual, no pudiendo esta cifra ser inferior a doce millones de pesos ($ 12.000,000) al año."
    },
    {
      "provision_ref": "art56",
      "section": "56",
      "title": "Artículo 56",
      "content": "Art. 56. El Vicepresidente Ejecutivo de la Caja de la Habitación subscribirá, en nombre de ésta y en el de cualquiera de los interesados que se niegue a hacerlo, las escrituras de compra y de cancelación en los siguientes casos:\n1. Cuando el adquirente hubiere pagado en su totalidad el precio;\n2. Cuando el interesado se allane a pagar al contado el precio o saldo del valor del terreno, previa consignación de las cantidades respectivas en la Caja de la Habitación; y\n3. En el caso previsto en el artículo 9° de la ley N° 5,579."
    },
    {
      "provision_ref": "art57",
      "section": "57",
      "title": "Artículo 57",
      "content": "Art. 57. En los casos de expropiación, el precio de los sitios y el saldo por pagar serán determinados por la Comisión Rectificadora a que se refiere el artículo 11 de la ley N° 5,579."
    },
    {
      "provision_ref": "art58",
      "section": "58",
      "title": "Artículo 58",
      "content": "Art. 58. No podrán acogerse a los beneficios de este Título sino los dueños de una sola mejora, que la habiten o que la dediquen al funcionamiento de una industria que exploten bajo su responsabilidad.\nEn el Reglamento de esta ley se contemplarán las condiciones que deberán cumplir los mejoreros que den en arrendamiento parte de sus mejoras, en cuanto a la salubridad de éstas y a la renta máxima que podrán cobrar.\nEl mejorero infractor será penado con multa de doscientos ($ 200) a mil pesos ($ 1,000), si la renta que cobre y percibe por la parte que arriende, es superior al máximo establecido en el artículo 53; con la clausura de la parte arrendada, si es por infracción a las disposiciones de salubridad; y en caso de reincidencia, con la exigibilidad del saldo adeudado, que la Caja de la Habitación le cobrará judicialmente."
    },
    {
      "provision_ref": "art59",
      "section": "59",
      "title": "Artículo 59",
      "content": "Art. 59. Quedarán comprendidas entre las operaciones de que trata este título, aquellas sobre sitios cuyo precio no exceda del máximo fijado en el artículo 48 del decreto con fuerza de ley N° 33. Este precio máximo será determinado por la Comisión Rectificadora a que se refiere el artículo 57, con relación a la fecha del primitivo contrato, sin perjuicio del valor que debe pagarse al vendedor de acuerdo con las normas legales."
    },
    {
      "provision_ref": "art60",
      "section": "60",
      "title": "Artículo 60",
      "content": "Art. 60. Las operaciones serán despachadas en el orden de preferencia señalado en los artículos 14 y 15 de la ley N° 6,754. Sin embargo, el Vicepresidente Ejecutivo podrá despachar operaciones sin respetar el orden indicado, en casos calificados por una Comisión Revisora, que estará compuesta: por el Fiscal de la Caja de la Habitación, por el Jefe de la Sección, ley N° 5,579, de la misma Caja, y por un representante de la Contraloría General de la República, designado por el Contralor."
    },
    {
      "provision_ref": "art61",
      "section": "61",
      "title": "Artículo 61",
      "content": "Art. 61. Sin perjuicio de los dispuesto en el artículo anterior, la Caja procederá a pagar a los vendedores o propietarios los precios estipulados en las escrituras otorgadas con anterioridad a la presente ley, y que no hubieren sido pagados oportunamente.\nLos intereses devengados con posterioridad a la liquidación que sirvió de base a la escritura, en el caso del artículo anterior, serán de cargo de la Caja."
    },
    {
      "provision_ref": "art62",
      "section": "62",
      "title": "Artículo 62",
      "content": "Art. 62. A falta de cónyuge o descendientes legítimos o de hijos naturales, serán herederos del adquirente de sitios a plazo o dueños de mejoras, sus hijos ilegítimos.\nLo dispuesto en el inciso anterior se aplicará sólo a las sucesiones futuras de los adquirentes de sitios y dueños de mejoras."
    },
    {
      "provision_ref": "art63",
      "section": "63",
      "title": "Artículo 63",
      "content": "Art. 63. El marido no podrá gravar ni enajenar el inmueble adquirido con arreglo a las disposiciones de este Título, sin cumplir el requisito establecido en el artículo 1,754 del Código Civil, bajo sanción de nulidad absoluta.\nLos Conservadores de Bienes Raíces, al inscribir la escritura de transferencia, inscribirán también la prohibición referida.\nEl adquirente justificará su estado civil con declaración de testigos, firmada ante notario. Toda declaración falsa a este respecto será sancionada con presidio menor en su grado mínimo."
    },
    {
      "provision_ref": "art64",
      "section": "64",
      "title": "Artículo 64",
      "content": "Art. 64. En la determinación del precio de los sitios no será considerado el costo de urbanización."
    },
    {
      "provision_ref": "art65",
      "section": "65",
      "title": "Artículo 65",
      "content": "Art. 65. Reemplázase en la letra b) del artículo 85 del decreto con fuerza de ley N° 33, de 8 de abril de 1931, la frase \"veinticinco por ciento\" por\n\"cincuenta por ciento\"."
    },
    {
      "provision_ref": "art66",
      "section": "66",
      "title": "Artículo 66",
      "content": "Párrafo IX (ART. 66)\nDe las expropiaciones\nArt. 66. Por exigirlo el interés nacional se declara de utilidad pública, y autorízase al Presidente de la República para proceder a su expropiación, todo el radio urbano de los pueblos cuyas casas estén construídas sobre terrenos de terceros; como asimismo, los terrenos de particulares que sean necesarios para la ejecución de la presente ley.\nEn este último caso la expropiación no podrá efectuarse dentro de los deslindes de los barrios residenciales, ni de los comerciales, que las Municipalidades hayan fijado en sus planos reguladores, de acuerdo con la Ordenanza General de Construcciones, salvo que se trate de propiedades declaradas insalubres por la autoridad respectiva.\nEL procedimiento para la expropiación, se sujetará a los trámites indicados en el párrafo II de la ley 5,604, de fecha 16 de febrero de 1935."
    },
    {
      "provision_ref": "art67",
      "section": "67",
      "title": "Artículo 67",
      "content": "TITULO V (ARTS. 67-71)\nDe la protección del Hogar Obrero\nArtículo 67° Sólo se aplicarán las disposiciones del presente título al inmueble hereditario en que haya tenido su última habitación el causante y cuyo valor, según el avalúo vigente para el cobro de la contribución de bienes raíces, no exceda de 40 sueldos vitales mensuales, escala a), del departamento de Santiago."
    },
    {
      "provision_ref": "art68",
      "section": "68",
      "title": "Artículo 68",
      "content": "Art. 68. Si entre los herederos descendientes del causante, hubiere uno o más menores, cualquiera de los interesados, el Defensor de Menores o la Caja de la Habitación, podrán pedir al Juez de Letras que decrete la indivisión del inmueble hereditario.\nLa indivisión durará hasta que todos los herederos hayan llegado a los dieciocho años de edad, y, entretanto, todos tendrán derecho a habitar el inmueble común.\nEl decreto de indivisión se inscribirá en el Registro del Conservador de Bienes Raíces respectivo.\nNOTA: 3\nEl artículo 2° transitorio de la Ley N° 19.221, publicada en el \"Diario Oficial\" de 1° de Junio de 1993, dispuso su entrada en vigencia treinta días después de publicada en el Diario Oficial."
    },
    {
      "provision_ref": "art69",
      "section": "69",
      "title": "Artículo 69",
      "content": "Art. 69. Si se procediere a la partición del inmueble común, se hará la adjudicación, previa tasación, al que lo solicite en el siguiente orden de precedencia:\n1° Al cónyuge que sea copartícipe y no se encuentre separado de bienes o divorciado;\n2° Al designado por el testador;\n3° Al designado por la mayoría; y\n4° Al designado por sorteo.\nHecha la adjudicación durante la menor edad de uno o más de los interesados, el adjudicatario podrá pagar los alcances hereditarios a medida que los coherederos vayan cumpliendo la mayor edad, sin que pueda exigirse un interés superior al legal."
    },
    {
      "provision_ref": "art70",
      "section": "70",
      "title": "Artículo 70",
      "content": "Art. 70. El inmueble común no será embargable durante la indivisión.\nTampoco podrá embargársele a los adjudicatarios, mientras no lleguen todos a la mayor edad.\nLa inembargabilidad cesa una vez que llegue a la mayor edad el menor de los herederos, o cuando dejen de habitar el inmueble los herederos o los adjudicatarios.\nLa inembargabilidad, consultada en el inciso 2° de este artículo, deberá inscribirse al mismo tiempo que la escritura de adjudicación, a fin de que produzca efectos contra terceros."
    },
    {
      "provision_ref": "art71",
      "section": "71",
      "title": "Artículo 71",
      "content": "Art. 71. Se considerarán mayores de edad, para los efectos de este párrafo, los que hayan cumplido dieciocho años."
    },
    {
      "provision_ref": "art72",
      "section": "72",
      "title": "Artículo 72",
      "content": "TITULO VI (ARTS. 72-76)\nDe la exención de impuestos y otras franquicias\nArt. 72. Por el término de diez años, quedan exentos del pago de las contribuciones fiscales sobre bienes raíces los terrenos en que se edifique y las casas construídas sobre ellos, de acuerdo con las disposiciones de la presente ley.\nLos dueños de inmuebles hipotecados en favor de la Caja de la Habitación tendrán derecho, para los efectos de los impuestos y contribuciones que se aplican sobre la base de los avalúos de los bienes raíces, a que se les rebaje el impuesto o contribución correspondiente al saldo adeudado, siempre que éste no exceda al cuarenta por ciento (40%) del respectivo avalúo y hasta concurrencia de dicho cuarenta por ciento (40%) en caso contrario."
    },
    {
      "provision_ref": "art73",
      "section": "73",
      "title": "Artículo 73",
      "content": "Art. 73. En los reavalúos de propiedades agrícolas no se considerará el mayor valor proveniente de las casas que cumplan con las condiciones exigidas por la Caja de la Habitación."
    },
    {
      "provision_ref": "art74",
      "section": "74",
      "title": "Artículo 74",
      "content": "Art. 74. Los bonos de la habitación y sus rentas estarán exentos de impuestos, inclusive el de herencias y donaciones."
    },
    {
      "provision_ref": "art75",
      "section": "75",
      "title": "Artículo 75",
      "content": "Art. 75. Las escrituras públicas que se otorguen por operaciones directamente relacionadas con esta ley, pagarán sólo el cincuenta por ciento (50%) de los correspondientes impuestos fiscales y derechos notariales.\nEn las operaciones que efectúe directamente la Caja, no se pagará el impuesto a la primera transferencia establecido por el decreto-ley N° 593, de 9 de septiembre de 1932."
    },
    {
      "provision_ref": "art76",
      "section": "76",
      "title": "Artículo 76",
      "content": "Art. 76. Las construcciones ejecutadas en conformidad a esta ley pagarán solamente el cincuenta por ciento (50%) del valor de los permisos municipales que correspondan."
    },
    {
      "provision_ref": "art77",
      "section": "77",
      "title": "Artículo 77",
      "content": "TITULO VII (ARTS. 77-91)\nDisposiciones generales\nArt. 77. Para los efectos de esta ley, no regirá la Ordenanza General de Construcciones, sino otra especial que dictará el Presidente de la República, de conformidad a lo dispuesto en el artículo 4° transitorio."
    },
    {
      "provision_ref": "art78",
      "section": "78",
      "title": "Artículo 78",
      "content": "Art. 78. En las poblaciones que se construyan al amparo de esta ley, deberá contemplarse su urbanización, de acuerdo con la Ordenanza a que se refiere el artículo anterior, y el establecimiento de servicios sociales, culturales y de esparcimiento.\nLa Caja ejecutará directamente, en cada uno de sus aspectos, la urbanización de las poblaciones que construya, debiendo contar previamente con la aprobación de los planos respectivos por los organismos correspondientes.\nLa Municipalidad respectiva deberá pronunciarse sobre las obras dentro del plazo de treinta días, y no podrá negarse a aprobarlas si en ellas se hubiese dado cumplimiento a la Ordenanza."
    },
    {
      "provision_ref": "art79",
      "section": "79",
      "title": "Artículo 79",
      "content": "Art. 79. En los contratos de venta de bienes raíces a plazo hasta de sesenta mil pesos ($ 60,000), se tendrá por no escrita la cláusula de que el comprador pierda el todo o parte de la suma dada a cuenta del precio, si no pagare las cuotas restantes."
    },
    {
      "provision_ref": "art80",
      "section": "80",
      "title": "Artículo 80",
      "content": "Art. 80. Los pagadores fiscales, municipales o particulares, tendrán la obligación, a requerimiento de la Caja de la Habitación, de descontar de los sueldos, jornales o salarios de los empleados u obreros, en cada período de pago, las cuotas que éstos deban pagar por las obligaciones que tengan a favor de ella, en conformidad a la presente ley.\nLas sumas descontadas, previas las liquidaciones mensuales, serán entregadas a la Caja de la Habitación.\nLos descuentos a que se refiere este artículo, no podrá exceder del treinta por ciento (30%) de los respectivos sueldos, salarios o jornales."
    },
    {
      "provision_ref": "art81",
      "section": "81",
      "title": "Artículo 81",
      "content": "Art. 81. Substitúyense las palabras \"ciento veinte\" del artículo 4° de la ley 4,174, por \"quinientos\"."
    },
    {
      "provision_ref": "art82",
      "section": "82",
      "title": "Artículo 82",
      "content": "Art. 82. La Caja deberá destinar hasta un cinco por ciento (5%) de sus entradas anuales, a la adquisición de amoblados, que serán vendidos, con prenda de los mismos, a los arrendatarios de escasos recursos. Estos muebles no podrán ser embargados por terceros."
    },
    {
      "provision_ref": "art83",
      "section": "83",
      "title": "Artículo 83",
      "content": "Art. 83. Las empresas carboneras ingresarán mensualmente a la Caja de la Habitación, el producido del impuesto establecido en el N° 9 del artículo 13.\nLas sumas percibidas por este impuesto las invertirá la Caja de la Habitación exclusivamente en la construcción de habitaciones para empleados y obreros de la industria carbonera."
    },
    {
      "provision_ref": "art84",
      "section": "84",
      "title": "Artículo 84",
      "content": "Art. 84. No podrá cobrarse como renta de arrendamiento de las casas que se construyan mediante préstamos consultados en esta ley, una renta superior a la fijada en el Reglamento."
    },
    {
      "provision_ref": "art85",
      "section": "85",
      "title": "Artículo 85",
      "content": "Art. 85. Los préstamos otorgados por la Caja para la construcción de habitaciones destinadas al arrendamiento se considerarán como de plazo vencido cobrables por la vía ejecutiva, cuando se exigiere una renta superior a la autorizada.\nLa deuda correspondiente devengará un interés penal del ocho por ciento (8%) anual."
    },
    {
      "provision_ref": "art86",
      "section": "86",
      "title": "Artículo 86",
      "content": "Art. 86. La mora en el pago de un dividendo semestral, o de tres dividendos mensuales consecutivos, en que incurra el concesionario de los préstamos a que se refiere esta ley, dará derecho a la Caja para perseguir su cobro por la vía ejecutiva.\nLos dividendos provenientes de ventas o préstamos a particulares, deberán pagarse en cuotas mensuales.\nLos dividendos en mora devengarán un interés penal del seis por ciento (6%) sobre su monto."
    },
    {
      "provision_ref": "art87",
      "section": "87",
      "title": "Artículo 87",
      "content": "Art. 87. Las cuestiones entre la Caja y sus locatarios quedarán entregadas exclusivamente a la justicia ordinaria.\nEn lo juicios respectivos se aplicarán las disposiciones especiales de la ley orgánica de la Caja de Crédito Hipotecario y de las leyes complementarias de la misma. La Caja usará papel simple y los aranceles se reducirán en su favor en un cincuenta por ciento (50% ).\nEn los juicios de desahucio o terminación inmediata del arrendamiento que la Caja inicie para la restitución de sus propiedades, no aceptará otra excepción que el pago de la renta, fundada en el correspondiente recibo, otorgado por la misma institución. En caso contrario, se procederá al lanzamiento sin más trámite."
    },
    {
      "provision_ref": "art88",
      "section": "88",
      "title": "Artículo 88",
      "content": "Art. 88. A los arrendatarios que por cualquier motivo no hubieren podido enterar el tiempo necesario para obtener la calidad de adquirentes, y a los que hubieren enterado los plazos fijados por la ley para adquirir tal calidad, pero a los cuales no se hubiere hecho aún transferencias de casas, se les computará el tiempo y los abonos que hubieren hecho a cuenta del precio de dicho inmueble, para hacerlos valer en cualquiera operación análoga sobre poblaciones, predios o casas que la Caja haya construído en cualquier punto de la República, y tendrán preferencia sobre todo otro postulante para la adquisición de casas."
    },
    {
      "provision_ref": "art89",
      "section": "89",
      "title": "Artículo 89",
      "content": "Art. 89. Los Bancos, las compañías de seguros, las sociedades anónimas en general y las instituciones semifiscales, deberán destinar a la construcción de viviendas económicas, una cuota no inferior al veinte por ciento de las sumas que inviertan en bienes raíces de renta con sus capitales de reserva."
    },
    {
      "provision_ref": "art90",
      "section": "90",
      "title": "Artículo 90",
      "content": "Art. 90. Las sociedades o empresas industriales o comerciales, no podrán servirse de intermediarios para la venta a la Caja, de los materiales que sean necesarios para la construcción de las habitaciones a que se refiere esta ley.\nEl incumplimiento de esta disposición por parte de dichas sociedades o empresas, será sancionado con una multa de mil a cinco mil pesos, la que se aplicará administrativamente. Para este efecto, tendrá mérito ejecutivo una copia autorizada del acuerdo del Consejo Superior que ordene su aplicación."
    },
    {
      "provision_ref": "art91",
      "section": "91",
      "title": "Artículo 91",
      "content": "Art. 91. Los representantes legales de los absoluta o relativamente incapaces, no precisarán cumplir con los requisitos o formalidades que las leyes prescriben, cuando hubieren de enajenar o gravar los bienes raíces de su representado, a la Caja de la Habitación o a terceros por su intermedio, en conformidad a la presente ley y demás leyes sobre fomento de la habitación popular."
    },
    {
      "provision_ref": "art92",
      "section": "92",
      "title": "Artículo 92",
      "content": "TITULO VIII (ARTS. 92-99)\nDe las sanciones\nArt. 92. El arrendatario, usuario o adquirente que por negligencia culpable o mala fe, causare daño o substrajere efectos o utensilios pertenecientes al inmueble, en viviendas construídas directamente por la Caja, o las deteriore, sufrirá una multa de diez ($ 10) a doscientos pesos ($ 200), que será decretada administrativamente por el Consejo Superior, sin perjuicio de la reparación del daño y de las sanciones penales correspondientes.\nEn caso de reincidencia, el Consejo Superior podrá acordar, además, la terminación inmediata del arrendamiento o solicitar de la justicia ordinaria, por la causal del inciso 1°, la resolución de la compraventa, si ésta se hubiere otorgado.\nBastará para acordar esas sanciones, la certificación de un funcionario de la Caja constituído en visita, salvo prueba en contrario, si se tratare de resolución del contrato."
    },
    {
      "provision_ref": "art93",
      "section": "93",
      "title": "Artículo 93",
      "content": "Art. 93. El constructor que defraudare en la naturaleza, calidad o cantidad de los materiales de las habitaciones a que se refiere esta ley, o en la mano de obra, sufrirá las penas de presidio menor en su grado máximo a presidio mayor en cualquiera de sus grados, y multas de dos mil ($ 2,000) a diez mil pesos ($ 10,000) sin perjuicio de la reparación del daño.\nEn igual pena incurrirá el arquitecto o ingeniero o funcionario que autorice el uso de tales materiales o mano de obra."
    },
    {
      "provision_ref": "art94",
      "section": "94",
      "title": "Artículo 94",
      "content": "Art. 94. Sufrirá las penas de reclusión en cualquiera de sus grados y multas de mil ($ 1,000) a diez mil pesos ($ 10,000), el proveedor que defraudare en la naturaleza, calidad o cantidad de los materiales, útiles, enseres, instalaciones u objetos que deba entregar en virtud de un título obligatorio, y destinados a su aprovechamiento en las casas construídas al amparo de esta ley.\nEl funcionario que aceptare como buenas tales especies, será considerado cómplice del mismo delito.\nLas especies caerán en comiso."
    },
    {
      "provision_ref": "art95",
      "section": "95",
      "title": "Artículo 95",
      "content": "Art. 95. Las empresas a que se refiere el artículo 16 que no cumplan con las obligaciones que por él se les imponen, incurrirán en una multa equivalente al diez por ciento (10%) de las sumas que les corresponde invertir, multa que se aplicará administrativamente por el Consejo Superior de la Caja.\nEn el mismo evento, procederá el cobro ejecutivo de las sumas que deban invertirse.\nLa Caja de la Habitación hará estos cobros sirviendo como título suficiente en uno y otro caso la copia autorizada del respectivo acuerdo del Consejo Superior.\nPrevio pago de la multa y de la suma por invertir, podrá reclamarse del acuerdo del Consejo Superior en el modo y plazo y conforme al procedimiento prevenido por los artículos 91 y 92 de la ley N° 5,169, de 31 de mayo de 1933."
    },
    {
      "provision_ref": "art96",
      "section": "96",
      "title": "Artículo 96",
      "content": "Art. 96. En igual multa incurrirán los propietarios de predios agrícolas que no cumplan con la obligación que les señala el artículo 36, sin perjuicio del cobro ejecutivo por la Caja de la suma por invertir en los plazos señalados.\nEn este último caso, la Caja substituirá al propietario en la obligación de construir las respectivas habitaciones y percibirá por sus servicios los derechos que fije el reglamento.\nPara los efectos de este artículo, la suma por invertir será regulada por el Departamento Técnico de la Caja, sin ulterior recurso.\nSe procederá, en lo demás, conforme al artículo anterior."
    },
    {
      "provision_ref": "art97",
      "section": "97",
      "title": "Artículo 97",
      "content": "Art. 97. La mora en hacer la declaración a que se refiere el artículo 37, será penada con multa de ciento ($ 100) a mil pesos ($1,000). Si el propietario moroso, una vez requerido, no cumpliera dicha obligación, hará el rol de las viviendas el secretario del respectivo Consejo Provincial."
    },
    {
      "provision_ref": "art98",
      "section": "98",
      "title": "Artículo 98",
      "content": "Art. 98. En los procesos que se instauren con ocasión de los delitos mencionados en los artículos 93 y 94, el Tribunal apreciará la prueba en conciencia. El informe del Departamento Técnico de la Caja constituirá presunción grave."
    },
    {
      "provision_ref": "art99",
      "section": "99",
      "title": "Artículo 99",
      "content": "Art. 99. Si los pagadores a que se refiere el artículo 80, requeridos para ello, no hubieren hecho los descuentos que en el mismo artículo se ordenan, sufrirán una multa, a beneficio de la misma Caja, igual a la cantidad que ha debido retenerse y pagarse, sin perjuicio de la acción ejecutiva que procederá en contra de los infractores para el pago de sus cuotas.\nPara hacer efectiva la multa tendrá mérito ejecutivo el acuerdo respectivo del Consejo Superior."
    },
    {
      "provision_ref": "art100",
      "section": "100",
      "title": "Artículo 100",
      "content": "TITULO FINAL (ART. FINAL)\nArt. 100. Esta ley empezará a regir treinta días desppués de la fecha de su promulgación."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Disposiciones transitorias (ARTS. 1-7TRANS)\nArt. 1° Las empresas a que se refiere el artículo 16 podrán invertir anualmente todo o parte de las sumas a que están obligadas, de acuerdo con dicha disposición, en amortizaciones ordinarias o extraordinarias de los préstamos que para construcción de habitaciones para sus obreros y empleados hayan obtenido de la Corporación de Fomento de la Producción a la fecha de la promulgación de la presente ley."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2° La Dirección General de Estadística, en colaboración con el Consejo Superior, deberá practicar, dentro del plazo de un año, el censo de la vivienda económica."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Art. 3° A contar desde la fecha en que comience a regir la presente ley, quedarán derogados los artículos 284, 285 y 286, de la Ley y Ordenanza General de Construcciones y Urbanización, publicada en el \"Diario Oficial\" N° 17,386, de 6 de febrero de 1936."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Art. 4° El Consejo Superior propondrá al Presidente de la República, dentro del plazo de seis meses, contados desde la vigencia de la presente ley, la Ordenanza de Urbanización y Construcciones económicas, como asimismo, las modificaciones que posteriormente sea necesario introducir a dicha Ordenanza."
    },
    {
      "provision_ref": "art5-transitorio",
      "section": "5 Transitorio",
      "title": "Artículo 5 Transitorio",
      "content": "Art. 5° Sin perjuicio de lo establecido en el artículo 66, en la subdelegación Chuchunco de la comuna de Santiago, sólo podrá expropiarse a los dueños de terrenos ocupados por mejoreros o compradores de sitios a plazo, y únicamente para el efecto de entregar esos terrenos a dichos mejoreros o compradores de sitios, respetando sus actuales cabidas de terreno; sin que esto obste para que los mejoreros que individualmente lo soliciten, obtengan préstamos de la Caja, una vez adquirido el pleno dominio del terreno, para edificar casas individuales, económicas, conforme a los planos de la Caja."
    },
    {
      "provision_ref": "art6-transitorio",
      "section": "6 Transitorio",
      "title": "Artículo 6 Transitorio",
      "content": "Art. 6° Las empresas de gas, agua potable, luz o energía eléctrica deberán devolver a la Caja de la Habitación, dentro del plazo de noventa días, contados desde la fecha en que entre en vigor la presente ley, las garantías que la Caja les hubiere otorgado por consumos mínimos."
    },
    {
      "provision_ref": "art7-transitorio",
      "section": "7 Transitorio",
      "title": "Artículo 7 Transitorio",
      "content": "Art. 7° Dentro del término de noventa días, contados desde la fecha de la promulgación de esta ley, el Presidente de la República procederá a dictar el Reglamento General y los especiales de ella."
    }
  ],
  "definitions": []
}