{
  "id": "cl-leychile-norma-253478",
  "type": "statute",
  "title": "SOBRE LA INVESTIGACION CIENTIFICA EN EL SER HUMANO, SU GENOMA, Y PROHIBE LA CLONACION HUMANA",
  "short_name": "Ley 20120",
  "status": "in_force",
  "issued_date": "2006-09-07",
  "in_force_date": "2006-09-22",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=253478",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1°.- Esta ley tiene por finalidad proteger la vida de los seres humanos, desde el momento de la concepción, su integridad física y psíquica, así como su diversidad e identidad genética, en relación con la investigación científica biomédica y sus aplicaciones clínicas."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2°.- La libertad para llevar a cabo actividades de investigación científica biomédica en seres humanos tiene como límite el respeto a los derechos y libertades esenciales que emanan de la naturaleza humana, reconocidos tanto por la Constitución Política de la República como por los tratados internacionales ratificados por Chile y que se encuentren vigentes."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- Prohíbese toda práctica eugenésica, salvo la consejería genética."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4º.- Prohíbese toda forma de discriminación arbitraria basada en el patrimonio genético de las personas.\nEn consecuencia, los resultados de exámenes genéticos y análisis predictivos de la misma naturaleza no podrán ser utilizados con ese fin."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Prohíbese la clonación de seres humanos, cualesquiera que sean el fin perseguido y la técnica utilizada."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- El cultivo de tejidos y órganos sólo procederá con fines de diagnósticos terapéuticos o de investigación científica. En ningún caso podrán destruirse embriones humanos para obtener las células troncales que den origen a dichos tejidos y órganos."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7º.- La terapia génica en células somáticas estará autorizada sólo con fines de tratamiento de enfermedades o a impedir su aparición."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8º.- El conocimiento del genoma humano es patrimonio común de la humanidad. En consecuencia, nadie puede atribuirse ni constituir propiedad sobre el mismo ni sobre parte de él. El conocimiento de la estructura de un gen y de las secuencias totales o parciales de ADN no son patentables.\nLos procesos biotecnológicos derivados del conocimiento del genoma humano, así como los productos obtenidos directamente de ellos, diagnósticos o terapéuticos, son patentables según las reglas generales."
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9º.- Sólo se podrá investigar y determinar la identidad genética de un ser humano si se cuenta con su consentimiento previo e informado o, en su defecto, el de aquel que deba suplir su voluntad en conformidad con la ley. Lo anterior es sin perjuicio de la facultad de los tribunales de justicia, en la forma y en los casos establecidos en la ley."
    },
    {
      "provision_ref": "art10",
      "section": "10",
      "title": "Artículo 10",
      "content": "Artículo 10.- Toda investigación científica en seres humanos que implique algún tipo de intervención física o psíquica deberá ser realizada siempre por profesionales idóneos en la materia, justificarse en su objetivo y metodología y ajustarse en todo a lo dispuesto en esta ley.\nNo podrá desarrollarse una investigación científica si hay antecedentes que permitan suponer que existe un riesgo de destrucción, muerte o lesión corporal grave y duradera para un ser humano.\nToda investigación científica biomédica deberá contar con la autorización expresa del director del establecimiento dentro del cual se efectúe, previo informe favorable del Comité Ético Científico que corresponda, según el reglamento."
    },
    {
      "provision_ref": "art11",
      "section": "11",
      "title": "Artículo 11",
      "content": "Artículo 11.- Toda investigación científica en un ser humano deberá contar con su consentimiento previo, expreso, libre e informado, o, en su defecto, el de aquel que deba suplir su voluntad en conformidad con la ley.\nPara los efectos de esta ley, existe consentimiento informado cuando la persona que debe prestarlo conoce los aspectos esenciales de la investigación, en especial su finalidad, beneficios, riesgos y los procedimientos o tratamientos alternativos. Para ello deberá habérsele proporcionado información adecuada, suficiente y comprensible sobre ella. Asimismo, deberá hacerse especial mención del derecho que tiene de no autorizar la investigación o de revocar su consentimiento en cualquier momento y por cualquier medio, sin que ello importe responsabilidad, sanción o pérdida de beneficio alguno.\nEl consentimiento deberá constar en un acta firmada por la persona que ha de consentir en la investigación, por el director responsable de ella y por el director del centro o establecimiento donde ella se llevará a cabo, quien, además, actuará como ministro de fe.\nEn todo caso, el consentimiento deberá ser nuevamente solicitado cada vez que los términos o condiciones en que se desarrolle la investigación sufran modificaciones, salvo que éstas sean consideradas menores por el Comité Ético Científico que haya aprobado el proyecto de investigación."
    },
    {
      "provision_ref": "art12",
      "section": "12",
      "title": "Artículo 12",
      "content": "Artículo 12.- La información genética de un ser humano será reservada. Lo anterior es sin perjuicio de las facultades de los tribunales de justicia, en los casos y en la forma establecidos en la ley. Asimismo, para los efectos de esta ley, resultan plenamente aplicables las disposiciones sobre secreto profesional."
    },
    {
      "provision_ref": "art13",
      "section": "13",
      "title": "Artículo 13",
      "content": "Artículo 13.- La recopilación, almacenamiento, tratamiento y difusión del genoma de las personas se ajustará a las disposiciones de la ley N° 19.628, sobre protección de datos de carácter personal.\nLos datos del genoma humano que permitan la identificación de una persona deberán ser encriptados para su almacenamiento y transmisión.\nLa encriptación podrá omitirse temporalmente por razones de utilidad pública."
    },
    {
      "provision_ref": "art14",
      "section": "14",
      "title": "Artículo 14",
      "content": "Artículo 14.- Prohíbese solicitar, recibir, indagar, poseer y utilizar información sobre el genoma relativa a una persona, salvo que ella lo autorice expresamente o, en su defecto, el que deba suplir su voluntad en conformidad con la ley. Lo anterior es sin perjuicio de las facultades de los tribunales de justicia, en los casos y en la forma establecidos en la ley."
    },
    {
      "provision_ref": "art15",
      "section": "15",
      "title": "Artículo 15",
      "content": "Artículo 15.- Créase una Comisión Nacional de Bioética, que estará integrada por nueve profesionales, expertos en bioética, designados por el Presidente de la República, con acuerdo del Senado adoptado por los dos tercios de sus miembros en ejercicio, en sesión especial convocada al efecto.\nLos miembros de esta Comisión durarán cuatro años en sus cargos y podrán ser reelegidos. El Presidente de la República, en el momento de solicitar el acuerdo del Senado, propondrá al miembro que asumirá el cargo de Presidente.\nLa Comisión tendrá una Secretaría Ejecutiva, que coordinará su funcionamiento y cumplirá los acuerdos que aquélla adopte y estará conformada por el personal que al efecto asigne el Ministerio de Salud."
    },
    {
      "provision_ref": "art16",
      "section": "16",
      "title": "Artículo 16",
      "content": "Artículo 16.- La Comisión Nacional de Bioética tendrá, entre sus funciones, asesorar a los distintos Poderes del Estado en los asuntos éticos que se presenten como producto de los avances científicos y tecnológicos en biomedicina, así como en las materias relacionadas con la investigación científica biomédica en seres humanos, recomendando la dictación, modificación y supresión de las normas que la regulen.\nLas resoluciones o acuerdos de la Comisión se adoptarán por simple mayoría, no obstante lo cual deberán hacerse constar las diferencias producidas en su seno y la posición de minoría."
    },
    {
      "provision_ref": "art17",
      "section": "17",
      "title": "Artículo 17",
      "content": "Artículo 17.- El que clonare o iniciare un proceso de clonar seres humanos y el que realizare cualquier procedimiento eugenésico en contravención al artículo 3°, será castigado con la pena de presidio menor en su grado medio a máximo y con la inhabilitación absoluta para el ejercicio de la profesión durante el tiempo que dure la condena.\nEn caso de reincidencia, el infractor será sancionado, además, con la pena de inhabilitación perpetua para ejercer la profesión."
    },
    {
      "provision_ref": "art18",
      "section": "18",
      "title": "Artículo 18",
      "content": "Artículo 18.- El que violare la reserva de la información sobre el genoma humano, fuera de los casos que autoriza el artículo 12, sufrirá las penas establecidas en ambos incisos del artículo 247 del Código Penal, según el caso.\nEl que omitiere la encriptación exigida en esta ley será sancionado con multa de hasta mil unidades de fomento."
    },
    {
      "provision_ref": "art19",
      "section": "19",
      "title": "Artículo 19",
      "content": "Artículo 19.- El que falsificare el acta a que se refiere el inciso tercero del artículo 11 será sancionado con la pena de reclusión menor en su grado mínimo y con multa de 10 a 20 unidades tributarias mensuales.\nIgual pena se aplicará a quien maliciosamente usare, con cualquier fin, un acta falsa.\nEl que omitiere la referida acta o la confeccionare manifiestamente incompleta será sancionado con multa de 10 a 20 unidades tributarias mensuales."
    },
    {
      "provision_ref": "art20",
      "section": "20",
      "title": "Artículo 20",
      "content": "Artículo 20.- Todo el que desarrollare un proyecto de investigación científica biomédica en seres humanos o en su genoma, sin contar con las autorizaciones correspondientes exigidas por la presente ley, será sancionado con la suspensión por tres años del ejercicio profesional y con la prohibición absoluta de ejercicio profesional en el territorio nacional en caso de reincidencia."
    },
    {
      "provision_ref": "art21",
      "section": "21",
      "title": "Artículo 21",
      "content": "Artículo 21.- Corresponderá al Ministerio de Salud establecer, mediante reglamento, las normas que complementen o desarrollen los contenidos de esta ley."
    }
  ],
  "definitions": []
}