{
  "id": "cl-leychile-norma-25562",
  "type": "statute",
  "title": "FIJA SUELDOS Y GRADOS AL PERSONAL DE LA DIRECCION\nGENERAL DE SANIDAD Y DE LA DIRECCION GENERAL DE\nPROTECCION A LA INFANCIA Y ADOLESCENCIA",
  "short_name": "Ley 7420",
  "status": "in_force",
  "issued_date": "1943-06-05",
  "in_force_date": "1943-06-09",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=25562",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o El personal de la Dirección General de Sanidad y de la Dirección General de Protección a la Infancia y Adolescencia gozará de los sueldos fijados en el artículo 1.o de la ley N.o 6,915, de 29 de Abril de 1941, y además aumentará de grado en la siguiente forma:\nLos empleados de los grados 25° al 20° inclusive, 3 grados.\nLos empleados de los grados 19° al 3° inclusive, 2 grados.\nLos empleados de los grados 1° y 2°, quedarán fuera de grado y con una renta anual de $ 66.000.\nEl Inspector General disfrutará de una renta anual de $ 72.000.\nEl Director General de Sanidad, de una renta anual de $ 84.000.\nEl cargo de Secretario General de la Dirección General de Protección a la Infancia y Adolescencia gozará de la misma renta y grado que le corresponderá al Secretario General de la Dirección de Sanidad.\nEl personal de servicio aumentará en dos grados."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Los Médicos Veterinarios que actualmente prestan los servicios en la Dirección General de Sanidad quedarán incluídos en el grado 8, con excepción del Médico Veterinario del Departamento de Alimentación Nacional y del Médico Veterinario Jefe de la Oficina de Inspección de Alimentos, de la Jefatura Sanitaria Provincial de Santiago, quienes quedarán en el grado 6°.\nEstos cargos se considerarán definitivamente incluídos en la planta del Servicio Nacional de Salubridad."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o Auméntase en un uno por mil adicional, a beneficio fiscal, la contribución territorial sobre los bienes raíces que tengan un avalúo fiscal superior a cien mil pesos."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Las DISPOSICIONES de esta ley no afectan al cumplimiento del decreto que fijó las plantas permanentes y suplementarias de la Administración Pública."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Esta ley regirá a contar desde el 1.o de Abril del presente año."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios {ARTS 1-3} Artículo 1.o El cargo de Médico-Jefe, grado 6°, de la Oficina de Aguas Termo-Minerales de la Dirección General de Sanidad, tendrá el grado y renta de Jefe de Departamento, grado 2° de la presente ley."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2.o Los enfermeros y auxiliares de grado 22° y los auxiliares de grado 24° de la Dirección General de Protección a la Infancia y Adolescencia tendrán la renta asignada al grado 19° de la presente ley.\nAl personal de la Dirección General de Pretección a la Infancia y Adolescencia. que en la Ley General de Presupuestos del presente año aparece sin grado, se le aplicarán los aumentos consultados en el artículo 1.o de esta ley, según la renta que tengan asignadas."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Artículo 3.o La diferencia del mayor aumento de sueldos que, en conformidad a la Ley Orgánica de la Caja Nacional de Empleados Públicos y Periodistas, deba percibir esta institución, se pagará en tres mensualidades."
    }
  ],
  "definitions": []
}