{
  "id": "cl-leychile-norma-28129",
  "type": "statute",
  "title": "CONCEDE AL PRESIDENTE DE LA REPUBLICA UN PLAZO PARA\nQUE PUEDA APLICAR LAS DISPOSICIONES DEL ARTICULO 4°\nTRANSITORIO DEL DECRETO CON FUERZA LEY 357, DE 1961, A\nLAS POBLACIONES QUE PRESENTARON SUS SOLICITUDES DE\nURBANIZACION AL MINISTERIO DE OBRAS PUBLICAS Y PARA LAS\nCUALES NO SE DICTO EL DECRETO ACOGIENDOLAS A LOS\nBENEFICIOS QUE ESTABLECE; DECLARA QUE EL SERVICIO DE\nSEGURO SOCIAL DEBERA ENAJENAR EN FAVOR DE SUS ACTUALES\nOCUPANTES LOS DEPARTAMENTOS QUE NO HAYA VENDIDO A LA\nFECHA QUE INDICA, DE LOS COLECTIVOS DESTINADOS A LA\nHABITACION OBRERA.",
  "short_name": "Ley 15268",
  "status": "in_force",
  "issued_date": "1963-09-11",
  "in_force_date": "1963-09-30",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=28129",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "\"Artículo 1° Concédese al Presidente de la República un nuevo plazo de tres meses, contado desde la vigencia de la presente ley, para que pueda aplicar las disposiciones del artículo 4° transitorio del decreto con fuerza de ley 357, de 1961, a los poblaciones que presentaron sus solicitudes de urbanización al Ministerio de Obras Públicas y para las cuales no se dictó el decreto supremo acogiéndolas a los beneficios que establece, por extinción del plazo fijado en el inciso 1° del artículo 4° transitorio del cuerpo legal ya citado."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2° El Servicio de Seguro Social deberá enajenar en favor de sus actuales ocupantes los departamentos que no haya vendido al 1° de junio de 1963, de los colectivos destinados a la habitación obrera, clasificados como tales en conformidad al artículo 19°, letra a), del decreto con fuerza ley 39, de 1959.\nPara estos efectos el Servicio aplicará el decreto con fuerza de ley 39, de 1959, en lo que no sea incompatible con las disposiciones de esta ley.\nPara acogerse a los beneficios de esta ley, los interesados deberán acreditar que no están en mora en el pago de sus rentas de arrendamiento, en los colectivos mencionados; no ser propietarios de bienes raíces adquiridos por intermedio de la Corvi u otra Institución de Previsión, ni ser propietarios de automóviles, acciones, bonos, créditos u otros valores mobiliarios que produzcan rentas y cuyo valor total exceda de diez sueldos vitales anuales del departamento de Santiago; y acreditar una antigüedad mínima de un año como ocupante de cualquier departamento de los mencionados colectivos a la fecha de la publicación de la presente ley y ser imponente de algún Instituto de Previsión."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículo transitorio. Dentro del plazo de sesenta días, contado desde la vigencia de la presente ley, los actuales ocupantes de los colectivos señalados, que no tengan contrato de arrendamiento con el Servicio de Seguro Social por los departamentos que ocupan, podrán pagar las rentas de arrendamiento que correspondan por el total del tiempo de ocupación y el Servicio de Seguro Social deberá aceptar dicho pago\"."
    }
  ],
  "definitions": []
}