{
  "id": "cl-leychile-norma-29986",
  "type": "statute",
  "title": "OTORGA BENEFICIO TRIBUTARIO PARA ZONAS DE RENOVACION URBANA",
  "short_name": "Ley 18595",
  "status": "amended",
  "issued_date": "1987-01-21",
  "in_force_date": "1990-02-25",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=29986",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "Artículo único.- Facúltase al Presidente de la República para que, dentro del plazo de un año, mediante uno o más decretos dictados a través del Ministerio del Interior, que deberán llevar, además, las firmas de los Ministros de Hacienda y de Vivienda y Urbanismo, declare Zonas de Renovación Urbana. Se entenderá por Zonas de Renovación Urbana las áreas urbanas previamente delimitadas por la Municipalidad correspondiente, en las cuales se considere necesario promover su mejoramiento, renovación, rehabilitación o remodelación. La declaración de Zona de Renovación Urbana tendrá por único efecto gozar de las franquicias relativas al impuesto territorial a que se refieren los incisos siguientes.\nPara los efectos del impuesto territorial, los inmuebles ubicados en las Zonas de Renovación Urbana a que se refiere el inciso anterior, en los cuales se construyere, reconstruyere, remodelare o rehabilitare, mantendrán su avalúo vigente al 1° de enero de 1987, debidamente reajustado, por el plazo de 20 ó 15 años, respectivamente, según se trate de viviendas o de otras edificaciones, contado a partir de la fecha de publicación de esta ley.\nSi con ocasión del proyecto que se ejecute en el inmueble, éste se subdividiere, el impuesto territorial que corresponda pagar de acuerdo con lo establecido en el inciso anterior, se prorrateará entre los distintos roles a que dé origen.\nPara acogerse al beneficio indicado en este artículo, deberán obtenerse los permisos de edificación dentro del plazo de dos años a contar de la fecha de publicación de los decretos respectivos.\nEn los mismos decretos a que se refiere el inciso primero, se establecerán los procedimientos, requisitos y demás condiciones para acogerse a los beneficios de que trata esta ley.\nNOTA: 1\nEl artículo 31 de la Ley N° 18.959, publicada en el \"Diario Oficial\" de 24 de febrero de 1990, renovó por cinco años, a contar desde su publicación, el plazo señalado en este inciso para acogerse al beneficio indicado en el presente artículo."
    }
  ],
  "definitions": []
}