{
  "id": "cl-leychile-norma-269107",
  "type": "statute",
  "title": "AUTORIZA A LA MUNICIPALIDAD DE CURICO PARA CONTRATAR\nDIRECTAMENTE CON EL BANCO DEL ESTADO, U OTRA INSTITUCION\nDE CREDITO, UNO O MAS EMPRESTITOS QUE PRODUZCAN HASTA LA\nCANTIDAD QUE INDICA",
  "short_name": "Ley 11547",
  "status": "amended",
  "issued_date": "1954-07-01",
  "in_force_date": "1959-07-07",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=269107",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o Autorízase a la Municipalidad de Curicó para contratar directamente con el Banco del Estado u otra institución de crédito uno o más empréstitos que produzcan hasta la cantidad de doce millones de pesos ($ 12.000.000), a un interés no superior al 10% anual y con una amortización que extinga la deuda en el plazo máximo de 7 años.\nAsimismo, se faculta a la Municipalidad de Curicó para destinar directamente los ingresos que produzcan las contribuciones que establece el artículo 5.o de la presente ley en las obras señaladas en el artículo 3.o, en el caso de que no hiciere uso de la autorización concedida en el inciso anterior o no pudiere contratar el o los empréstitos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2.o Autorízase al Banco del Estado de Chile para tomar el o los préstamos a que se refiere la presente ley, para cuyo efecto no regirán las disposiciones restrictivas de su ley orgánica."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3.o La Municipalidad deberá invertir el producto del o los empréstitos o de los impuestos, en su caso, en los siguientes fines:\na) Construcción del Teatro\nMunicipal y terminación\ndel gimnasio cerrado $ 6.000.000\nb) Terminación del Mercado\nMunicipal 2.000.000\nc) Para adquirir terrenos y\nconstrucción de una\npoblación para obreros y\nempleados municipales 1.400.000\nd) Abovedamiento del Canal\nMárquez 500.000\ne) Terminación del Matadero\nMunicipal 500.000\nf) Obras de adelanto en la\nparte rural de la comuna 1.600.000\nTOTAL $ 12.000.000"
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4.o Si alguna de las obras señaladas en el artículo anterior dejare fondos sobrantes, éstos se invertirán en la otra hasta enterar el total del producto del empréstito, y una vez que todas se encuentren terminadas, si aun hubiere saldo, éste se invertirá en nuevas obras que indique la Municipalidad de sesión extraordinaria citada especialmente con este objeto, con el voto conforme de los dos tercios de sus regidores en ejercicio."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5.o Para atender el servicio del o los préstamos a que se refiere el artículo 1.o, prorrógase el impuesto adicional municipal a que se refiere el artículo 3.o de la ley N.o 7,314, del 6 de Noviembre de 1942, que regirá hasta el pago total del empréstito.\nCon el mismo objeto, auméntase en la proporción que se señala los siguientes derechos y contribuciones municipales:\na) 10% sobre el valor total de las entradas de cines, teatros y circos de la comuna de Curicó, y b) 100% sobre el derecho de carreras, bailes y otros permisos similares.\nDestínanse, igualmente, a la atención del servicio del empréstito, las entradas provenientes de la explotación del Teatro Municipal, las cuales quedarán afectas exclusivamente a esta finalidad, para el pago de intereses y amortizaciones, las que se declaran inembargables y se contabilizarán en una cuenta especial.\nINCISO DEROGADO\nNOTA:\nEl Art. Único de la LEY 12605, publicada el 22.10.1957 modifíca la presente ley, en el sentido de que se autoriza a la Municipalidad de Curicó para invertir el producto de los impuestos a que se refiere el artículo 5.o, ya sea que se encuentran percibidos o que se perciban en el futuro, hasta enterar la cantidad de $ 40.000.000, en total, en las siguientes obras: hasta $ 22.000.000 en la reconstrucción del Mercado Municipal y hasta $ 18.000.000 en la terminación del Gimnasio cerrado.\nNOTA 1:\nEl Art. 1° de la LEY 13334, publicada el 07.07.1959 eléva a $ 60.000.000 la autorización concedida a la Municipalidad de Curicó por el artículo único de la ley 12.605, de 22 de octubre de 1957, para invertir el producto de los impuestos establecidos en el artículo 5° de la ley 11.547, de 12 de agosto de 1954, ya sea que se encuentren percibidos o se perciban en el futuro, y autorízase a la misma Municipalidad para invertir hasta $ 42.000.000 en la reconstrucción del Mercado Municipal y hasta $ 18.000.000 en la terminación del estadio cerrado."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6.o En caso de que los recursos a que se refiere el artículo 5.o fueren insuficientes para el servicio de la deuda, o no se obtuvieren en la oportunidad debida, la Municipalidad de Curicó completará la suma necesaria con cualquiera clase de fondos de sus rentas ordinarias. Si, por el contrario, hubiere excedente, éste se destinará a su inversión directa en los fines señalados en la presente ley, observándose la prelación señalada en el artículo 3.o."
    },
    {
      "provision_ref": "art7",
      "section": "7",
      "title": "Artículo 7",
      "content": "Artículo 7.o El pago de intereses y amortizaciones ordinarias y extraordinarias lo hará la Caja Autónoma de Amortización de la Deuda Pública, para cuyo efecto la Tesorería Comunal de Curicó, por intermedio de la Tesorería General de la República, pondrá oportunamente a disposición de dicha Caja los fondos necesarios para cubrir estos pagos sin necesidad de decreto del Alcalde en caso de que éste no haya sido dictado en la oportunidad debida. La Caja de Amortización atenderá el pago de estos servicios de acuerdo con las normas establecidas por ella para el pago de la deuda interna."
    },
    {
      "provision_ref": "art8",
      "section": "8",
      "title": "Artículo 8",
      "content": "Artículo 8.o La Municipalidad de Curicó deberá consultar en su presupuesto anual, la partida de ingresos extraordinarios, los recursos que destina esta ley al servicio del o los empréstitos; en la partida de egresos extraordinarios, la cantidad a que asciende dicho servicio por intereses y amortizaciones ordinarias y extraordinarias; en la partida de ingresos extraordinarios, los recursos que produzca la contratación del o los empréstitos o el producto de los impuestos señalados en el artículo 5.o, en su caso, y, finalmente, en la partida de egresos extraordinarios, las inversiones hechas en conformidad al artículo 3.o"
    },
    {
      "provision_ref": "art9",
      "section": "9",
      "title": "Artículo 9",
      "content": "Artículo 9.o La Municipalidad deberá publicar en la primera quincena del mes de Enero de cada año, en un diario o periódico de la cabecera del respectivo departamento, un estado del servicio del o los empréstitos y de las obras realizadas de acuerdo con el artículo 3.o de esta ley."
    },
    {
      "provision_ref": "arttransitorio-transitorio",
      "section": "TRANSITORIO Transitorio",
      "title": "Artículo TRANSITORIO Transitorio",
      "content": "Artículo transitorio. Se autoriza a la Municipalidad de Curicó, para invertir directamente en la adquisición del equipo necesario para mecanizar el Servicio de Aseo de la comuna el total de los fondos acumulados por la aplicación del artículo 3.o de la ley N.o 7,314, de 6 de Noviembre de 1942, después del pago del empréstito autorizado por dicha ley, y que se encuentra a disposición de la Caja de Amortización en la Tesorería Comunal correspondiente, para cuyo efecto el Alcalde de Curicó podrá girar por simple decreto contra el remanente que exista en la cuenta respectiva después de cumplidos los fines indicados en la citada ley N.o 7,314."
    }
  ],
  "definitions": []
}