{
  "id": "cl-leychile-norma-196909",
  "type": "statute",
  "title": "MODIFICA LA LEY Nº 18.216, SOBRE MEDIDAS ALTERNATIVAS A LAS PENAS PRIVATIVAS O RESTRICTIVAS DE LIBERTAD",
  "short_name": "Ley 19802",
  "status": "in_force",
  "issued_date": "2002-04-10",
  "in_force_date": "2002-04-18",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=196909",
  "provisions": [
    {
      "provision_ref": "artunico",
      "section": "UNICO",
      "title": "Artículo UNICO",
      "content": "\"Artículo único.- Introdúcense las siguientes modificaciones en la ley Nº 18.216:\n1. Sustitúyese el artículo 10, por el siguiente:\n\"Artículo 10.- En caso de embarazo y puerperio coincidentes con los períodos indicados en el artículo 195 del Código del Trabajo, de enfermedad, de invalidez o de la ocurrencia de circunstancias extraordinarias que impidieren el cumplimiento de la reclusión nocturna o lo transformaren en extremadamente grave, el tribunal, sólo a petición de parte y exclusivamente por el tiempo que durare el impedimento, podrá suspender el cumplimiento de la reclusión nocturna, o bien decretar alguna de las siguientes medidas sustitutivas:\na) Arresto domiciliario nocturno, en los términos a que alude el artículo 7º de esta ley, y\nb) Prohibición de salir de la comuna en la cual resida el condenado o del ámbito territorial que fije el tribunal, el cual, no obstante, podrá autorizar la salida temporal en casos de enfermedad o muerte del cónyuge o de hijos u otros parientes por consanguinidad.\nAsimismo, tratándose de condenados que tuvieren más de setenta años, el tribunal, sólo a petición del condenado y por todo el tiempo que restare para el cumplimiento de la reclusión nocturna, podrá decretar alguna de las medidas mencionadas en las letras a) y b) anteriores.\nLas medidas tratadas en este artículo no podrán decretarse sin previa acreditación de los respectivos impedimentos o circunstancias por el Servicio Médico Legal o por el Servicio de Registro Civil e Identificación, en su caso.\nPor otra parte, el tribunal no podrá denegar la solicitud del condenado o decretar una medida distinta de la específica solicitada, sino por resolución fundada.\".\n2. Incorpórase el siguiente artículo 10 bis, nuevo:\n\"Artículo 10 bis.- El cumplimiento de las medidas mencionadas en las letras a) y b) del artículo precedente será controlado en la forma que determine el tribunal.\".\"."
    }
  ],
  "definitions": []
}