{
  "id": "cl-leychile-norma-24710",
  "type": "statute",
  "title": "",
  "short_name": "Ley 4401",
  "status": "in_force",
  "issued_date": "1928-08-30",
  "in_force_date": "1928-09-04",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=24710",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1.o El Departamento de Contabilidad y Control, del Ministerio de Fomento, tendrá las siguientes atribuciones y funciones:\na) Llevar la refrendación de los decretos del Ministerio;\nb) Formular a la Tesorería Comunal el giro de los documentos, facturas y planillas enviadas por los jefes de departamento con su visto bueno e imputación;\nc) Llevar cuenta corriente detallada de cada uno de los decretos del Ministerio que disponen inversión de fondos;\nd) Inspección y verificación de las inversiones de fondos a disposición de otros funcionarios del Ministerio;\ne) Solicitar del Ministerio la suspensión provisional de aquellos empleados dependientes sobre los cuales haya presunción de irregularidades, mientras la Contraloría General adopta las medidas que estime del caso;\nf) Dar cuenta a la Contraloría General de la República de cualquier irregularidad, tanto en la rendición de cuentas como en la inversión de fondos puestos por el Ministerio de Fomento a disposición de funcionarios, ajenos a sus servicios;\ng) Llevar las cuentas de las entradas producidas en los departamentos para establecer el rendimiento por sección y fiscalizar la recaudación de ellas en los diversos servicios;\nh) Llevar los libros de garantías por contratos, por ventas, por reembolso, etc.;\ni) Llevar el Libro de Retenciones a los contratistas;\nj) Hacer el examen y rendición de las cuentas;\nk) El conocimiento de lo producido por la ley número 3,611, (artículos 12 y 25), y por los decretos-leyes números 367 y 515 (caminos y puentes), estado de cuotas particulares para establecer la cuota fiscal correspondiente en virtud de dichas leyes, y mercedes de agua (riego);\n1) Revisión y control de los pasajes y fletes de los diversos Ministerios para establecer los cargos correspondientes;\nm) Llevar la cuenta a los pescadores para el pago de primas y control pesquero;\nn) Liquidación de las cuentas de rematantes y colonos;\nñ) Llevar la cuenta corriente de los deudores de la propiedad austral con sus cargos por deudas e intereses y sus pagos para los efectos del título;\no) Liquidación de las jubilaciones de empleados ferroviarios;\np) Escalafón del personal del Ministerio y sus dependencias;\nq) Recopilación de los inventarios del Ministerio y sus dependencias; y\nr) Solicitar de la Contraloría General los datos de las inversiones de los Presupuestos Especiales de Caminos, Puentes y Ferrocarriles y de todos los demás que sean necesarios para informar al Ministerio acerca de la inversión de los fondos de dichos Presupuestos."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Art. 2.o La planta y sueldos del Departamento de Contabilidad y Control serán los siguientes:\nDirector del Departamento______________ $ 40,000\nVisitador______________________________ 20,400\nSecretario_____________________________ 14,400\nOficial de Partes______________________ 7,200\nDactilógrafo___________________________ 6,000\nContador_______________________________ 20,400\nJefe de Cuentas Corrientes_____________ 18,000\nExaminador de Cuentas de primera clase_ 15,000\nExaminador de Cuentas de segunda clase_ 14,400\nPagador________________________________ 15,000\nRecaudador_____________________________ 14,400\nTenedor de libros de primera clase_____ 12,000\nDos tenedores de libros de segunda\nclase, con $ 10,200 cada uno___________ 20,400\nTres tenedores de libros de tercera\nclase, con $ 8,400 cada uno____________ 25,200\nDos ayudantes con $ 7,200 cada uno_____ 14,400\nLiquidador de cuentas de rematantes y\ncolonos________________________________ 20,000\nEncargado del rol del personal del\nMinisterio y departamentos\ndependientes___________________________ 15,000"
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Art. 3.o El Presidente de la República dictará el reglamento de régimen interno por el cual se fijarán las funciones y atribuciones del personal y demás disposiciones necesarias para el mejor funcionamiento de la oficina."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Artículos transitorios {Arts. 1-4} Art. 1.o Refúndese en un solo ítem el 11|07|01 de la Ley de Presupuestos vigentes, para atender al pago de los sueldos del personal del Departamento de Contabilidad y Control del Ministerio de Fomento."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Art. 2.o La planta y sueldos del personal del Departamento de Contabilidad y Control, consultada en el Presupuesto vigente impreso (11|07|01), regirán sólo para los siete primeros meses del año 1928, a excepción de la parte en que se refieren al contador general, que regirá hasta el 31 de Mayo de 1928, al jefe de equipos, a un inspector, al ayudante de equipos, a los bodegueros primeros, en Santiago y Valparaíso y a los bodegueros segundos, en Chillán y Temuco, que regirán durante todo el año."
    },
    {
      "provision_ref": "art3-transitorio",
      "section": "3 Transitorio",
      "title": "Artículo 3 Transitorio",
      "content": "Art. 3.o Los sueldos del personal indicado en la planta fijada por el artículo 2.o se pagarán en la parte correspondiente a los cinco últimos meses de 1928, a excepción de los sueldos del director del departamento, que serán pagados a contar desde el 1.o de Junio de 1928."
    },
    {
      "provision_ref": "art4-transitorio",
      "section": "4 Transitorio",
      "title": "Artículo 4 Transitorio",
      "content": "Art. 4.o El personal del Departamento de Contabilidad y Control del Ministerio de Fomento que quede cesante con motivo de la reorganización del servicio, a excepción del cajero, podrá acogerse a los beneficios del desahucio o de la jubilación que para estos casos consultan las disposiciones vigentes."
    }
  ],
  "definitions": []
}