{
  "id": "cl-leychile-norma-78476",
  "type": "statute",
  "title": "ESTABLECE UNA ASIGNACION POR TURNO PARA EL PERSONAL DE GENDARMERIA DE CHILE QUE INDICA",
  "short_name": "Ley 19538",
  "status": "amended",
  "issued_date": "1997-11-27",
  "in_force_date": "2010-11-10",
  "url": "https://www.bcn.cl/leychile/navegar?idNorma=78476",
  "provisions": [
    {
      "provision_ref": "art1",
      "section": "1",
      "title": "Artículo 1",
      "content": "Artículo 1º.- Establécese una asignación por turno para el personal de las Plantas I y II, de Oficiales y Vigilantes Penitenciarios de Gendarmería de Chile, respectivamente, así como para el personal a contrata que cumpla funciones de tales.\nDicha asignación está destinada a retribuir pecuniariamente al referido personal el desempeño de jornadas de trabajo en horarios total o parcialmente diferentes de la jornada ordinaria de funcionamiento del Servicio, incluso en horario nocturno y en días sábados, domingos y festivos, acorde con lo que demanden las necesidades de funcionamiento de la Institución, realizado usualmente en Establecimientos Penitenciarios, en diferentes modalidades de turno.\nEstos turnos podrán comprender un número de horas superior a la jornada ordinaria de trabajo del funcionario.\nLos montos que se percibirán por concepto de la referida asignación serán los siguientes:\nI PLANTA DE OFICIALES\nEscalafón de Oficiales Penitenciarios\nGrado E.U.S. Grado Jerárquico Monto $\n1C Director 160.212\n3 Subdirectores 160.212\n4 Inspector 160.212\n6 Subinspector 145.582\n8 Alcaide Mayor 100.053\n10 Alcaide 1º 90.798\n12 Alcaide 2º 87.521\n16 Subalcaide 109.736\nII PLANTA DE VIGILANTES PENITENCIARIOS\nGrado EUS Grado jerárquico Monto $\n9º Gendarme Mayor 158.688\n10º Vigilante Mayor 155.575\n12º Gendarme 1º 148.703\n14º Gendarme 2º 143.313\n16º Vigilante 1º 136.759\n18º Vigilante 2º 134.958\n22º Gendarme 150.815\n26º Vigilante 108.964\nIII ESCALAFON DE OFICIALES ADMINISTRATIVOS PENITENCIARIOS\nGrado E.U.S. Grado Jerárquico Monto $\n09 Oficial Adm. Penitenciario 105.119\n10 Oficial Adm. Penitenciario 104.256\n11 Oficial Adm. Penitenciario 103.398\n12 Oficial Adm. Penitenciario 103.388\n13 Oficial Adm. Penitenciario 103.288\n15 Oficial Adm. Penitenciario 102.339\nEsta asignación será imponible sólo para efectos previsionales y de salud y será incompatible con la asignación establecida en la letra c) del artículo 93 de la ley Nº 18.834. En casos debidamente calificados, el Director del Servicio podrá autorizar, mediante resolución fundada, el desempeño en horas extraordinarias, cuando las circunstancias lo justifiquen.\nEl pago de esta asignación se mantendrá durante los feriados, permisos con goce de remuneraciones y licencias médicas de que hagan uso los funcionarios.\nLa asignación de que trata este artículo, será considerada como estipendio de carácter general y permanente, para los efectos del inciso tercero del artículo 21, de la ley Nº 19.429.\nNOTA\nEl Artículo 7 a) del DFL 1, Justicia, publicado el 10.11.2010, agrega en la tabla del artículo 1°, que contiene la asignación por turno para la planta de Oficiales Penitenciarios, el beneficio al grado jerárquico \"Teniente Segundo\", 14 de la E.U.S., por el monto de $186.515.\nNOTA 1\nEl Artículo 7 b) del DFL 1, Justicia, publicado el 10.11.2010, agrega en la tabla del artículo 1°, que contiene la asignación por turno para la planta de Suboficiales y Gendarmes, nombre que sustituye al de Vigilantes Penitenciarios de acuerdo con la modificación que su Art. 2 introdujo en el Art. 8 del DFL 1791, Justicia, publicado el 04.09.1980, este beneficio a los grados jerárquicos que en ella se señalan, por el monto que se indica.\nNOTA 2\nEl Artículo 7 c) del DFL 1, Justicia, publicado el 10.11.2010, reemplaza en la tabla que contiene la asignación por turno para la planta de Suboficiales y Gendarmes, establecida en el artículo 1º, el monto correspondiente a Gendarme grado 26°, de \"108.964\", por \"188.100\"."
    },
    {
      "provision_ref": "art2",
      "section": "2",
      "title": "Artículo 2",
      "content": "Artículo 2º.- Otórgase a los funcionarios referidos en el artículo 1º una bonificación equivalente al 12% de la asignación por turno que perciban. Esta bonificación no será imponible, no servirá de base para el cálculo de ninguna remuneración, ni se considerará remuneración para los efectos de lo dispuesto en el inciso final del artículo 59 de la ley Nº 18.961. La bonificación de que trata este artículo, será considerada como estipendio de carácter general y permanente, para los efectos del inciso tercero del artículo 21, de la ley Nº19.429."
    },
    {
      "provision_ref": "art3",
      "section": "3",
      "title": "Artículo 3",
      "content": "Artículo 3º.- El personal que tuviere derecho a percibir asignación profesional en conformidad con lo dispuesto en el artículo 3º del decreto ley Nº 479, de 1974, que vea disminuidas sus remuneraciones permanentes con motivo de la asignación establecida en esta ley, tendrá derecho al pago de una planilla suplementaria igual al monto de dicha disminución.\nLa determinación del monto de la planilla a que tendrá derecho cada funcionario se hará tomando como base el promedio de las remuneraciones permanentes, incluida la asignación por horas extraordinarias a que se refiere la letra c) del artículo 93 de la ley Nº 18.834, percibidas durante el primer semestre del año 1997.\nEsta planilla suplementaria se absorberá por los incrementos que el funcionario experimente en sus remuneraciones permanentes, excepto los derivados de los reajustes generales de remuneraciones que se concedan al sector público. Será reajustable en los mismos montos y oportunidades en que lo sean las remuneraciones del sector público, no será considerada remuneración y, en consecuencia, no será imponible. Sin embargo, para fines tributarios se considerará renta del Nº 1 del artículo 42 de la Ley sobre Impuesto a la Renta."
    },
    {
      "provision_ref": "art4",
      "section": "4",
      "title": "Artículo 4",
      "content": "Artículo 4°.- Los funcionarios de Planta de Gendarmería de Chile no comprendidos en el artículo 1º de esta ley, tendrán derecho a una asignación de nivelación penitenciaria, incompatible con la asignación de turno, y cuyos montos serán los siguientes:\nPLANTAS DE DIRECTIVOS\nGrado E.U.S. Cargo Monto $\n3 Subdirectores 302.972\n4 Jefe de Departamento 155.258\n5 Jefes de Departamento 273.025\n6 Jefe de Departamento 135.035\n9 Jefe de Sección 102.391\n10 Jefe de Sección 93.744\n11 Jefe de Sección 86.023\n13 Jefe de Sección 72.700\nPLANTAS DE PROFESIONALES\nGrado E.U.S. Cargo Monto $\n5º Profesionales 189.234\n6 Profesionales 135.035\n7 Profesionales 123.946\n8 Profesionales 102.391\n9 Profesionales 98.932\n10 Profesionales 93.744\n11 Profesionales 86.081\n12 Profesionales 78.995\n13 Profesionales 72.700\n14 Profesionales 66.649\n15 Profesionales 55.990\n16 Profesionales 55.990\n18 Profesionales 48.788\nPLANTAS DE TECNICOS\nGrado E.U.S. Cargo Monto $\n10 Técnicos 100.520\n11 Técnicos 98.219\n12 Técnicos 97.899\n13 Técnicos 96.615\n14 Técnicos 95.259\n15 Técnicos 93.209\n16 Técnicos 91.848\n17 Técnicos 87.080\n18 Técnicos 83.564\n20 Técnicos 30.038\n21 Técnicos 28.473\nPLANTAS DE ADMINISTRATIVOS\nGrado E.U.S. Cargo Monto $\n12 Administrativos 79.019\n13 Administrativos 72.159\n14 Administrativos 41.417\n15 Administrativos 39.164\n16 Administrativos 36.740\n17 Administrativos 35.100\n18 Administrativos 33.430\n19 Administrativos 32.979\n20 Administrativos 32.241\n21 Administrativos 32.146\n22 Administrativos 26.390\n23 Administrativos 24.113\n24 Administrativos 22.234\n25 Administrativos 21.179\nPLANTAS DE AUXILIARES\nGrado E.U.S. Cargo Monto $\n19 Auxiliares 51.085\n20 Auxiliares 48.060\n21 Auxiliares 45.557\n22 Auxiliares 42.225\n23 Auxiliares 38.581\n24 Auxiliares 35.554\n25 Auxiliares 33.856\n26 Auxiliares 31.404\n27 Auxiliares 29.888\n28 Auxiliares 28.318\nA esta asignación le serán aplicables las disposiciones contenidas en los incisos quinto y sexto del artículo 1º, en el artículo 2º y en el artículo 3º de esta ley.\nLa asignación de que trata este artículo, será considerada como estipendio de carácter general y permanente, para los efectos del inciso tercero, del artículo 21, de la ley Nº 19.429."
    },
    {
      "provision_ref": "art5",
      "section": "5",
      "title": "Artículo 5",
      "content": "Artículo 5º.- Derógase el inciso segundo del artículo 59 del decreto con fuerza de ley Nº 1.791, de 1979, del Ministerio de Justicia."
    },
    {
      "provision_ref": "art6",
      "section": "6",
      "title": "Artículo 6",
      "content": "Artículo 6º.- Esta ley empezará a regir a contar del día uno del mes siguiente al de su publicación en el Diario Oficial."
    },
    {
      "provision_ref": "art1-transitorio",
      "section": "1 Transitorio",
      "title": "Artículo 1 Transitorio",
      "content": "Disposiciones Transitorias\nArtículo 1°.- Los funcionarios que hubieren obtenido pensión a contar del 30 de abril de 1996 y la obtengan hasta la entrada en vigencia de esta ley, tendrán derecho a incluir en la determinación de su monto la asignación por turno a que se refiere el artículo 1°, o la asignación a que se refiere el artículo 4º, correspondiente al grado que detentaban a la fecha de cesación de funciones.\nLa reliquidación de este beneficio se efectuará de oficio, sin necesidad del requerimiento del interesado.\nCon todo, el nuevo monto de pensión resultante se devengará a contar de la fecha de entrada en vigencia de esta ley."
    },
    {
      "provision_ref": "art2-transitorio",
      "section": "2 Transitorio",
      "title": "Artículo 2 Transitorio",
      "content": "Artículo 2º.- El mayor gasto que represente la aplicación de esta ley será financiado con los recursos contemplados en el presupuesto de Gendarmería de Chile. No obstante lo anterior, el Ministro de Hacienda, con cargo al ítem 50-01-03-25-33.104 de la Partida Tesoro Público, podrá suplementar el referido presupuesto en la parte de dicho gasto que no pudiere financiar con sus recursos.\"."
    }
  ],
  "definitions": []
}